<html><title>J&uacute;piter (planeta)</title><body>&#10;<p> &#10;<b>J&uacute;piter</b> &eacute; o maior <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>, tanto em di&acirc;metro quanto em massa e &eacute; o quinto mais pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Possui menos de um mil&eacute;simo da massa solar, contudo tem 2,5 vezes a massa de todos os outros planetas em conjunto. &Eacute; um <a href="http://en.wikipedia.org/wiki/Planeta_gasoso" id="w">planeta gasoso</a> junto com <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a>. Estes quatro planetas s&atilde;o por vezes chamados de <a href="http://en.wikipedia.org/wiki/Planeta_joviano" id="w">planetas jupiterianos</a> ou <i>planetas jovianos</i>. J&uacute;piter &eacute; um dos quatro <a href="http://en.wikipedia.org/wiki/Gigantes_gasosos" id="w">gigantes gasosos</a>, isto &eacute;, n&atilde;o &eacute; composto primariamente de mat&eacute;ria s&oacute;lida.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>J&uacute;piter &eacute; composto principalmente de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>. O planeta tamb&eacute;m pode possuir um n&uacute;cleo composto por elementos mais pesados. Por causa de sua rota&ccedil;&atilde;o r&aacute;pida, de cerca de dez horas, ele possui o formato de uma <a href="http://en.wikipedia.org/wiki/Esfera_oblata" id="w">esfera oblata</a>. Sua atmosfera &eacute; dividida em diversas faixas, em v&aacute;rias latitudes, resultando em turbul&ecirc;ncia e tempestades onde as faixas se encontram. Uma dessas tempestades &eacute; a <a href="http://en.wikipedia.org/wiki/Grande_Mancha_Vermelha" id="w">Grande Mancha Vermelha</a>, uma das caracter&iacute;sticas vis&iacute;veis de J&uacute;piter mais conhecidas e proeminentes, cuja exist&ecirc;ncia data do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> com ventos de at&eacute; 500&#160&semi;km/h e possuindo um di&acirc;metro transversal duas vezes maior do que a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>J&uacute;piter &eacute; observ&aacute;vel a <a href="http://en.wikipedia.org/wiki/Olho_nu" id="w">olho nu</a>, com uma <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> m&aacute;xima de &shy;2,8, sendo no geral o quarto objeto mais brilhante no c&eacute;u, depois do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> e de <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&ecirc;nus</a>.<sup id="_ref&shy;worldbook_a" class="reference"><a href="#_note&shy;worldbook" title="">[5]</a></sup> Por vezes, <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> aparenta ser mais brilhante do que J&uacute;piter. O planeta era conhecido por <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomos</a> de tempos antigos e era associado com as cren&ccedil;as mitol&oacute;gicas e religiosas de v&aacute;rias culturas. Os <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">romanos</a> nomearam o planeta de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>, um deus de <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">sua mitologia</a>.<sup id="_ref&shy;etymologyonline_a" class="reference"><a href="#_note&shy;etymologyonline" title="">[6]</a></sup></p>&#10;<p>J&uacute;piter possui um t&ecirc;nue <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_J%C3%BApiter" id="w">sistema de an&eacute;is</a>, e uma <a href="http://en.wikipedia.org/wiki/Magnetosfera_de_J%C3%BApiter" id="w">poderosa magnetosfera</a>. Possui pelo menos 67 <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_J%C3%BApiter" id="w">sat&eacute;lites</a>, dos quais se destacam os quatro descobertos por <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> em <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>: <a href="http://en.wikipedia.org/wiki/Gan%C3%ADmedes_(sat%C3%A9lite)" id="w">Gan&iacute;medes</a>, o maior do Sistema Solar, <a href="http://en.wikipedia.org/wiki/Calisto_(sat%C3%A9lite)" id="w">Calisto</a>, <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a> e <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>,<sup id="_ref&shy;darling_a" class="reference"><a href="#_note&shy;darling" title="">[7]</a></sup> os tr&ecirc;s primeiros s&atilde;o mais massivos que a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, sendo que Gan&iacute;medes possui um di&acirc;metro maior que o do planeta <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>.<sup id="_ref&shy;nineplanets.org&shy;Ganymede_a" class="reference"><a href="#_note&shy;nineplanets.org&shy;Ganymede" title="">[8]</a></sup></p>&#10;<p>Em tempos modernos, v&aacute;rias <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a> visitaram J&uacute;piter,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> todas elas de origem <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>. A <a href="http://en.wikipedia.org/wiki/Pioneer_10" id="w">Pioneer 10</a> passou por J&uacute;piter em Dezembro de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, seguida pela <a href="http://en.wikipedia.org/wiki/Pioneer_11" id="w">Pioneer 11</a>, cerca de um ano depois.<sup id="_ref&shy;cosmology 101_a" class="reference"><a href="#_note&shy;cosmology 101" title="">[10]</a></sup> A <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a> passou em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, seguida pela <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a> em Julho do mesmo ano.<sup id="_ref&shy;voyager2_a" class="reference"><a href="#_note&shy;voyager2" title="">[11]</a></sup> A sonda espacial <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a> entrou na &oacute;rbita de J&uacute;piter em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, enviando uma sonda atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Atmosfera_de_J%C3%BApiter" id="w">atmosfera de J&uacute;piter</a> no mesmo ano e conduzindo m&uacute;ltiplas aproxima&ccedil;&otilde;es com os sat&eacute;lites galileanos at&eacute; <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A sonda Galileu tamb&eacute;m presenciou o impacto do <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometa</a> <a href="http://en.wikipedia.org/wiki/Shoemaker&shy;Levy_9" id="w">Shoemaker&shy;Levy 9</a> em J&uacute;piter em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, possibilitando a observa&ccedil;&atilde;o direta deste evento.<sup id="_ref&shy;galileo2_a" class="reference"><a href="#_note&shy;galileo2" title="">[12]</a></sup> Outras miss&otilde;es incluem a sonda espacial <a href="http://en.wikipedia.org/wiki/Ulysses_(sonda_espacial)" id="w">Ulysses</a>, <a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini&shy;Huygens</a>, e <a href="http://en.wikipedia.org/wiki/New_Horizons" id="w">New Horizons</a>, que utilizaram o planeta para <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">aumentar sua velocidade</a> e ajustar a sua dire&ccedil;&atilde;o aos seus respectivos objetivos. Um futuro alvo de explora&ccedil;&atilde;o &eacute; Europa, sat&eacute;lite que potencialmente possui um <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a> l&iacute;quido.<sup id="_ref&shy;oceano_a" class="reference"><a href="#_note&shy;oceano" title="">[13]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Great_Red_Spot_From_Voyager_1.jpg%7Cthumbnail%7C220px%7Cesquerda" id="w">Imagem da [[Grande Mancha Vermelha]], obtida pela [[Voyager 1]] em [[25 de fevereiro]] de [[1979]], quando a sonda estava a 9,2 milh&otilde;es km de J&uacute;piter. Detalhes de at&eacute; 160 km de extens&atilde;o podem ser vistos aqui. O padr&atilde;o colorido e ondulado &agrave; esquerda da Mancha Vermelha &eacute; uma regi&atilde;o com movimentos extremamente complexos e vari&aacute;veis. A tempestade oval branca diretamente abaixo da Mancha Vermelha possui o mesmo di&acirc;metro da [[Terra]].</a></p>&#10;<p>A atmosfera de J&uacute;piter &eacute; composta de 88 a 92% de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e 8 a 12% de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, referentes a percentagem de volume ou fra&ccedil;&atilde;o de mol&eacute;culas. Esta composi&ccedil;&atilde;o muda quando descrita em termos de massa, considerando que uma mol&eacute;cula de h&eacute;lio &eacute; cerca de quatro vezes mais massiva que uma de hidrog&eacute;nio, 75% hidrog&eacute;nio, 24% h&eacute;lio e 1% composta por outros elementos. O interior do planeta cont&eacute;m materiais mais densos, mudando a distribui&ccedil;&atilde;o por massa para 71% hidrog&eacute;nio, 24% h&eacute;lio e 5%  de outros elementos. A atmosfera cont&eacute;m tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>, <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sil%C3%ADcio" id="w">s&iacute;licas</a>, <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, <a href="http://en.wikipedia.org/wiki/Etano" id="w">etano</a>, <a href="http://en.wikipedia.org/wiki/Sulfeto_de_hidrog%C3%AAnio" id="w">sulfeto de hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A9on" id="w">n&eacute;on</a>, <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Fosfina" id="w">fosfina</a> e <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>. A parte externa da atmosfera cont&eacute;m cristais de am&ocirc;nia congelada.<sup id="_ref&shy;voyager1_a" class="reference"><a href="#_note&shy;voyager1" title="">[14]</a></sup><sup id="_ref&shy;cassini_a" class="reference"><a href="#_note&shy;cassini" title="">[15]</a></sup> Atrav&eacute;s de testes usando <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a> e <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a>, tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/Benzeno" id="w">benzeno</a> e outros <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> tamb&eacute;m foram encontrados.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>As propor&ccedil;&otilde;es de hidrog&ecirc;nio e h&eacute;lio em J&uacute;piter s&atilde;o bastante similares &agrave; composi&ccedil;&atilde;o teorizada da <a href="http://en.wikipedia.org/wiki/Nebulosa_solar" id="w">nebulosa solar</a> primordial. Por&eacute;m, as regi&otilde;es exteriores da atmosfera do planeta cont&eacute;m apenas 20 partes por milh&atilde;o em massa de <a href="http://en.wikipedia.org/wiki/N%C3%A9on" id="w">n&eacute;on</a>, 10% a do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A atmosfera jupiteriana tamb&eacute;m possui apenas 80% a abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a>, em rela&ccedil;&atilde;o ao Sol. Um poss&iacute;vel motivo &eacute; <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">precipita&ccedil;&atilde;o</a> destes elementos em dire&ccedil;&atilde;o ao interior do planeta.<sup id="_ref&shy;galileo_ms_a" class="reference"><a href="#_note&shy;galileo_ms" title="">[18]</a></sup> Em contrapartida, a abund&acirc;ncia de gases inertes mais pesados na atmosfera de J&uacute;piter &eacute; duas a tr&ecirc;s vezes a do Sol.</p>&#10;<p>Estudos de <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia</a> mostraram que possivelmente <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> possui uma composi&ccedil;&atilde;o similar &agrave; de J&uacute;piter. Os outros gigantes gasosos, <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a>, por outro lado, possuem relativamente menos hidrog&ecirc;nio e h&eacute;lio,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> por&eacute;m, por causa da falta de sondas de entrada atmosf&eacute;rica, ainda n&atilde;o se sabe a precisa composi&ccedil;&atilde;o qu&iacute;mica de elementos mais pesados dos outros gigantes gasosos.</p>&#10;<p>A rota&ccedil;&atilde;o da atmosfera superior de J&uacute;piter n&atilde;o &eacute; constante em todos os seus pontos, um efeito notado primeiramente por <a href="http://en.wikipedia.org/wiki/Giovanni_Domenico_Cassini" id="w">Giovanni Domenico Cassini</a> em <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>. A rota&ccedil;&atilde;o da regi&atilde;o polar da atmosfera do planeta &eacute; aproximadamente cinco minutos mais demorada do que na regi&atilde;o equatorial. Al&eacute;m disso, grupos de nuvens em diferentes <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> deslocam&shy;se em diferentes dire&ccedil;&otilde;es, seguindo as correntes de vento. A intera&ccedil;&atilde;o desses padr&otilde;es conflitantes de circula&ccedil;&atilde;o causa <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestades</a> e <a href="http://en.wikipedia.org/wiki/Turbul%C3%AAncia" id="w">turbul&ecirc;ncia</a>. A velocidade dos ventos pode atingir at&eacute; 600&#160&semi;km/h.</p>&#10;<a id="Estrutura_interna" name="Estrutura_interna"></a><h2> Estrutura interna </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_interior.png%7Cdireita%7Cthumb%7CModelo_do_interior_de_J%C3%BApiter%2C_com_um_n%C3%BAcleo_s%C3%B3lido_(em_marrom)%2C_envolto_por_uma_camada_de_%5B%5Bhidrog%C3%AAnio_met%C3%A1lico%5D%5D_(cinza)%2C_hidrog%C3%AAnio_l%C3%ADquido_(verde)%2C_e_a_%5B%5BAtmosfera_de_J%C3%BApiter" id="w">atmosfera]] (bege).</a></p>&#10;<p>Acredita&shy;se que J&uacute;piter seja composto de um n&uacute;cleo denso, circundado por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_met%C3%A1lico" id="w">hidrog&ecirc;nio met&aacute;lico</a> com algum h&eacute;lio e uma camada exterior, composta principalmente de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_molecular" id="w">hidrog&ecirc;nio molecular</a>,<sup id="_ref&shy;guillot04_a" class="reference"><a href="#_note&shy;guillot04" title="">[20]</a></sup> mas ainda existem d&uacute;vidas consider&aacute;veis sobre a estrutura interna do planeta. O n&uacute;cleo &eacute; muitas vezes descrito como rochoso, mas sua composi&ccedil;&atilde;o em detalhes &eacute; desconhecida, bem como as propriedades destes materiais na temperatura e press&atilde;o destas profundidades. Em 1997, a exist&ecirc;ncia de um n&uacute;cleo s&oacute;lido foi sugerida por medidas gravitacionais,<sup id="_ref&shy;guillot04_b" class="reference"><a href="#_note&shy;guillot04" title="">[20]</a></sup> indicando uma massa de 12 a 45 vezes a da Terra, ou 3% a 15% da massa jupiteriana.<sup id="_ref&shy;elkins&shy;tanton_a" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Modelos mais recentes indicam a presen&ccedil;a de um n&uacute;cleo, com 14 a 18 massas terrestres.<sup id="_ref&shy;massive.core_a" class="reference"><a href="#_note&shy;massive.core" title="">[23]</a></sup></p>&#10;<p>A presen&ccedil;a de um n&uacute;cleo durante ao menos parte da hist&oacute;ria de J&uacute;piter &eacute; sugerida por modelos de forma&ccedil;&atilde;o planet&aacute;ria, envolvendo a forma&ccedil;&atilde;o inicial de um n&uacute;cleo rochoso ou de <a href="http://en.wikipedia.org/wiki/Vol%C3%A1til" id="w">gelo</a>, massivo ou suficiente para atrair gravitacionalmente o hidrog&ecirc;nio e o h&eacute;lio presentes na <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_nebular" id="w">nebulosa protossolar</a>. Assumindo que tenha existido, o n&uacute;cleo pode ter diminu&iacute;do em tamanho &agrave; medida que correntes de convec&ccedil;&atilde;o de hidrog&ecirc;nio met&aacute;lico l&iacute;quido levassem material do n&uacute;cleo derretido para n&iacute;veis mais altos do interior planet&aacute;rio. Um n&uacute;cleo s&oacute;lido pode n&atilde;o existir, j&aacute; que as medidas gravitacionais n&atilde;o s&atilde;o precisas o suficiente para negar esta possibilidade.<sup id="_ref&shy;guillot04_c" class="reference"><a href="#_note&shy;guillot04" title="">[20]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A incerteza dos modelos depende da margem de erro dos par&acirc;metros analisados: um dos coeficientes de rota&ccedil;&atilde;o (J<sub>6</sub>) usados para descrever a <a href="http://en.wikipedia.org/wiki/Quantidade_de_movimento_linear" id="w">quantidade de movimento linear</a> do planeta, do raio equatorial, e de sua temperatura em 1 bar de press&atilde;o. Espera&shy;se que a sonda <a href="http://en.wikipedia.org/wiki/Juno_(sonda_espacial)" id="w">Juno</a>, lan&ccedil;ada em agosto de 2011, aumente a precis&atilde;o destes par&acirc;metros, possibilitando progresso na solu&ccedil;&atilde;o deste problema.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>A regi&atilde;o do n&uacute;cleo &eacute; circundada pelo <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a>, formado primariamente por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_met%C3%A1lico" id="w">hidrog&ecirc;nio met&aacute;lico</a> denso, que estende&shy;se at&eacute; 78% do raio do planeta.<sup id="_ref&shy;elkins&shy;tanton_b" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup> H&eacute;lio e n&eacute;on precipitam&shy;se atrav&eacute;s desta camada, em dire&ccedil;&atilde;o ao n&uacute;cleo, reduzindo a abund&acirc;ncia destes materiais na atmosfera exterior do planeta.<sup id="_ref&shy;galileo_ms_b" class="reference"><a href="#_note&shy;galileo_ms" title="">[18]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Acima do manto localiza&shy;se o interior transparente da atmosfera de hidrog&ecirc;nio l&iacute;quido e hidrog&ecirc;nio gasoso, com a por&ccedil;&atilde;o gasosa estendendo&shy;se da camada de nuvens vis&iacute;veis ate uma profundidade de cerca de 1&#160&semi;000&#160&semi;km.<sup id="_ref&shy;elkins&shy;tanton_c" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup> Acredita&shy;se que n&atilde;o h&aacute; uma fronteira clara entre essas camadas de diferentes densidades de hidrog&ecirc;nio&semi; as condi&ccedil;&otilde;es variam lentamente do g&aacute;s at&eacute; a camada s&oacute;lida &agrave; medida que se aprofunda.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;lang03_a" class="reference"><a href="#_note&shy;lang03" title="">[28]</a></sup> Esta transi&ccedil;&atilde;o acontece sempre quando a temperatura &eacute; maior que a <a href="http://en.wikipedia.org/wiki/Temperatura_cr%C3%ADtica" id="w">temperatura cr&iacute;tica</a>, que para o hidrog&ecirc;nio, &eacute; de apenas 33&#160&semi;<a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A temperatura e a press&atilde;o dentro de J&uacute;piter aumentam com a profundidade. Na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Fase_de_transi%C3%A7%C3%A3o" id="w">fase de transi&ccedil;&atilde;o</a>, no qual hidrog&ecirc;nio l&iacute;quido &mdash; aquecido al&eacute;m do seu ponto cr&iacute;tico &mdash; torna&shy;se met&aacute;lico, acredita&shy;se que a temperatura seja de 10&#160&semi;000&#160&semi;K, e a press&atilde;o, de 200&#160&semi;<a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">GPa</a>. A temperatura na fronteira do n&uacute;cleo &eacute; estimada em 36&#160&semi;000&#160&semi;K, e a press&atilde;o, de 3 mil a 4,5 mil GPa.<sup id="_ref&shy;elkins&shy;tanton_d" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup></p>&#10;<a id="Atmosfera" name="Atmosfera"></a><h2> Atmosfera </h2>&#10;<p> </p>&#10;<a id="Nuvens" name="Nuvens"></a><h3> Nuvens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PIA02863_&shy;_Jupiter_surface_motion_animation.gif%7Cesquerda%7Cthumb%7C300px" id="w">Esta anima&ccedil;&atilde;o mostra o movimento de faixas atmosf&eacute;ricas, girando em torno da dire&ccedil;&atilde;o oposta ao da rota&ccedil;&atilde;o do planeta. Nesta imagem, o exterior do planeta &eacute; mapeado usando uma [[proje&ccedil;&atilde;o cil&iacute;ndrica]].</a></p>&#10;<p>J&uacute;piter &eacute; coberto por nuvens compostas por cristais de <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a> e possivelmente <a href="http://en.wikipedia.org/wiki/Hidrosulfeto_de_am%C3%B4nia" id="w">hidrosulfeto de am&ocirc;nia</a>. As nuvens est&atilde;o localizadas na <a href="http://en.wikipedia.org/wiki/Tropopausa" id="w">tropopausa</a>, e est&atilde;o organizadas em bandas de diferentes latitudes, conhecidas como regi&otilde;es tropicais. Estas est&atilde;o sub&shy;divididas em &#34&semi;faixas&#34&semi; de cor clara, e &#34&semi;cintur&otilde;es&#34&semi; de cor escura.  As intera&ccedil;&otilde;es destas diferentes bandas e seus respectivos padr&otilde;es de circula&ccedil;&atilde;o atmosf&eacute;rica criam zonas nas quais tempestades e <a href="http://en.wikipedia.org/wiki/Turbul%C3%AAncia" id="w">turbul&ecirc;ncias</a> atmosf&eacute;ricas ocorrem. <a href="http://en.wikipedia.org/wiki/Vento" id="w">Ventos</a> de at&eacute; 100&#160&semi;m/s (360&#160&semi;km/h) s&atilde;o comuns em tais regi&otilde;es.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> As zonas possuem comprimento, cor e intensidade vari&aacute;veis com o passar do tempo, mas t&ecirc;m permanecido est&aacute;veis o suficiente para receberem termos de identidade da comunidade astron&ocirc;mica.<sup id="_ref&shy;burgess_a" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup></p>&#10;<p>A camada de nuvens possui apenas 50&#160&semi;km de profundidade, e consiste em duas partes: uma camada grossa inferior e uma camada mais fina, menos vis&iacute;vel, superior. H&aacute; a possibilidade que existam nuvens de &aacute;gua sob a camada de am&ocirc;nia, que seriam a causa de <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">raios</a> detectados na atmosfera (a &aacute;gua &eacute; uma <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula_polar" id="w">mol&eacute;cula polar</a> que pode carregar uma carga, ent&atilde;o, &eacute; capaz de criar a separa&ccedil;&atilde;o de carga necess&aacute;ria para produzir raios).<sup id="_ref&shy;elkins&shy;tanton_e" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup> Estas descargas el&eacute;tricas podem ter mil vezes o poder dos raios terrestres.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> As nuvens de &aacute;gua poderiam formar tempestades, alimentadas pelo calor proveniente do interior do planeta.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>As nuvens de J&uacute;piter possuem cores de tom laranja e marrom. Isto &eacute; devido a elementos que mudam de cor quando expostos aos raios <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a> do Sol. N&atilde;o se sabe com exatid&atilde;o os elementos envolvidos e sua composi&ccedil;&atilde;o, mas acredita&shy;se que sejam <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>, <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> ou <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a>.<sup id="_ref&shy;elkins&shy;tanton_f" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Estes compostos coloridos, chamados de <a href="http://en.wikipedia.org/wiki/Crom%C3%B3foro" id="w">crom&oacute;foros</a>, misturam&shy;se com as nuvens da camada inferior. As zonas formam&shy;se quando <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_de_convec%C3%A7%C3%A3o" id="w">c&eacute;lulas de convec&ccedil;&atilde;o</a> formam am&ocirc;nia cristalizada que diminui a visibilidade da camada inferior de nuvens.<sup id="_ref&shy;worldbook_b" class="reference"><a href="#_note&shy;worldbook" title="">[5]</a></sup></p>&#10;<p>Devido &agrave; baixa <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o axial</a> de J&uacute;piter, as regi&otilde;es polares do planeta recebem significantemente menos radia&ccedil;&atilde;o solar do que a regi&atilde;o equatorial. A convec&ccedil;&atilde;o de material do interior do planeta, por&eacute;m, transporta energia para os p&oacute;los, equalizando as temperaturas na camada de nuvens.<sup id="_ref&shy;burgess_b" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup></p>&#10;<a id="Grande_Mancha_Vermelha" name="Grande_Mancha_Vermelha"></a><h3> Grande Mancha Vermelha </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:790106&shy;0203_Voyager_58M_to_31M_reduced.gif%7Cthumb%7Cdireita" id="w">Sequ&ecirc;ncia mostrando o movimento das bandas atmosf&eacute;ricas de J&uacute;piter, bem como a circula&ccedil;&atilde;o da Grande Mancha Vermelha, tomado pela Voyager 1.</a></p>&#10;<p>A caracter&iacute;stica mais marcante de J&uacute;piter &eacute; a <a href="http://en.wikipedia.org/wiki/Grande_Mancha_Vermelha" id="w">Grande Mancha Vermelha</a>, uma tempestade anticicl&ocirc;nica localizada 22&deg; ao sul do equador, que, com 24 mil a 40 mil km de extens&atilde;o, pode abrigar dois ou tr&ecirc;s planetas com o di&acirc;metro da Terra.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Sua exist&ecirc;ncia data desde ao menos <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e possivelmente, <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a>.<sup id="_ref&shy;kyrala26_a" class="reference"><a href="#_note&shy;kyrala26" title="">[37]</a></sup> <a href="http://en.wikipedia.org/wiki/Modelos_matem%C3%A1ticos" id="w">Modelos matem&aacute;ticos</a> sugerem que a tempestade &eacute; est&aacute;vel, e pode ser uma caracter&iacute;stica permanente do planeta.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A tempestade &eacute; grande o suficiente para ser vista atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, com uma <a href="http://en.wikipedia.org/wiki/Abertura_(%C3%B3ptica)" id="w">abertura</a> de ao menos 12&#160&semi;cm.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>A Mancha Vermelha possui um formato oval e gira em torno de si mesma, sentido <a href="http://en.wikipedia.org/wiki/Anti&shy;hor%C3%A1rio" id="w">anti&shy;hor&aacute;rio</a>, com um per&iacute;odo de seis dias.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> A <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&aacute;xima da tempestade &eacute; cerca de 8&#160&semi;km acima das nuvens que a cercam.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Tempestades deste tipo s&atilde;o comuns dentro da atmosfera turbulenta de gigantes gasosos. J&uacute;piter tamb&eacute;m possui ovais brancas e ovais marrons, tempestades menores sem nome. Ovais brancas comumente consistem de nuvens relativamente frias dentro da atmosfera superior. Ovais marrons s&atilde;o mais quentes, e localizados dentro de das camadas de nuvens &#34&semi;normais&#34&semi; do planeta. Tais tempestades duram entre algumas horas at&eacute; s&eacute;culos.</p>&#10;<p>Mesmo antes de a Voyager ter provado que a Grande Mancha Vermelha era uma tempestade, havia forte evid&ecirc;ncia que ela n&atilde;o poderia estar associada com nenhuma caracter&iacute;stica presente em camadas mais profundas em J&uacute;piter, visto que tal mancha gira em torno do planeta de maneira diferente do resto da atmosfera, por vezes mais r&aacute;pido, e por vezes, mais devagar. Durante sua hist&oacute;ria conhecida, a tempestade tem girado diversas vezes em torno do planeta, relativo a qualquer poss&iacute;vel marcador rotacional presente no interior.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, uma nova caracter&iacute;stica atmosf&eacute;rica proeminente formou&shy;se no hemisf&eacute;rio sul, que &eacute; similar em apar&ecirc;ncia &agrave; Grande Mancha Vermelha, mas menor em tamanho. Esta tempestade foi criada atrav&eacute;s da fus&atilde;o de tr&ecirc;s ovais brancas menores &mdash; que foram vistas pela primeira vez em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Esta tempestade foi chamada de <a href="http://en.wikipedia.org/wiki/Oval_BA" id="w">Oval BA</a>, e apelidada de &#34&semi;Mancha Vermelha Junior&#34&semi;. Desde ent&atilde;o, seu tamanho tem aumentado e sua cor mudado de branco para vermelho.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Massa" name="Massa"></a><h2> Massa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter&shy;Earth&shy;Spot_comparison.jpg%7Cthumb%7Cesquerda" id="w">Aproxima&ccedil;&atilde;o da Terra e de J&uacute;piter em tamanho, incluindo a [[Grande Mancha Vermelha]].</a></p>&#10;<p>J&uacute;piter possui uma <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> 2,5 vezes maior do que todos os outros <a href="http://en.wikipedia.org/wiki/Planetas" id="w">planetas</a> tomados em conjunto, massivo o suficiente para fazer com que seu <a href="http://en.wikipedia.org/wiki/Centro_de_gravidade" id="w">baricentro</a> com o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> localize&shy;se acima da superf&iacute;cie solar (a 1,068 raios solares do centro do Sol). O planeta possui uma massa 318 vezes maior do que a da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, um <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> 11 vezes superior ao terrestre e um <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> 1&#160&semi;317 vezes maior, sendo, por&eacute;m, significantemente menos denso que nosso planeta.<sup id="_ref&shy;worldbook_c" class="reference"><a href="#_note&shy;worldbook" title="">[5]</a></sup><sup id="_ref&shy;burgess_c" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup></p>&#10;<p>Uma massa jupiteriana (M<sub>J</sub>) &eacute; utilizada para descrever a massa de outros gigantes gasosos, em particular, a de <a href="http://en.wikipedia.org/wiki/Planeta_extra&shy;solar" id="w">planetas extra&shy;solares</a>. Por mais impressionante que J&uacute;piter seja, j&aacute; se descobriu v&aacute;rios com massas muito maiores fora do Sistema Solar. Por outro lado, atrav&eacute;s de modelos te&oacute;ricos, acredita&shy;se que J&uacute;piter tenha um di&acirc;metro t&atilde;o grande como &eacute; poss&iacute;vel a um planeta com a sua composi&ccedil;&atilde;o e hist&oacute;ria evolucion&aacute;ria, visto que adicionar&shy;lhe mais massa teria apenas como resultado aumentar a compress&atilde;o gravitacional.ref|Em 2008, o maior planeta &shy; em di&acirc;metro &shy; conhecido fora do sistema solar era <a href="http://en.wikipedia.org/wiki/TrES&shy;4" id="w">TrES&shy;4</a>.<sup id="_ref&shy;Mandushev2007_a" class="reference"><a href="#_note&shy;Mandushev2007" title="">[45]</a></sup>|group = nota}}  Modelos te&oacute;ricos indicam que se uma adi&ccedil;&atilde;o significativa de massa ocorresse, o planeta iria diminuir em tamanho. Adi&ccedil;&otilde;es menores de massa resultariam em nenhuma mudan&ccedil;a aparente. Ap&oacute;s quatro M<sub>J</sub>, o planeta iria diminuir em tamanho. O processo de diminui&ccedil;&atilde;o continuaria &agrave; medida que massa fosse adicionada, at&eacute; que uma <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">igni&ccedil;&atilde;o estelar</a> ocorresse com o planeta, transformando&shy;o em uma <b><a href="http://en.wikipedia.org/wiki/An%C3%A3_marrom" id="w">an&atilde; marrom</a></b><sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">PB</a></sup> ou <b>an&atilde; castanha</b><sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup> , em torno de 50 M<sub>J</sub>.<sup id="_ref&shy;tristan286_a" class="reference"><a href="#_note&shy;tristan286" title="">[46]</a></sup></p>&#10;<p>N&atilde;o existe uma defini&ccedil;&atilde;o inequ&iacute;voca do que distingue um planeta grande e massivo, como J&uacute;piter, de uma an&atilde; marrom<sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">PB</a></sup> ou an&atilde; castanha<sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup> , mas para que ele fosse uma <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a>, teria de ter cerca de 75 vezes mais massa do que tem. Por&eacute;m, a menor <a href="http://en.wikipedia.org/wiki/An%C3%A3_vermelha" id="w">an&atilde; vermelha</a> possui o di&acirc;metro apenas 30% maior que o de J&uacute;piter,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> levando alguns astr&ocirc;nomos a apelidarem o planeta de &#34&semi;estrela falhada&#34&semi;. Por&eacute;m, n&atilde;o se sabe se os processos envolvidos na forma&ccedil;&atilde;o de planetas como J&uacute;piter s&atilde;o similares aos processos envolvidos na forma&ccedil;&atilde;o de sistemas estelares m&uacute;ltiplos.</p>&#10;<p>J&uacute;piter irradia mais <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> do que recebe do Sol. A quantidade de calor produzido dentro do planeta &eacute; quase igual &agrave; quantidade total de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a> que o planeta recebe.<sup id="_ref&shy;elkins&shy;tanton_g" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup> Este calor adicional &eacute; gerado atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Mecanismo_de_Kelvin&shy;Helmholtz" id="w">mecanismo de Kelvin&shy;Helmholtz</a>, atrav&eacute;s de contra&ccedil;&atilde;o adiab&aacute;tica, resultando na cont&iacute;nua redu&ccedil;&atilde;o do di&acirc;metro do planeta, de dois cent&iacute;metros ao ano.<sup id="_ref&shy;guillot04_d" class="reference"><a href="#_note&shy;guillot04" title="">[20]</a></sup> Quando o planeta foi formado, J&uacute;piter era muito mais quente, e possu&iacute;a o dobro do di&acirc;metro atual.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="An%C3%A9is_planet%C3%A1rios" name="An%C3%A9is_planet%C3%A1rios"></a><h2> An&eacute;is planet&aacute;rios </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JupiterRings.jpg%7Cthumb%7Cdireita" id="w">Mosaico fotogr&aacute;fico tomado pela [[sonda Galileu]] (quando esta esteve na sombra do planeta) mostrando o t&ecirc;nue sistema de [[an&eacute;is de J&uacute;piter]].</a></p>&#10;<p>J&uacute;piter possui um sistema de <a href="http://en.wikipedia.org/wiki/Anel_planet%C3%A1rio" id="w">an&eacute;is</a> bem menos evidente do que os de <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Saturno" id="w">Saturno</a>. Este sistema &eacute; composto por um <a href="http://en.wikipedia.org/wiki/Toro_(topologia)" id="w">toro</a> interno de part&iacute;culas, conhecido como o halo, um anel principal relativamente brilhante e um sistema de an&eacute;is externo, chamado de <i>gossamer</i>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Estes an&eacute;is parecem ser feitos primariamente de <a href="http://en.wikipedia.org/wiki/Poeira_interestelar" id="w">poeira</a>, ao inv&eacute;s de gelo, como no caso dos <a href="http://en.wikipedia.org/wiki/An%C3%A9is_de_Saturno" id="w">an&eacute;is de Saturno</a>.<sup id="_ref&shy;elkins&shy;tanton_h" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PIA01627_Ringe.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Modelo visual dos an&eacute;is de J&uacute;piter.</a></p>&#10;<p>Acredita&shy;se que o anel principal &eacute; feito de material ejetado dos sat&eacute;lites <a href="http://en.wikipedia.org/wiki/Adrasteia" id="w">Adrasteia</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9tis_(sat%C3%A9lite)" id="w">M&eacute;tis</a>. Este material, que na aus&ecirc;ncia do planeta cairia de volta nos sat&eacute;lites, &eacute; puxado em dire&ccedil;&atilde;o ao planeta por causa de sua enorme for&ccedil;a gravitacional, alimentando o anel. Material no anel &eacute; gradualmente removido, com os sat&eacute;lites continuamente fornecendo material atrav&eacute;s de impactos adicionais.<sup id="_ref&shy;Burns1999_a" class="reference"><a href="#_note&shy;Burns1999" title="">[51]</a></sup> De maneira similar, os sat&eacute;lites <a href="http://en.wikipedia.org/wiki/Tebe_(sat%C3%A9lite)" id="w">Tebe</a> e <a href="http://en.wikipedia.org/wiki/Amalteia_(sat%C3%A9lite)" id="w">Amalteia</a> provavelmente produzem os componentes distintos do anel gossamer.<sup id="_ref&shy;Burns1999_b" class="reference"><a href="#_note&shy;Burns1999" title="">[51]</a></sup> Existe tamb&eacute;m evid&ecirc;ncia de um anel rochoso ao longo da &oacute;rbita de Amalt&eacute;ia que pode constituir&shy;se de material ejetado de colis&otilde;es do sat&eacute;lite em quest&atilde;o.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Magnetosfera" name="Magnetosfera"></a><h2> Magnetosfera </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_magnetosphere_schematic.jpg%7Cthumb%7Cdireita%7CRepresenta%C3%A7%C3%A3o_esquem%C3%A1tica_da_%5B%5BMagnetosfera_de_J%C3%BApiter%7Cmagnetosfera_jupiteriana%5D%5D._Em_azul%2C_as_%5B%5Blinhas_do_campo_magn%C3%A9tico" id="w">linhas de campo]], e a mancha vermelha em torno do planeta, o toro alimentado por Io.</a></p>&#10;<p>J&uacute;piter possui um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> 14 vezes mais forte do que a da Terra, variando entre 4,2 <a href="http://en.wikipedia.org/wiki/Gauss_(unidade)" id="w">gauss</a> (0,42 mT) no equador a 10 a 14 vezes nos p&oacute;los, o mais forte do Sistema Solar (n&atilde;o incluindo aqueles formados por <a href="http://en.wikipedia.org/wiki/Manchas_solares" id="w">manchas solares</a>).<sup id="_ref&shy;worldbook_d" class="reference"><a href="#_note&shy;worldbook" title="">[5]</a></sup> Acredita&shy;se que este campo seja gerado por <a href="http://en.wikipedia.org/wiki/Correntes_de_Foucault" id="w">correntes de Foucault</a> &mdash; o movimento girat&oacute;rio de materiais condutores &mdash; dentro da camada de hidrog&ecirc;nio met&aacute;lico. O campo captura <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">part&iacute;culas ionizadas</a> do <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>, gerando um campo magn&eacute;tico altamente energizado fora do planeta &mdash; a <a href="http://en.wikipedia.org/wiki/Magnetosfera" id="w">magnetosfera</a>. El&eacute;trons presentes no plasma ionizam as nuvens de enxofre geradas por atividade vulc&acirc;nica em <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>. Part&iacute;culas de hidrog&ecirc;nio provenientes da atmosfera de J&uacute;piter s&atilde;o tamb&eacute;m capturadas na magnetosfera. Electrons dentro da magnetosfera geram fortes <a href="http://en.wikipedia.org/wiki/Ondas_de_r%C3%A1dio" id="w">ondas de r&aacute;dio</a>, na frequ&ecirc;ncia de 0,6 a 30 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">MHz</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter.Aurora.HST.UV.jpg%7Cesquerda%7Cthumb" id="w">[[Aurora boreal]] em J&uacute;piter. Tr&ecirc;s pontos brilhantes s&atilde;o criados atrav&eacute;s do fluxo de tubos magn&eacute;ticos que conectam Io, Ganimede e Europa (localizados na esquerda, e no inferior da imagem) entre si. Outras auroras de menos brilho tamb&eacute;m podem ser vistas.</a></p>&#10;<p>Cerca de 75 raios jupiterianos do planeta, a intera&ccedil;&atilde;o da magnetosfera com o vento solar gera um <i><a href="http://en.wikipedia.org/wiki/Bow_shock" id="w">bow shock</a></i>. A magnetosfera &eacute; circundada pela <a href="http://en.wikipedia.org/wiki/Magnetopausa" id="w">magnetopausa</a>, esta, por sua vez, dentro da <a href="http://en.wikipedia.org/wiki/Magnetobainha" id="w">magnetobainha</a>, no qual as ondas magn&eacute;ticas tornam&shy;se fracas e desorganizadas. O vento solar interage com estas regi&otilde;es, alongando o <a href="http://en.wikipedia.org/wiki/Sotavento" id="w">sotavento</a> da magnetosfera al&eacute;m da &oacute;rbita de Saturno. Se a magnetosfera jupiteriana pudesse ser enxergado na Terra, esta estrutura seria cinco vezes maior do que o disco da Lua cheia no c&eacute;u terrestre, apesar da grande dist&acirc;ncia. Os quatro grandes sat&eacute;lites de J&uacute;piter localizam&shy;se todos dentro da magnetosfera, bem protegidos do vento solar.<sup id="_ref&shy;elkins&shy;tanton_i" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup></p>&#10;<p>A magnetosfera de J&uacute;piter &eacute; respons&aacute;vel por epis&oacute;dios de intensa emiss&atilde;o de r&aacute;dio dos p&oacute;los do planeta. Atividade vulc&acirc;nica em Io injeta g&aacute;s na magnetosfera jupiteriana, produzindo um toro de part&iacute;culas em torno do planeta. A intera&ccedil;&atilde;o de Io e o toro, &agrave; medida que a primeira se movimenta na segunda, produz <a href="http://en.wikipedia.org/wiki/Ondas_de_Alfv%C3%A9n" id="w">ondas de Alfv&eacute;n</a> que carregam mat&eacute;ria ionizada nas regi&otilde;es polares de J&uacute;piter. Como resultado, ondas de r&aacute;dio s&atilde;o geradas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Maser_astrof%C3%ADsico" id="w">maser astrof&iacute;sico</a> ciclotr&ocirc;nico, emitidas ao longo de uma superf&iacute;cie c&ocirc;nica. Quando a Terra atravessa este cone, as emiss&otilde;es de r&aacute;dio de J&uacute;piter podem superar a do Sol.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="%C3%93rbita_e_rota%C3%A7%C3%A3o" name="%C3%93rbita_e_rota%C3%A7%C3%A3o"></a><h2> &Oacute;rbita e rota&ccedil;&atilde;o </h2>&#10;<p>J&uacute;piter &eacute; o &uacute;nico planeta cujo centro de massa com o Sol fica fora do &uacute;ltimo, 1,068 raio solar ou 7% acima da superf&iacute;cie solar.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A dist&acirc;ncia m&eacute;dia entre J&uacute;piter e o Sol &eacute; de 778 milh&otilde;es de quil&ocirc;metros, cerca de 5,2 <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">UA</a>. J&uacute;piter completa uma &oacute;rbita em torno do Sol a cada 11,86 anos, dois quintos da de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, formando a <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_orbital" id="w">resson&acirc;ncia orbital</a> de 5:2 entre os dois maiores planetas do Sistema Solar.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>A &oacute;rbita el&iacute;ptica de J&uacute;piter possui uma inclina&ccedil;&atilde;o de 1,31&deg; comparada com a da Terra. Por causa de uma excentricidade de 0,048, a dist&acirc;ncia entre J&uacute;piter e o Sol varia 75 milh&otilde;es de quil&ocirc;metros entre o <a href="http://en.wikipedia.org/wiki/Per%C3%A9lio" id="w">per&eacute;lio</a> e o <a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a>, ou o ponto mais perto e mais distante (neste caso em rela&ccedil;&atilde;o ao Sol) da &oacute;rbita do planeta, respectivamente. A inclina&ccedil;&atilde;o axial de J&uacute;piter &eacute; relativamente pequena: apenas 3,13&deg;. Como consequ&ecirc;ncia, o planeta n&atilde;o possui mudan&ccedil;as significativas de <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a>, ao contr&aacute;rio da Terra e de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, por exemplo.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>A rota&ccedil;&atilde;o de J&uacute;piter &eacute; a mais r&aacute;pida entre todos os planetas do Sistema Solar, o planeta completa uma volta em torno de si mesmo em menos de 10 horas, criando um achatamento polar facilmente vis&iacute;vel em um telesc&oacute;pio amador na Terra. Esta rota&ccedil;&atilde;o gera uma <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_centr%C3%ADpeta" id="w">acelera&ccedil;&atilde;o centr&iacute;peta</a> no equador de cerca de 1,67&#160&semi;m/s&sup2;&semi; visto que a acelera&ccedil;&atilde;o gravitacional do planeta &eacute; de 24,79&#160&semi;m/s&sup2;, o resultado &eacute; uma acelera&ccedil;&atilde;o gravitacional no equador de 23,12&#160&semi;m/s&sup2;. J&uacute;piter possui o formato de uma <a href="http://en.wikipedia.org/wiki/Esfera_oblata" id="w">esfera oblata</a>, ou seja, o di&acirc;metro no equador &eacute; maior que o di&acirc;metro entre os seus p&oacute;los geogr&aacute;ficos. O equador de J&uacute;piter &eacute; 9&#160&semi;275&#160&semi;km maior que o di&acirc;metro medido entre os p&oacute;los.<sup id="_ref&shy;lang03_b" class="reference"><a href="#_note&shy;lang03" title="">[28]</a></sup></p>&#10;<p>Pelo fato de J&uacute;piter n&atilde;o ser um objeto s&oacute;lido, a parte superior da sua atmosfera possui <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">rota&ccedil;&atilde;o diferencial</a>. A rota&ccedil;&atilde;o da atmosfera do planeta na sua regi&atilde;o polar &eacute; cerca de cinco minutos mais longa do que a da atmosfera equatorial. Por causa disso, tr&ecirc;s sistemas s&atilde;o usados como refer&ecirc;ncia, particularmente a respeito de caracter&iacute;sticas atmosf&eacute;ricas. O Sistema I localiza&shy;se entre 10&deg;&#160&semi;N to 10&deg;&#160&semi;S de latitude, e possui o menor per&iacute;odo do planeta, com nove h 50 min. O Sistema II corresponde a todas as latitudes ao norte ou ao sul das primeiras, no qual o per&iacute;odo &eacute; de 9h 55min. O Sistema III foi criado originalmente por astr&ocirc;nomos de r&aacute;dio, e corresponde &agrave; rota&ccedil;&atilde;o da magnetosfera do planeta. O per&iacute;odo deste sistema &eacute; oficialmente a rota&ccedil;&atilde;o de J&uacute;piter.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Sat%C3%A9lites" name="Sat%C3%A9lites"></a><h2> Sat&eacute;lites </h2>&#10;<p> </p>&#10;<p>J&uacute;piter possui 67 sat&eacute;lites naturais confirmados (embora, em teoria, os componentes individuais que comp&otilde;em seus an&eacute;is tamb&eacute;m sejam sat&eacute;lites do planeta, complicando a defini&ccedil;&atilde;o). Destes 67, 51 possuem menos de 10&#160&semi;km de di&acirc;metro e foram descobertos a partir de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Os quatro maiores sat&eacute;lites, conhecidos como <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_galileanos" id="w">sat&eacute;lites galileanos</a>, s&atilde;o <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>, <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Ganimedes_(sat%C3%A9lite)" id="w">Ganimedes</a> e <a href="http://en.wikipedia.org/wiki/Calisto_(sat%C3%A9lite)" id="w">Calisto</a>.<sup id="_ref&shy;darling_b" class="reference"><a href="#_note&shy;darling" title="">[7]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o_dos_sat%C3%A9lites" name="Classifica%C3%A7%C3%A3o_dos_sat%C3%A9lites"></a><h3> Classifica&ccedil;&atilde;o dos sat&eacute;lites </h3>&#10;<p>Antes das descobertas feitas pelas sondas Voyager, os sat&eacute;lites de J&uacute;piter eram divididos em quatro grupos, cada um com quatro sat&eacute;lites, baseados nos elementos orbitais em comum. Desde ent&atilde;o, v&aacute;rios pequenos sat&eacute;lites foram descobertos, complicando a classifica&ccedil;&atilde;o. Atualmente, acredita&shy;se os sat&eacute;lites est&atilde;o divididos em seis grupos, embora alguns sejam mais distintos que os outros.</p>&#10;<p>Uma subdivis&atilde;o b&aacute;sica &eacute; o agrupamento dos oito sat&eacute;lites mais pr&oacute;ximos, que possuem &oacute;rbitas praticamente circulares, pr&oacute;ximas ao plano do equador e, provavelmente, foram formados com J&uacute;piter. O restante consiste de um n&uacute;mero irregular de sat&eacute;lites, estes, provavelmente sejam antigos asteroides ou cometas que foram capturados pela gravidade jupiteriana, com &oacute;rbitas el&iacute;pticas e inclinadas.  Sat&eacute;lites irregulares que pertencem a um grupo possuem elementos orbitais similares, e como consequ&ecirc;ncia, podem possuir uma origem comum, talvez sendo restos de um sat&eacute;lite ou corpo capturado que foi partido.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Sat&eacute;lites regulares</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Grupo_Amalteia" id="w">Grupo Amalteia</a></td>&#10;<td>O grupo interior consiste de quatro pequenos sat&eacute;lites, todos com di&acirc;metro de menos de 200&#160&semi;km, possuem um raio orbital de menos de 200&#160&semi;000&#160&semi;km, e possuem inclina&ccedil;&otilde;es orbitais de menos de um grau.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_galileanos" id="w">Sat&eacute;lites galileanos</a><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></td>&#10;<td>Estes quatro sat&eacute;lites, descobertos por <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, orbitam a 400&#160&semi;000&#160&semi;km a 2&#160&semi;000&#160&semi;000&#160&semi;km, todos est&atilde;o entre os maiores sat&eacute;lites do Sistema Solar.</td></tr>&#10;<tr>&#10;<th colspan="2">Sat&eacute;lites irregulares</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temisto_(sat%C3%A9lite)" id="w">Temisto</a></td>&#10;<td>Sat&eacute;lite &uacute;nico que &eacute; o &uacute;nico membro deste grupo, orbitando entre os sat&eacute;lites galileanos e o grupo Himalia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Grupo_Himalia" id="w">Grupo Himalia</a></td>&#10;<td>Um grupo de sat&eacute;lites que orbitam entre 11&#160&semi;000&#160&semi;000 e 12&#160&semi;000&#160&semi;000&#160&semi;km de J&uacute;piter.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Carpo_(sat%C3%A9lite)" id="w">Carpo</a></td>&#10;<td>Outro caso isolado, pr&oacute;ximo ao grupo Anake.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Grupo_Ananke" id="w">Grupo Ananke</a></td>&#10;<td>Possui fronteiras n&atilde;o bem definidas, a uma dist&acirc;ncia m&eacute;dia de 21&#160&semi;276&#160&semi;000&#160&semi;km de J&uacute;piter, inclina&ccedil;&atilde;o m&eacute;dia de 149&deg;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Grupo_Carme" id="w">Grupo Carme</a></td>&#10;<td>Grupo razoavelmente distinto, com dist&acirc;ncia m&eacute;dia de 23&#160&semi;404&#160&semi;000&#160&semi;km de J&uacute;piter, inclina&ccedil;&atilde;o m&eacute;dia de 165&deg;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Grupo_Pasife" id="w">Grupo Pasife</a></td>&#10;<td>Um grupo disperso que cobre todos os sat&eacute;lites exteriores.</td></tr></table></div>&#10;&#10;<a id="Sat%C3%A9lites_de_Galileu" name="Sat%C3%A9lites_de_Galileu"></a><h3> Sat&eacute;lites de Galileu </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Galilean_satellites_(the_four_largest_moons_of_Jupiter).tif%7Cthumb" id="w">Sat&eacute;lites de Galileu.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jupiter.moons2.jpg%7Cthumb%7Cdireita%7C250px%7C%5B%5BSat%C3%A9lites_galileanos%5D%5D%2C_em_uma_imagem_composta_comparando&shy;os_em_tamanho%2C_em_conjunto_com_J%C3%BApiter._De_cima_para_baixo:_%5B%5BCalisto_(sat%C3%A9lite)%7CCalisto%5D%5D%2C_%5B%5BGanimedes_(sat%C3%A9lite)%7CGanimedes%5D%5D%2C_%5B%5BEuropa_(sat%C3%A9lite)%7CEuropa%5D%5D_e_%5B%5BIo_(sat%C3%A9lite)" id="w">Io]].</a></p>&#10;<p>Os sat&eacute;lites galileanos est&atilde;o entre os maiores do Sistema Solar &shy; Ganimedes se destaca por ser o maior, tendo um di&acirc;metro maior a que o planeta <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>. <a href="http://en.wikipedia.org/wiki/Io" id="w">Io</a> destaca&shy;se por ser um dos poucos corpos solares a possuir atividade <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&acirc;nica</a>, e cogita&shy;se a possibilidade de oceanos l&iacute;quidos nos outros tr&ecirc;s sat&eacute;lites galileanos, em especial, Europa.<sup id="_ref&shy;oceano_b" class="reference"><a href="#_note&shy;oceano" title="">[13]</a></sup><sup id="_ref&shy;JPLDec_a" class="reference"><a href="#_note&shy;JPLDec" title="">[62]</a></sup></p>&#10;<p>As &oacute;rbitas de Io, Europa e Ganimedes formam uma resson&acirc;ncia conhecida como a <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_de_Laplace" id="w">resson&acirc;ncia de Laplace</a>. Para cada quatro &oacute;rbitas que Io d&aacute; em torno de J&uacute;piter, Europa d&aacute; exatamente duas, e Ganimedes d&aacute; exatamente uma. Esta resson&acirc;ncia faz com que a &oacute;rbita dos sat&eacute;lites em quest&atilde;o se distorte em elipses, visto que cada sat&eacute;lite recebe energia de seus vizinhos no mesmo ponto em todas as &oacute;rbitas tais sat&eacute;lites realizam. <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_mar%C3%A9" id="w">For&ccedil;as de mar&eacute;</a> de J&uacute;piter, de outro lado, causam a circulariza&ccedil;&atilde;o das &oacute;rbitas dos sat&eacute;lites em quest&atilde;o.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>A excentricidade orbital destas tr&ecirc;s &oacute;rbitas estressa a estrutura dos tr&ecirc;s sat&eacute;lites, com a gravidade jupiteriana &#34&semi;esticando&#34&semi; os sat&eacute;lites quando estes se aproximam do planeta. Pr&oacute;ximo ao apogeu, os sat&eacute;lites voltam a assumir um formato mais esf&eacute;rico, devido &agrave; menor for&ccedil;a de gravidade. O estresse aquece o interior dos sat&eacute;lites, via <a href="http://en.wikipedia.org/wiki/Fric%C3%A7%C3%A3o" id="w">fric&ccedil;&atilde;o</a>. O efeito mais not&aacute;vel deste processo &eacute; a forma&ccedil;&atilde;o de atividade vulc&acirc;nica em Io, sat&eacute;lite sujeito &agrave;s maiores for&ccedil;as de mar&eacute;.<sup id="_ref&shy;IobookChap5_a" class="reference"><a href="#_note&shy;IobookChap5" title="">[64]</a></sup> Outra consequ&ecirc;ncia foi a forma&ccedil;&atilde;o de uma crosta relativamente recente em Europa, sugerindo atividade vulc&acirc;nica recente no sat&eacute;lite.<sup id="_ref&shy;Arnett1996_a" class="reference"><a href="#_note&shy;Arnett1996" title="">[65]</a></sup><sup id="_ref&shy;EuropaAlbedo_a" class="reference"><a href="#_note&shy;EuropaAlbedo" title="">[66]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; text&shy;align:center">&#10;<tr>&#10;<th colspan="10">Sat&eacute;lites de Galileu, comparados com a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> terrestre</th></tr>&#10;<tr>&#10;<th rowspan="2">Nome</th>&#10;<th colspan="2">Di&acirc;metro</th>&#10;<th colspan="2">Massa</th>&#10;<th colspan="2">Raio orbital</th>&#10;<th colspan="2">Per&iacute;odo orbital</th></tr>&#10;<tr>&#10;<th>km</th>&#10;<th>%</th>&#10;<th>kg</th>&#10;<th>%</th>&#10;<th>km</th>&#10;<th>%</th>&#10;<th>dias</th>&#10;<th>%</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a></th>&#10;<td>3&#160&semi;643</td>&#10;<td>105</td>&#10;<td>8,9&times;10<sup>22</sup></td>&#10;<td>120</td>&#10;<td>421&#160&semi;700</td>&#10;<td>110</td>&#10;<td>1,77</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a></th>&#10;<td>3&#160&semi;122</td>&#10;<td>90</td>&#10;<td>4,8&times;10<sup>22</sup></td>&#10;<td>65</td>&#10;<td>671&#160&semi;034</td>&#10;<td>175</td>&#10;<td>3,55</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ganimedes_(sat%C3%A9lite)" id="w">Ganimedes</a></th>&#10;<td>5&#160&semi;262</td>&#10;<td>150</td>&#10;<td>14,8&times;10<sup>22</sup></td>&#10;<td>200</td>&#10;<td>1&#160&semi;070&#160&semi;412</td>&#10;<td>280</td>&#10;<td>7,15</td>&#10;<td>26</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Calisto_(sat%C3%A9lite)" id="w">Calisto</a></th>&#10;<td>4&#160&semi;821</td>&#10;<td>140</td>&#10;<td>10,8&times;10<sup>22</sup></td>&#10;<td>150</td>&#10;<td>1&#160&semi;882&#160&semi;709</td>&#10;<td>490</td>&#10;<td>16,69</td>&#10;<td>61</td></tr></table></div>&#10;<p> </p>&#10;<a id="Observa%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o"></a><h2> Observa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Retrogadation1.png%7Cesquerda%7Cthumb%7C250px" id="w">O movimento retr&oacute;grado de um planeta cuja &oacute;rbita &eacute; al&eacute;m o da Terra (em rela&ccedil;&atilde;o ao Sol) &eacute; causado por sua localiza&ccedil;&atilde;o relativa com respeito &agrave; Terra.</a></p>&#10;<p>J&uacute;piter &eacute;, em geral, o quarto objeto mais brilhante do c&eacute;u, atr&aacute;s apenas do Sol, da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> e de <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a>,<sup id="_ref&shy;worldbook_e" class="reference"><a href="#_note&shy;worldbook" title="">[5]</a></sup> embora por vezes <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> seja mais brilhante. Dependendo da posi&ccedil;&atilde;o de J&uacute;piter em rela&ccedil;&atilde;o &agrave; Terra, a <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude</a> visual do planeta varia entre &shy;2,8 em <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_(astronomia)" id="w">oposi&ccedil;&atilde;o</a>, a &shy;1,6, durante <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia)" id="w">conjun&ccedil;&atilde;o</a>, com o Sol. O <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro_angular" id="w">di&acirc;metro angular</a> de J&uacute;piter, da mesma maneira, varia entre 50,1 a 29,8 <a href="http://en.wikipedia.org/wiki/Minuto_de_arco" id="w">segundos de arcos</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Oposi&ccedil;&otilde;es favor&aacute;veis ocorrem quando J&uacute;piter est&aacute; no seu per&eacute;lio, evento que ocorre uma vez por &oacute;rbita. J&uacute;piter passar&aacute; pelo seu per&eacute;lio em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, com oposi&ccedil;&atilde;o favor&aacute;vel em setembro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.<sup id="_ref&shy;jup2010_a" class="reference"><a href="#_note&shy;jup2010" title="">[68]</a></sup></p>&#10;<p>A Terra supera J&uacute;piter a cada 398,9 dias na medida em que ambos orbitam o Sol, no que &eacute; chamado o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_sin%C3%B3dico" id="w">per&iacute;odo sin&oacute;dico</a>. Quando isto ocorre, J&uacute;piter move&shy;se em sentido retr&oacute;grado com respeito &agrave;s estrelas de fundo, ou seja, por um per&iacute;odo de tempo, J&uacute;piter parece a dar r&eacute; no ceu, para voltar com seu movimento normal.</p>&#10;<p>O per&iacute;odo orbital jupiteriano de 12 anos coincide com os doze <a href="http://en.wikipedia.org/wiki/Signos_zodiacais" id="w">signos</a> <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrol&oacute;gicos</a> do <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">zod&iacute;aco</a>, e pode ter sido a origem hist&oacute;rica dos signos em quest&atilde;o.<sup id="_ref&shy;burgess_d" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup> Cada vez que alcan&ccedil;a a oposi&ccedil;&atilde;o, o planeta avan&ccedil;ou em dire&ccedil;&atilde;o a leste por cerca de 30&deg;, o comprimento de um signo do zod&iacute;aco.</p>&#10;<p>Como a &oacute;rbita jupiteriana &eacute; mais externa do que a da Terra, o <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo_de_fase_(astronomia)" id="w">&acirc;ngulo de fase</a> de J&uacute;piter como visto da Terra nunca supera os 11.5&deg; e &eacute; quase sempre pr&oacute;ximo a zero. Ou seja, o planeta quase sempre aparece totalmente iluminado em telesc&oacute;pios na Terra. Foi apenas em miss&otilde;es espaciais para J&uacute;piter que imagens do planeta em fase crescente foram obtidas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>Depois da forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, que ocorreu h&aacute; cerca de   de anos atr&aacute;s,<sup id="_ref&shy;idade solar_a" class="reference"><a href="#_note&shy;idade solar" title="">[70]</a></sup><sup id="_ref&shy;et&agrave; sole_a" class="reference"><a href="#_note&shy;et&agrave; sole" title="">[71]</a></sup><sup id="_ref&shy;Falk_a" class="reference"><a href="#_note&shy;Falk" title="">[72]</a></sup> o material residual, de alta <a href="http://en.wikipedia.org/wiki/Metalicidade" id="w">metalicidade</a>, orbitando em torno da rec&eacute;m&shy;formada estrela, espalhou&shy;se em torno do Sol, formando um <a href="http://en.wikipedia.org/wiki/Disco_protoplanet%C3%A1rio" id="w">disco protoplanet&aacute;rio</a>. Este material gradualmente formou <a href="http://en.wikipedia.org/wiki/Planet%C3%A9simo" id="w">planet&eacute;simos</a>. Estes, por sua vez, <a href="http://en.wikipedia.org/wiki/Acre%C3%A7%C3%A3o_(astrof%C3%ADsica)" id="w">agregando&shy;se</a>, formaram os <a href="http://en.wikipedia.org/wiki/Protoplaneta" id="w">protoplanetas</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Acredita&shy;se que a forma&ccedil;&atilde;o de J&uacute;piter tenha come&ccedil;ado atrav&eacute;s da coalesc&ecirc;ncia de planet&eacute;simos compostos por materiais <a href="http://en.wikipedia.org/wiki/Vol%C3%A1teis" id="w">vol&aacute;teis</a> (gelo, em termos astron&ocirc;micos)<sup id="_ref&shy;pollack_a" class="reference"><a href="#_note&shy;pollack" title="">[74]</a></sup> na <i><a href="http://en.wikipedia.org/wiki/Frost_line" id="w">frost line</a></i> do Sistema Solar, al&eacute;m de um limite no qual os planet&eacute;simos come&ccedil;aram a crescer rapidamente atrav&eacute;s da acre&ccedil;&atilde;o de material abundante de baixo ponto de fus&atilde;o.<sup id="_ref&shy;sciam_a" class="reference"><a href="#_note&shy;sciam" title="">[75]</a></sup> As condi&ccedil;&otilde;es para uma massiva acre&ccedil;&atilde;o (abund&acirc;ncia de material e tempo dispon&iacute;vel de acre&ccedil;&atilde;o) estavam mais pronunciados entre 5 e 6 UA, provocando um ac&uacute;mulo r&aacute;pido de material nesta regi&atilde;o,<sup id="_ref&shy;sciam_b" class="reference"><a href="#_note&shy;sciam" title="">[75]</a></sup><sup id="_ref&shy;form_a" class="reference"><a href="#_note&shy;form" title="">[76]</a></sup> formando um embri&atilde;o planet&aacute;rio com cerca de 10 massas terrestres, massivo o suficiente para come&ccedil;ar a agregar g&aacute;s do disco solar (mais especificamente, hidrog&ecirc;nio e h&eacute;lio).<sup id="_ref&shy;pollack_b" class="reference"><a href="#_note&shy;pollack" title="">[74]</a></sup><sup id="_ref&shy;sciam_c" class="reference"><a href="#_note&shy;sciam" title="">[75]</a></sup></p>&#10;<p>O embri&atilde;o continuou a crescer, agregando mais planet&eacute;simos do que g&aacute;s. Com a acre&ccedil;&atilde;o de planet&eacute;simos, o n&uacute;mero destes na vizinhan&ccedil;a orbital do embri&atilde;o jupiteriano gradualmente caiu, enquanto o g&aacute;s continuava na vizinhan&ccedil;a orbital. Assim sendo, gases passaram a compor cada vez mais a percentagem da massa total agregada pelo embri&atilde;o planet&aacute;rio, chegando a um ponto no qual a acre&ccedil;&atilde;o de g&aacute;s e planet&eacute;simos era igual.<sup id="_ref&shy;pollack_c" class="reference"><a href="#_note&shy;pollack" title="">[74]</a></sup> Quando isto ocorreu, um per&iacute;odo de baixa acre&ccedil;&atilde;o de ambos os materiais teve in&iacute;cio, ap&oacute;s o qual um processo r&aacute;pido de acre&ccedil;&atilde;o de g&aacute;s iniciou&shy;se. No in&iacute;cio deste per&iacute;odo, metade da massa do embri&atilde;o jupiteriano era composto por g&aacute;s. Nas pr&oacute;ximas centenas de milhares de anos, o embri&atilde;o jupiteriano rapidamente absorveu a maior parte do g&aacute;s dispon&iacute;vel em sua vizinhan&ccedil;a orbital, com material s&oacute;lido compondo uma percentagem m&iacute;nima da massa agregada pelo planeta. Acredita&shy;se que J&uacute;piter tenha alcan&ccedil;ado sua massa atual entre um a dez milh&otilde;es de anos. A acre&ccedil;&atilde;o r&aacute;pida e massiva de g&aacute;s aqueceu o planeta, possivelmente ao ponto deste ter superado o Sol, em brilho, por um tempo.<sup id="_ref&shy;sciam_d" class="reference"><a href="#_note&shy;sciam" title="">[75]</a></sup></p>&#10;<p>J&uacute;piter pode ter sido formado inicialmente a 5,6 UA do sol ou 70 milh&otilde;es de quil&ocirc;metros al&eacute;m de sua &oacute;rbita atual. Por causa de fric&ccedil;&atilde;o com material do disco nebular, em cem mil anos ele <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_planet%C3%A1ria" id="w">migrou</a> em dire&ccedil;&atilde;o &agrave; sua &oacute;rbita atual,<sup id="_ref&shy;Levison2007_a" class="reference"><a href="#_note&shy;Levison2007" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> por causa da perda de <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a>. No processo, a &oacute;rbita jupiteriana formou uma resson&acirc;ncia orbital de 1:2 com a de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>.<sup id="_ref&shy;franklin_a" class="reference"><a href="#_note&shy;franklin" title="">[79]</a></sup> Durante esta fase, J&uacute;piter provavelmente capturou os <a href="http://en.wikipedia.org/wiki/Asteroides_troianos_de_J%C3%BApiter" id="w">asteroides troianos</a>.</p>&#10;<p>Os sat&eacute;lites regulares de J&uacute;piter (<a href="http://en.wikipedia.org/wiki/Grupo_Amalteia" id="w">grupo Amalteia</a> e <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_galileanos" id="w">sat&eacute;lites galileanos</a>) provavelmente foram criados de material orbitando em torno do planeta. Antes da forma&ccedil;&atilde;o dos sat&eacute;lites galileanos, v&aacute;rios outros sat&eacute;lites podem ter existido, todos engolidos por J&uacute;piter por causa de fric&ccedil;&atilde;o com o material em &oacute;rbita.<sup id="_ref&shy;form_b" class="reference"><a href="#_note&shy;form" title="">[76]</a></sup><sup id="_ref&shy;Canup2009_a" class="reference"><a href="#_note&shy;Canup2009" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O restante dos sat&eacute;lites eram corpos que foram atra&iacute;dos pela enorme for&ccedil;a gravitacional jupiteriana quando passavam em sua vizinhan&ccedil;a.<sup id="_ref&shy;Canup2009_b" class="reference"><a href="#_note&shy;Canup2009" title="">[80]</a></sup></p>&#10;<p>A hip&oacute;tese de que o planeta foi formado atrav&eacute;s da coalesc&ecirc;ncia de planet&eacute;simos e posteriormente do acr&eacute;scimo de g&aacute;s, &eacute; suportada por uma publica&ccedil;&atilde;o feita em novembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, que argumenta que J&uacute;piter possui um n&uacute;cleo de 14 a 18 massas terrestres,<sup id="_ref&shy;massive.core_b" class="reference"><a href="#_note&shy;massive.core" title="">[23]</a></sup> indicando que J&uacute;piter possui um n&uacute;cleo s&oacute;lido com o dobro da massa que estimativas anteriores indicavam, e possibilitando a adi&ccedil;&atilde;o de grandes quantidades de g&aacute;s da nebulosa solar.<sup id="_ref&shy;massive.core_c" class="reference"><a href="#_note&shy;massive.core" title="">[23]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Pesquisa_e_explora%C3%A7%C3%A3o" name="Pesquisa_e_explora%C3%A7%C3%A3o"></a><h2> Pesquisa e explora&ccedil;&atilde;o </h2>&#10;<a id="Em_Terra" name="Em_Terra"></a><h3> Em Terra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_180mm_8_megapixel.jpg%7Cthumb%7Cdireita%7CJ%C3%BApiter_visto_atrav%C3%A9s_de_telesc%C3%B3pio_dom%C3%A9stico_de_180_%5B%5Bmil%C3%ADmetro" id="w">mm]] e fotografado por c&acirc;mera comum de 8 [[megapixel]]s.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>, <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, descobriu quatro corpos girando ao redor de J&uacute;piter, <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>, <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Gan%C3%ADmedes_(sat%C3%A9lite)" id="w">Gan&iacute;medes</a> e <a href="http://en.wikipedia.org/wiki/Calisto_(sat%C3%A9lite)" id="w">Calisto</a>. Presentemente, os quatro sat&eacute;lites s&atilde;o chamados <i>sat&eacute;lites galileanos</i>.</p>&#10;<p>A descoberta de Galileu foi a primeira de corpos no espa&ccedil;o gravitando em torno de um astro que n&atilde;o a Terra. Este foi o maior ponto a favor da <a href="http://en.wikipedia.org/wiki/Teoria_heliocentrista" id="w">teoria heliocentrista</a> do movimento dos planetas, de <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a>, os discursos de Galileu em favor da teoria de Cop&eacute;rnico fizeram com que fosse julgado pela <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Deve&shy;se notar, por&eacute;m, que o historiador de astronomia <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chin&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Xi_Zezong" id="w">Xi Zezong</a> afirma que um antigo astr&ocirc;nomo chin&ecirc;s, <a href="http://en.wikipedia.org/wiki/Gan_De" id="w">Gan De</a>, descobriu um dos sat&eacute;lites de J&uacute;piter em <a href="http://en.wikipedia.org/wiki/362_a.C." id="w">362 a.C.</a>, a olho nu. Se isto &eacute; certo, esta descoberta teria sido feita dois mil&ecirc;nios antes da descoberta de Galileo.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Durante a d&eacute;cada de 1660, <a href="http://en.wikipedia.org/wiki/Giovanni_Domenico_Cassini" id="w">Giovanni Domenico Cassini</a> descobriu manchas e faixas coloridas em J&uacute;piter, e notou que o planeta possu&iacute;a um formato achatado. Cassini tamb&eacute;m estimou o per&iacute;odo de rota&ccedil;&atilde;o do planeta.<sup id="_ref&shy;cassini_b" class="reference"><a href="#_note&shy;cassini" title="">[15]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>, Cassini notou que a atmosfera jupiteriana possui <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">rota&ccedil;&atilde;o diferencial</a>.<sup id="_ref&shy;elkins&shy;tanton_j" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_from_Voyager_1.jpg%7Cthumb%7Cesquerda" id="w">Imagem em [[falsa cor]] da atmosfera jupiteriana, tomada pela [[Voyager 1]], mostrando a Grande Mancha Vermelha e uma oval menor por perto.</a></p>&#10;<p>A Grande Mancha Vermelha, uma caracter&iacute;stica proeminente no hemisf&eacute;rio sul do planeta, pode ter sido observada pela primeira vez por <a href="http://en.wikipedia.org/wiki/Robert_Hooke" id="w">Robert Hooke</a> em <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> e em <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a>, por Cassini, embora este fato n&atilde;o esteja totalmente comprovado. O farmacista <a href="http://en.wikipedia.org/wiki/Samuel_Heinrich_Schwabe" id="w">Samuel Heinrich Schwabe</a> produziu em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> os primeiros desenhos mostrando seus detalhes.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A Mancha foi perdida de vista em v&aacute;rias ocasi&otilde;es entre 1665 e 1708 e tornou&shy;se bem vis&iacute;vel em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>. Foi registrada como tendo se atenuado em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a> e no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Tanto <a href="http://en.wikipedia.org/wiki/Giovanni_Alfonso_Borelli" id="w">Giovanni Alfonso Borelli</a> quanto Cassini constru&iacute;ram tabelas do movimento dos sat&eacute;lites jupiterianos, permitindo a predi&ccedil;&atilde;o de quando os sat&eacute;lites iriam passar atr&aacute;s ou na frente do planeta. Por&eacute;m, na d&eacute;cada de 1670, astr&ocirc;nomos notaram que estes eventos ocorriam cerca de 17 minutos mais tarde do que o esperado. <a href="http://en.wikipedia.org/wiki/Ole_R%C3%B8mer" id="w">Ole R&oslash;mer</a> deduziu que <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> n&atilde;o &eacute; instant&acirc;nea (um fato que Cassini havia anteriormente rejeitado) e esta diferen&ccedil;a foi utilizada para estimar a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, <a href="http://en.wikipedia.org/wiki/Edward_Emerson_Barnard" id="w">Edward Emerson Barnard</a> descobriu um quinto sat&eacute;lite, utilizando o telesc&oacute;pio de 91&#160&semi;cm do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Lick" id="w">Observat&oacute;rio Lick</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. A descoberta deste objeto relativamente pequeno, um atestado de sua &oacute;tima vis&atilde;o, tornou&shy;o rapidamente famoso. O sat&eacute;lite foi posteriormente chamado de <a href="http://en.wikipedia.org/wiki/Amalteia_(sat%C3%A9lite)" id="w">Amalteia</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Esta foi a &uacute;ltima descoberta de um sat&eacute;lite planet&aacute;rio feita via observa&ccedil;&atilde;o visual.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Mais oito sat&eacute;lites seriam descobertos da Terra, antes da <a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_MAD.jpg%7Cthumb" id="w">Imagem em [[infravermelho]] tomado pelo [[Very Large Telescope]] da [[ESO]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, <a href="http://en.wikipedia.org/wiki/Rupert_Wildt" id="w">Rupert Wildt</a> identificou bandas de absor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a> no <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro</a> de J&uacute;piter.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Tr&ecirc;s ovais anticicl&ocirc;nicas foram observados em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Por d&eacute;cadas elas continuaram como distintas caracter&iacute;sticas da atmosfera jupiteriana, por vezes aproximando uma com a outra, mas nunca entrando em fus&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, por&eacute;m, duas das ovais de fundiram, absorvendo a terceira em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, criando a <a href="http://en.wikipedia.org/wiki/Oval_BA" id="w">Oval BA</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, Bernard Burke e <a href="http://en.wikipedia.org/wiki/Kenneth_Franklin" id="w">Kenneth Franklin</a> detectaram pulsos de r&aacute;dio vindos de J&uacute;piter a 22,2&#160&semi;MHz.<sup id="_ref&shy;elkins&shy;tanton_k" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup> O per&iacute;odo dos pulsos igualava ao da rota&ccedil;&atilde;o jupiteriana, como resultado, ambos utilizaram esta informa&ccedil;&atilde;o para aumentar a precis&atilde;o do per&iacute;odo de rota&ccedil;&atilde;o do planeta. Descobriu&shy;se que pulsos de r&aacute;dio vinham em duas formas: pulsos longos, durando  v&aacute;rios segundos, e pulsos curtos, de menos de um cent&eacute;simo de segundo.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Cientistas descobriram que existiam tr&ecirc;s formas de sinais de r&aacute;dio transmitidas de J&uacute;piter:&#10;</p>&#10;<ul>&#10;<li>Pulsos de r&aacute;dio decam&eacute;tricos (com comprimento de onda de v&aacute;rias dezenas de metros) variam com a rota&ccedil;&atilde;o de J&uacute;piter, e s&atilde;o influenciados pela intera&ccedil;&atilde;o de Io com o campo magn&eacute;tico jupiteriano.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></li>&#10;<li>Emiss&otilde;es de r&aacute;dio decim&eacute;tricas (com comprimento de onda em cent&iacute;metros) foi observado pela primeira vez por <a href="http://en.wikipedia.org/wiki/Frank_Drake" id="w">Frank Drake</a> e Hein Hvatum em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>.<sup id="_ref&shy;elkins&shy;tanton_l" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup> Estes sinais originam&shy;se de um cintur&atilde;o em torno do equador jupiteriano, e &eacute; causado por <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ciclotr%C3%B4nica" id="w">radia&ccedil;&atilde;o ciclotr&ocirc;nica</a> de <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> acelerados pelo campo magn&eacute;tico jupiteriano.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></li>&#10;<li>Radia&ccedil;&atilde;o termal produzido por calor na atmosfera de J&uacute;piter.<sup id="_ref&shy;elkins&shy;tanton_m" class="reference"><a href="#_note&shy;elkins&shy;tanton" title="">[21]</a></sup></li></ul>&#10;<a id="Explora%C3%A7%C3%A3o" name="Explora%C3%A7%C3%A3o"></a><h3> Explora&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>Desde 1973 v&aacute;rias <a href="http://en.wikipedia.org/wiki/Sondas_espaciais" id="w">sondas espaciais</a> visitaram J&uacute;piter. Miss&otilde;es para outros planetas dentro do Sistema Solar s&atilde;o realizadas ao custo de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, que &eacute; descrita atrav&eacute;s da mudan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> da espa&ccedil;onave, ou <a href="http://en.wikipedia.org/wiki/Delta&shy;v" id="w">delta&shy;v</a>. Miss&otilde;es para J&uacute;piter, da Terra requerem um delta&shy;v de 9,0&#160&semi;km/s,<sup id="_ref&shy;delta&shy;v_a" class="reference"><a href="#_note&shy;delta&shy;v" title="">[96]</a></sup> o que &eacute; compar&aacute;vel aos 9,5&#160&semi;km/s delta&shy;v necess&aacute;rios para alcan&ccedil;ar &oacute;rbita baixa em torno da Terra.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">Gravidade assistida</a> utilizando outros planetas podem ser utilizados para diminuir a energia requerida para alcan&ccedil;ar J&uacute;piter, ao custo de uma miss&atilde;o muito mais longa em tempo.<sup id="_ref&shy;delta&shy;v_b" class="reference"><a href="#_note&shy;delta&shy;v" title="">[96]</a></sup></p>&#10;<a id="Miss%C3%B5es_de_sobrevoo" name="Miss%C3%B5es_de_sobrevoo"></a><h4> Miss&otilde;es de sobrevoo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_gany.jpg%7Cesquerda%7Cthumb" id="w">Imagem de J&uacute;piter obtida pela [[Voyager 1]] em [[24 de janeiro]] de [[1979]], a uma dist&acirc;ncia de 40 milh&otilde;es de quil&ocirc;metros.</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin&shy;right:0&semi; margin&shy;left:1em&semi;">&#10;<caption>Miss&otilde;es de sobrevoo para J&uacute;piter</caption>&#10;<tr>&#10;<th>Sonda</th>&#10;<th>Aproxima&ccedil;&atilde;o</th>&#10;<th>Dist&acirc;ncia</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pioneer_10" id="w">Pioneer 10</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td style="text&shy;align: right&semi;">130&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pioneer_11" id="w">Pioneer 11</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a></td>&#10;<td style="text&shy;align: right&semi;">34&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Voyager_1" id="w">Voyager 1</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></td>&#10;<td style="text&shy;align: right&semi;">349&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></td>&#10;<td style="text&shy;align: right&semi;">570&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Ulysses_(sonda_espacial)" id="w">Ulysses</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_fevereiro" id="w">8 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a></td>&#10;<td style="text&shy;align: right&semi;">409&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_fevereiro" id="w">4 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></td>&#10;<td style="text&shy;align: right&semi;">120&#160&semi;000&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td style="text&shy;align: right&semi;">10&#160&semi;000&#160&semi;000&#160&semi;km</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/New_Horizons" id="w">New Horizons</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td style="text&shy;align: right&semi;">2&#160&semi;304&#160&semi;535&#160&semi;km</td></tr></table></div>&#10;&#10;<p>Come&ccedil;ando em 1973, v&aacute;rias sondas espaciais visitaram o planeta via manobras de <i>fly by</i> (isto &eacute;, passando pr&oacute;ximo ao planeta mas n&atilde;o entrando em &oacute;rbita nem entrando no planeta propriamente dito) em J&uacute;piter. As miss&otilde;es <a href="http://en.wikipedia.org/wiki/Programa_Pioneer" id="w">Pioneer</a> obtiveram as primeiras imagens de <a href="http://en.wikipedia.org/wiki/Close&shy;up" id="w">close&shy;up</a> da atmosfera jupiteriana e de v&aacute;rios de seus sat&eacute;lites. As sondas descobriram que os campos radioativos em torno do planeta eram muito mais fortes do que o esperado, mas ambas as espa&ccedil;onaves sobreviveram no ambiente hostil. A trajet&oacute;ria de tais sondas foi utilizada para refinar as estimativas da massa do sistema jupiteriano. Oculta&ccedil;&otilde;es de sinais de r&aacute;dio pelo planeta resultaram em um aumento da precis&atilde;o do di&acirc;metro do planeta e da quantidade de achatamento polar.<sup id="_ref&shy;cosmology 101_b" class="reference"><a href="#_note&shy;cosmology 101" title="">[10]</a></sup><sup id="_ref&shy;burgess_e" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup></p>&#10;<p>Seis anos depois, as sondas <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a> aumentaram drasticamente o conhecimento dos sat&eacute;lites galileanos e descobriram os an&eacute;is de J&uacute;piter. Essas sondas tamb&eacute;m confirmaram que a Grande Mancha Vermelha era anticicl&ocirc;nica. Compara&ccedil;&otilde;es das fotos tomada pela Voyager e pela Pionner da Mancha Vermelha mostraram que a tempestade mudou de cor desde as miss&otilde;es Pionner, de laranja para marrom escuro. Um toro de &aacute;tomos ionizados foi descoberto ao longo da &oacute;rbita de Io e vulc&otilde;es foram descobertos no &uacute;ltimo, alguns em <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&atilde;o</a>. As sondas observaram raios na atmosfera no planeta &agrave; noite.<sup id="_ref&shy;voyager2_b" class="reference"><a href="#_note&shy;voyager2" title="">[11]</a></sup><sup id="_ref&shy;burgess_f" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup></p>&#10;<p>A sonda <a href="http://en.wikipedia.org/wiki/Ulysses_(sonda_espacial)" id="w">Ulysses</a> utilizou J&uacute;piter como uma <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">catapulta</a>, para se impulsionar de modo a alcan&ccedil;ar uma &oacute;rbita polar em torno do sol. Durante este encontro, realizou estudos sobre a magnetosfera jupiteriana. Nenhuma imagem foi tomada j&aacute; que a sonda n&atilde;o possui <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;meras</a>. Seis anos depois, ela fez outra aproxima&ccedil;&atilde;o, mas a dist&acirc;ncia foi bem maior.<sup id="_ref&shy;ulysses_a" class="reference"><a href="#_note&shy;ulysses" title="">[98]</a></sup></p>&#10;<p>Em 2000, a sonda <a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini&shy;Huygens</a>, que seguia para <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, passou por J&uacute;piter, fornecendo as imagens de melhor resolu&ccedil;&atilde;o j&aacute; tomadas do planeta. Em <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a> de 2000, a sonda tomou uma imagem do sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Himalia_(sat%C3%A9lite)" id="w">Himalia</a>, mas como sua resolu&ccedil;&atilde;o foi muito baixa, n&atilde;o foi poss&iacute;vel mostrar detalhes da superf&iacute;cie.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>A sonda <a href="http://en.wikipedia.org/wiki/New_Horizons" id="w">New Horizons</a>, rumo a <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a>, passou por J&uacute;piter para obter <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">gravidade assistida</a>. Sua maior aproxima&ccedil;&atilde;o foi realizada em 28 de fevereiro de 2007.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> As c&acirc;meras da sonda mediram a quantidade de plasma proveniente dos vulc&otilde;es de Io, e analisaram os quatro sat&eacute;lites galileanos em detalhe, al&eacute;m de fazer observa&ccedil;&otilde;es de longa dist&acirc;ncia dos sat&eacute;lites <a href="http://en.wikipedia.org/wiki/Himalia_(sat%C3%A9lite)" id="w">Himalia</a> e <a href="http://en.wikipedia.org/wiki/Elara_(sat%C3%A9lite)" id="w">Elara</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Imagens come&ccedil;aram a ser tomadas desde <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Galileu" name="Galileu"></a><h4> Galileu </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PIA04866_modest.jpg%7Cthumb" id="w">J&uacute;piter visto do espa&ccedil;o pela [[Cassini&shy;Huygens]].</a></p>&#10;<p>A &uacute;nica espa&ccedil;onave a orbitar J&uacute;piter foi a <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a>, que entrou em &oacute;rbita em <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. A miss&atilde;o durou sete anos, fazendo v&aacute;rias aproxima&ccedil;&otilde;es com os sat&eacute;lites galileanos e com <a href="http://en.wikipedia.org/wiki/Amalteia_(sat%C3%A9lite)" id="w">Amalteia</a>. Ela tamb&eacute;m testemunhou a colis&atilde;o do <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometa</a> <a href="http://en.wikipedia.org/wiki/Shoemaker&shy;Levy_9" id="w">Shoemaker&shy;Levy 9</a> com J&uacute;piter. Embora as informa&ccedil;&otilde;es enviadas pela sonda tenham sido extensivas, a quantidade de informa&ccedil;&atilde;o transmitida &agrave; Terra foi drasticamente reduzida devido &agrave; falha da <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a> prim&aacute;ria da espa&ccedil;onave, for&ccedil;ando&shy;a a operar com sua antena secund&aacute;ria.<sup id="_ref&shy;galileo_a" class="reference"><a href="#_note&shy;galileo" title="">[104]</a></sup></p>&#10;<p>Uma sonda atmosf&eacute;rica foi lan&ccedil;ada da Galileu em julho de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, <a href="http://en.wikipedia.org/wiki/Reentrada_atmosf%C3%A9rica" id="w">entrando na atmosfera</a> em <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a>.<sup id="_ref&shy;galileo2_b" class="reference"><a href="#_note&shy;galileo2" title="">[12]</a></sup> Utilizando um <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedas" id="w">p&aacute;ra&shy;quedas</a> para reduzir sua velocidade, a sonda enviou informa&ccedil;&atilde;o sobre a atmosfera jupiteriana por 57,6 minutos, antes de ser destru&iacute;da pela alta <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> (22 vezes a press&atilde;o atmosf&eacute;rica terrestre ao <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>) e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> (153&#160&semi;&deg;C).<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> A sonda principal Galileu sofreu uma vers&atilde;o mais r&aacute;pida do mesmo destino, quando ela foi colocada intencionalmente em rota de colis&atilde;o com J&uacute;piter, em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a uma velocidade de 50&#160&semi;km/s, para evitar qualquer possibilidade de colis&atilde;o com Europa, sat&eacute;lite que os cientistas acreditam que possa abrigar algum tipo de <a href="http://en.wikipedia.org/wiki/Vida_extraterrestre" id="w">vida</a>.<sup id="_ref&shy;galileo_b" class="reference"><a href="#_note&shy;galileo" title="">[104]</a></sup></p>&#10;<a id="Sondas_futuras" name="Sondas_futuras"></a><h4> Sondas futuras </h4>&#10;<p>Em agosto de 2011, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> lan&ccedil;ou a sonda <a href="http://en.wikipedia.org/wiki/Juno_(sonda_espacial)" id="w">Juno</a>, que vai chegar em J&uacute;piter em 2016. Ela vai entrar em uma <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_polar" id="w">&oacute;rbita polar</a> para estudar a composi&ccedil;&atilde;o, o campo magn&eacute;tico, campo gravitacional e magnetosfera polar do planeta, assim como revelar sua origem e evolu&ccedil;&atilde;o.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;JunoFactSheet_a" class="reference"><a href="#_note&shy;JunoFactSheet" title="">[107]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Europa_Jupiter_System_Mission" id="w">Europa Jupiter System Mission</a> (EJSM) &eacute; uma miss&atilde;o conjunta da NASA e da <a href="http://en.wikipedia.org/wiki/ESA" id="w">ESA</a> para a explora&ccedil;&atilde;o de J&uacute;piter e seus sat&eacute;lites. A NASA e a ESA anunciaram em fevereiro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> que esta miss&atilde;o possui prioridade em rela&ccedil;&atilde;o &agrave; outra miss&atilde;o conjunta proposta por ambas, a <a href="http://en.wikipedia.org/wiki/Titan_Saturn_System_Mission" id="w">Titan Saturn System Mission</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Na ESA, este projeto ainda enfrenta a competi&ccedil;&atilde;o financeira de outros projetos.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O lan&ccedil;amento do EJSM est&aacute;  previsto para <a href="http://en.wikipedia.org/wiki/2020" id="w">2020</a> e &eacute; composto pelo <a href="http://en.wikipedia.org/wiki/Jupiter_Europa_Orbiter" id="w">Jupiter Europa Orbiter</a>, projeto liderado pela NASA, e pelo <a href="http://en.wikipedia.org/wiki/Jupiter_Ganymede_Orbiter" id="w">Jupiter Ganymede Orbiter</a>, liderado pela ESA.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Miss%C3%B5es_canceladas" name="Miss%C3%B5es_canceladas"></a><h4> Miss&otilde;es canceladas </h4>&#10;<p>Depois da descoberta de um poss&iacute;vel oceano l&iacute;quido no sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, no final da miss&atilde;o da sonda Galileu, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> est&aacute; planejando uma miss&atilde;o dedicada para as luas congeladas. Esperava&shy;se que a <a href="http://en.wikipedia.org/wiki/Jupiter_Icy_Moons_Orbiter" id="w">Jupiter Icy Moons Orbiter</a> (JIMO), fosse lan&ccedil;ada em torno de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. Por&eacute;m, esta sonda foi cancelada em 2005.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Os europeus tamb&eacute;m cogitaram a <a href="http://en.wikipedia.org/wiki/Jovian_Europa_Orbiter" id="w">Jovian Europa Orbiter</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Estas miss&otilde;es foram substitu&iacute;das pela Europa Jupiter System Mission (EJSM) descrita acima.</p>&#10;<a id="Intera%C3%A7%C3%A3o_com_o_Sistema_Solar" name="Intera%C3%A7%C3%A3o_com_o_Sistema_Solar"></a><h2> Intera&ccedil;&atilde;o com o Sistema Solar </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_moons_anim.gif%7Cesquerda%7Cthumb" id="w">Anima&ccedil;&atilde;o mostrando as &oacute;rbitas irregulares dos sat&eacute;lites externos de J&uacute;piter.</a></p>&#10;<p>A influ&ecirc;ncia gravitacional de J&uacute;piter afetou o Sistema Solar desde sua <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_do_Sistema_Solar" id="w">forma&ccedil;&atilde;o</a>. A inclina&ccedil;&atilde;o das &oacute;rbitas da maioria dos planetas do Sistema Solar &eacute; mais similar &agrave; inclina&ccedil;&atilde;o orbital jupiteriana do que &agrave; inclina&ccedil;&atilde;o do equador solar (a &uacute;nica exce&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>), as <a href="http://en.wikipedia.org/wiki/Lacunas_de_Kirkwood" id="w">lacunas de Kirkwood</a> no <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_asteroides" id="w">cintur&atilde;o de asteroides</a> devem&shy;se primariamente a J&uacute;piter e este pode ter sido respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Intenso_bombardeio_tardio" id="w">intenso bombardeio tardio</a> do interior do Sistema Solar.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>A maioria dos <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> de curto per&iacute;odo &shy; com per&iacute;odo menor que 200 anos &shy; pertence &agrave; fam&iacute;lia jupiteriana. Acredita&shy;se que cometas pertencentes &agrave; fam&iacute;lia jupiteriana prov&ecirc;m do <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Kuiper" id="w">cintur&atilde;o de Kuiper</a>, al&eacute;m da &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Neptuno</a>. Durante encontros pr&oacute;ximos, a gravidade jupiteriana perturba as &oacute;rbitas destes cometas, diminuindo seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo orbital</a>. A gravidade jupiteriana, em conjunto com a do Sol, acaba por circularizar a &oacute;rbita destes cometas.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Asteroides_troianos" name="Asteroides_troianos"></a><h3> Asteroides troianos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:InnerSolarSystem&shy;en.png%7Cdireita%7Cthumb%7CDiagrama_mostrando_os_%5B%5Basteroides_troianos_de_J%C3%BApiter%7Ctroianos_de_J%C3%BApiter%5D%5D_na_%C3%B3rbita_do_planeta%2C_bem_como_o_%5B%5Bcintur%C3%A3o_de_asteroides" id="w">cintur&atilde;o principal de asteroides]].</a></p>&#10;<p>Al&eacute;m de seus sat&eacute;lites, a gravidade de J&uacute;piter controla numerosos <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a> que orbitam nos <a href="http://en.wikipedia.org/wiki/Pontos_de_Lagrange" id="w">pontos de Lagrange</a>, precedendo e seguindo o planeta a uma dist&acirc;ncia de 60&deg; em sua &oacute;rbita em torno do Sol. Estes asteroides s&atilde;o os <a href="http://en.wikipedia.org/wiki/Asteroides_troianos_de_J%C3%BApiter" id="w">asteroides troianos de J&uacute;piter</a>, que localizam&shy;se nos pontos L<sub>4</sub> (aster&oacute;ides &#34&semi;gregos&#34&semi;) e L<sub>5</sub> (asteroides &#34&semi;troianos&#34&semi;), em refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a>.<sup id="_ref&shy;Nicholson1961_a" class="reference"><a href="#_note&shy;Nicholson1961" title="">[116]</a></sup></p>&#10;<p>O primeiro asteroide troiano, <a href="http://en.wikipedia.org/wiki/588_Achilles" id="w">588 Achilles</a>, foi descoberto por <a href="http://en.wikipedia.org/wiki/Max_Wolf" id="w">Max Wolf</a> em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>. Desde ent&atilde;o, cerca de tr&ecirc;s mil destes corpos foram descobertos, sendo o maior deles <a href="http://en.wikipedia.org/wiki/624_Hektor" id="w">624 Hektor</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>Estima&shy;se que o n&uacute;mero de asteroides troianos seja cerca de um milh&atilde;o.<sup id="_ref&shy;Yoshida2005_a" class="reference"><a href="#_note&shy;Yoshida2005" title="">[118]</a></sup></p>&#10;<a id="Captura_tempor%C3%A1ria_de_sat%C3%A9lites" name="Captura_tempor%C3%A1ria_de_sat%C3%A9lites"></a><h3> Captura tempor&aacute;ria de sat&eacute;lites </h3>&#10;<p>A grande <a href="http://en.wikipedia.org/wiki/Esfera_de_Hill" id="w">esfera de Hill</a> de J&uacute;piter permite ao planeta capturar temporariamente diversos <a href="http://en.wikipedia.org/wiki/Corpo_menor_do_sistema_solar" id="w">corpos menores</a>, com tais corpos permanecendo em &oacute;rbita variando entre alguns anos at&eacute; milh&otilde;es de anos.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> O termo utilizado para descrever estes eventos &eacute; captura tempor&aacute;ria de sat&eacute;lites (<i>TSC</i>). Exemplos destes sat&eacute;lites s&atilde;o <a href="http://en.wikipedia.org/wiki/82P/Gehrels" id="w">82P/Gehrels</a>, <a href="http://en.wikipedia.org/wiki/111P/Helin&shy;Roman&shy;Crockett" id="w">111P/Helin&shy;Roman&shy;Crockett</a>, <a href="http://en.wikipedia.org/wiki/147P/Kushida&shy;Muramatsu" id="w">147P/Kushida&shy;Muramatsu</a>, <a href="http://en.wikipedia.org/wiki/P/1996_R2_Lagerkvist" id="w">P/1996 R2 Lagerkvist</a> e provavelmente o <a href="http://en.wikipedia.org/wiki/Shoemaker&shy;Levy_9" id="w">Shoemaker&shy;Levy 9</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Acredita&shy;se que v&aacute;rios dos sat&eacute;lites irregulares das regi&otilde;es exteriores do sistema jupiteriano sejam asteroides que foram capturados pelo planeta.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Impactos" name="Impactos"></a><h3> Impactos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hs&shy;2009&shy;23&shy;crop.jpg%7Cthumb%7Cesquerda%7CImagem_do_%5B%5BTelesc%C3%B3pio_Hubble%5D%5D_de_%5B%5B23_de_julho%5D%5D_de_%5B%5B2009%5D%5D_mostrando_uma_mancha_de_cerca_de_oito_mil_quil%C3%B4metros_de_extens%C3%A3o_causada_por_um_%5B%5Bevento_de_impacto_em_J%C3%BApiter_de_2009" id="w">impacto]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>J&uacute;piter tem sido chamado de &#34&semi;aspirador&#34&semi; do Sistema Solar,<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> devido ao seu enorme <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_gravitacional" id="w">po&ccedil;o gravitacional</a> e sua localiza&ccedil;&atilde;o pr&oacute;xima ao interior do Sistema Solar. &Eacute; o planeta que mais recebe impactos de cometas.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Acreditava&shy;se que J&uacute;piter protegia o interior do Sistema Solar de cometas que poderiam colidir nos <a href="http://en.wikipedia.org/wiki/Planetas_terrestres" id="w">planetas terrestres</a> caso passassem antes da &oacute;rbita de J&uacute;piter, por&eacute;m, <a href="http://en.wikipedia.org/wiki/Modelagem_computacional" id="w">simula&ccedil;&otilde;es computadorizadas</a> recentes sugerem que o planeta n&atilde;o causa uma redu&ccedil;&atilde;o do n&uacute;mero de cometas que orbitam antes da &oacute;rbita jupiteriana, visto que sua gravidade perturba a &oacute;rbita dos cometas em dire&ccedil;&atilde;o ao interior do Sistema Solar, em n&uacute;meros similares aos cometas que s&atilde;o absorvidos ou ejetados por J&uacute;piter.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Este t&oacute;pico ainda &eacute; controverso entre os astr&ocirc;nomos, visto que alguns astr&ocirc;nomos acreditam que J&uacute;piter atrai cometas do <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Kuiper" id="w">cintur&atilde;o de Kuiper</a> em dire&ccedil;&atilde;o &agrave; Terra, enquanto outros acreditam que J&uacute;piter protege a Terra atrav&eacute;s da estabiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Nuvem_de_Oort" id="w">Nuvem de Oort</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Uma an&aacute;lise de desenhos astron&ocirc;micos hist&oacute;ricos sugerem que o astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Giovanni_Domenico_Cassini" id="w">Cassini</a> pode ter reportado uma caracter&iacute;stica proveniente de um impacto, em <a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>. Outras oito observa&ccedil;&otilde;es candidatas possuem pouca ou nenhuma possibilidade de ser um impacto.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, uma mancha causada por um <a href="http://en.wikipedia.org/wiki/Evento_de_impacto_em_J%C3%BApiter_de_2009" id="w">impacto</a> foi descoberta, a cerca de 216&deg; longitude no Sistema II. A mancha, de cor negra, tinha o tamanho similar a OvalBA. Observa&ccedil;&otilde;es detalhadas em infravermelho do <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Keck" id="w">Observat&oacute;rio Keck</a>, mostraram que o impacto aqueceu o interior do planeta.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> O corpo causador n&atilde;o foi detectado antes da colis&atilde;o, embora acredite&shy;se que tenha sido um aster&oacute;ide ou um cometa inativo, n&atilde;o com mais de um quil&ocirc;metro de di&acirc;metro.<sup id="_ref&shy;hubblesite_a" class="reference"><a href="#_note&shy;hubblesite" title="">[131]</a></sup></p>&#10;<a id="Impacto_do_Shoemaker&shy;Levy_9" name="Impacto_do_Shoemaker&shy;Levy_9"></a><h4> Impacto do Shoemaker&shy;Levy 9 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SL9_BDGLNQ12R_hst19&shy;es.jpg%7Cthumb" id="w">Imagem em [[ultravioleta]] de J&uacute;piter, cerca de 2,5 horas ap&oacute;s impacto do fragmento R do [[cometa]] [[Shoemaker&shy;Levy 9]]. O ponto preto no topo &eacute; um dos sat&eacute;lites galileanos transitando J&uacute;piter.</a></p>&#10;<p> </p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a> e <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, mais de 20 fragmentos do cometa <a href="http://en.wikipedia.org/wiki/Shoemaker&shy;Levy_9" id="w">Shoemaker&shy;Levy 9</a> atingiram o hemisf&eacute;rio sul de J&uacute;piter,<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;NASA2005_a" class="reference"><a href="#_note&shy;NASA2005" title="">[134]</a></sup><sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[135]</a></sup> sendo o primeiro impacto entre dois corpos significativos do Sistema Solar observado diretamente. Descoberto em <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> pelos astr&ocirc;nomos <a href="http://en.wikipedia.org/wiki/Eugene_Shoemaker" id="w">Eugene</a> e <a href="http://en.wikipedia.org/wiki/Carolyn_Jean_Spellmann_Shoemaker" id="w">Carolyn Shoemaker</a> e <a href="http://en.wikipedia.org/wiki/David_Levy" id="w">David Levy</a>,<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> durante observa&ccedil;&otilde;es fotogr&aacute;ficas de J&uacute;piter, o cometa imediatamente despertou interesse da comunidade cient&iacute;fica devido &agrave; sua &oacute;rbita, pr&oacute;xima a J&uacute;piter e por sua fragmenta&ccedil;&atilde;o, interesse que aumentou ainda mais quando a possibilidade de impacto com o planeta foi confirmada.<sup id="_ref&shy;Chapman_a" class="reference"><a href="#_note&shy;Chapman" title="">[137]</a></sup></p>&#10;<p>Acredita&shy;se que o cometa tenha sido capturado por J&uacute;piter entre as d&eacute;cadas de 1960 e 1970. Durante este evento, o cometa teria passado dentro da <a href="http://en.wikipedia.org/wiki/Esfera_de_Hill" id="w">esfera de Hill</a> de J&uacute;piter, com as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_mar%C3%A9" id="w">for&ccedil;as de mar&eacute;</a> subsequentemente fragmentando&shy;o.<sup id="_ref&shy;Landis_a" class="reference"><a href="#_note&shy;Landis" title="">[138]</a></sup></p>&#10;<p>O impacto do cometa gerou manchas mais proeminentes do que a Grande Mancha Vermelha que persistiram por v&aacute;rios meses. Tamb&eacute;m permitiu aos cientistas analisar a estrutura e composi&ccedil;&atilde;o do planeta atrav&eacute;s de estudos de <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia</a>, das ondas s&iacute;smicas e das emiss&otilde;es electromagn&eacute;ticas geradas por ele.<sup id="_ref&shy;McGrath_a" class="reference"><a href="#_note&shy;McGrath" title="">[139]</a></sup><sup id="_ref&shy;Ingersoll_a" class="reference"><a href="#_note&shy;Ingersoll" title="">[140]</a></sup><sup id="_ref&shy;Olano_a" class="reference"><a href="#_note&shy;Olano" title="">[141]</a></sup></p>&#10;<a id="Possibilidade_de_vida" name="Possibilidade_de_vida"></a><h2> Possibilidade de vida </h2>&#10;<p>Em 1953, a <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_Miller&shy;Urey" id="w">experi&ecirc;ncia de Miller&shy;Urey</a> demonstrou que uma combina&ccedil;&atilde;o de raios e compostos qu&iacute;micos que existiam na atmosfera da Terra primordial poderia formar compostos org&acirc;nicos (incluindo <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a>) que serviriam de blocos de constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>. A atmosfera simulada inclu&iacute;a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B4nia" id="w">am&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio_molecular" id="w">hidrog&ecirc;nio molecular</a>, todos sendo mol&eacute;culas presentes em J&uacute;piter. Por&eacute;m, a atmosfera jupiteriana possui uma circula&ccedil;&atilde;o de ar vertical muito forte, o que carregaria tais compostos para regi&otilde;es mais profundas, cuja temperatura os degradaria e, subsequentemente, impediria a forma&ccedil;&atilde;o de vida semelhante &agrave; da terra.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>&Eacute; altamente improv&aacute;vel que exista qualquer tipo de vida, em J&uacute;piter, semelhante &agrave; da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, visto que &aacute;gua est&aacute; presente em quantidade m&iacute;nima na atmosfera jupiteriana e qualquer superf&iacute;cie s&oacute;lida dentro do planeta estaria sob press&atilde;o e temperatura extraordinariamente altas. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, antes das miss&otilde;es <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a>, foi hipotetisado que vida baseada em am&ocirc;nia ou mesmo &aacute;gua poderia desenvolver&shy;se na atmosfera superior jupiteriana. Esta hip&oacute;tese foi baseada na ecologia de <a href="http://en.wikipedia.org/wiki/Mar" id="w">mares</a> terrestres, que possuem <a href="http://en.wikipedia.org/wiki/Pl%C3%A2ncton" id="w">pl&acirc;ncton</a> que utilizam <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> para obter energia em n&iacute;veis superiores, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> em n&iacute;veis inferiores alimentando&shy;se dos primeiros e <a href="http://en.wikipedia.org/wiki/Predador" id="w">predadores</a> marinhos que ca&ccedil;am os peixes.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup><sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<a id="J%C3%BApiter_na_cultura_humana" name="J%C3%BApiter_na_cultura_humana"></a><h2> J&uacute;piter na cultura humana </h2>&#10;<p> </p>&#10;<p>J&uacute;piter era conhecido desde tempos antigos. &Eacute; vis&iacute;vel a <a href="http://en.wikipedia.org/wiki/Olho_nu" id="w">olho nu</a> &agrave; <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a>, e pode ser ocasionalmente visto de dia quando o Sol est&aacute; baixo no horizonte.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Para os <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nicos</a>, o objeto representava o deus <a href="http://en.wikipedia.org/wiki/Marduque" id="w">Marduque</a>, possivelmente utilizando a &oacute;rbita jupiteriana (que &eacute; de aproximadamente 12 anos) ao longo da <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a> para definir as constela&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">zod&iacute;aco</a>.<sup id="_ref&shy;burgess_g" class="reference"><a href="#_note&shy;burgess" title="">[31]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">antigos romanos</a> nomearam o planeta em homenagem ao principal deus da <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">mitologia romana</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a> (<i>Iupiter</i>), cujo nome prov&eacute;m do <a href="http://en.wikipedia.org/wiki/Caso_vocativo" id="w">caso vocativo</a> <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_protoindo&shy;europeia" id="w">protoindo&shy;europeu</a> <i>dyeu ph<sub>2</sub>ter</i>, que significa &#34&semi;padrinho&#34&semi;.<sup id="_ref&shy;etymologyonline_b" class="reference"><a href="#_note&shy;etymologyonline" title="">[6]</a></sup> O <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_astron%C3%B4mico" id="w">s&iacute;mbolo astron&ocirc;mico</a> de J&uacute;piter, <a href="http://en.wikipedia.org/wiki/Imagem:Jupiter_symbol.svg%7C14px" id="w"> </a>, &eacute; uma representa&ccedil;&atilde;o estilizada do raio do deus romano. &#34&semi;Jupiteriano&#34&semi; e &#34&semi;joviano&#34&semi; s&atilde;o os <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivos</a> do planeta.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>, <a href="http://en.wikipedia.org/wiki/Coreanos" id="w">coreanos</a> e <a href="http://en.wikipedia.org/wiki/Vietnamitas" id="w">vietnamitas</a> nomearam o planeta de &#34&semi;estrela de madeira&#34&semi;, &#26408;&#26143;,<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> baseado nos <a href="http://en.wikipedia.org/wiki/Cinco_elementos_(filosofia_chinesa)" id="w">cinco elementos</a> chineses. Os gregos nomearam o planeta de &Phi;&alpha;&#941;&theta;&omega;&nu;, &#34&semi;faetonte&#34&semi;, que significa &#34&semi;iluminado&#34&semi;. Na <a href="http://en.wikipedia.org/wiki/Jyotisha" id="w">astrologia v&eacute;dica</a>, astr&oacute;logos hindus nomearam o planeta em homenagem a <a href="http://en.wikipedia.org/wiki/Brihaspati" id="w">Brihaspati</a>, o professor religioso dos deuses, chamando comumente o planeta de &#34&semi;<a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a>&#34&semi;, literalmente, &#34&semi;o pesado&#34&semi;.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> J&uacute;piter &eacute; a origem do dia de semana &#34&semi;quinta&shy;feira&#34&semi; (por exemplo, <i>jueves</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>) em todos os <a href="http://en.wikipedia.org/wiki/Idiomas_rom%C3%A2nicos" id="w">idiomas rom&acirc;nicos</a> com a exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>. No <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ingl%C3%AAs" id="w">ingl&ecirc;s</a>, a origem da palavra <i>Thursday</i> (quinta&shy;feira em portugu&ecirc;s) &eacute; &#34&semi;dia de Thor&#34&semi;, com <a href="http://en.wikipedia.org/wiki/Thor" id="w">Thor</a> sendo associado ao planeta J&uacute;piter na <a href="http://en.wikipedia.org/wiki/Mitologia_germ%C3%A2nica" id="w">mitologia germ&acirc;nica</a>.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Astrologia_ocidental" id="w">astrologia ocidental</a>, J&uacute;piter <a href="http://en.wikipedia.org/wiki/Planetas_na_astrologia" id="w">est&aacute; associado</a> com crescimento, prosperidade e sorte, e os sentidos de <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moralidade</a>. Governa longas viagens, educa&ccedil;&atilde;o superior, religi&atilde;o e lei.<sup id="_ref&shy;astrology_a" class="reference"><a href="#_note&shy;astrology" title="">[153]</a></sup></p>&#10;<p>Apesar de seu brilho, J&uacute;piter &eacute; raramente mencionado em obras <a href="http://en.wikipedia.org/wiki/Literatura" id="w">liter&aacute;rias</a> <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">antigas</a> e <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medievais</a>, sendo mencionado primariamente como uma refer&ecirc;ncia astrol&oacute;gica. Em tempos modernos, por&eacute;m, o sistema jupiteriano foi mencionado em v&aacute;rias obras de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Exoplaneta" id="w">Exoplaneta</a> (muitos s&atilde;o maiores que J&uacute;piter)</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:J%C3%BApiter" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>