<html><title>Regime militar no Brasil</title><body>&#10;<p> &#10; &#10;O <b>regime militar no Brasil</b> foi instaurado em 1 de abril de 1964 e durou at&eacute; 15 de mar&ccedil;o de 1985. De car&aacute;ter <a href="http://en.wikipedia.org/wiki/Regime_autorit%C3%A1rio" id="w">autorit&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a>, teve in&iacute;cio com o <a href="http://en.wikipedia.org/wiki/Golpe_de_1964" id="w">golpe militar</a><sup id="_ref&shy;Fico_a" class="reference"><a href="#_note&shy;Fico" title="">[1]</a></sup> que  derrubou o governo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, o ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democraticamente</a> eleito,<sup id="_ref&shy;Golpe_a" class="reference"><a href="#_note&shy;Golpe" title="">[2]</a></sup> e terminou quando <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> assumiu a presid&ecirc;ncia, dando in&iacute;cio ao per&iacute;odo conhecido como <a href="http://en.wikipedia.org/wiki/Nova_Rep%C3%BAblica" id="w">Nova Rep&uacute;blica</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p>Apesar das promessas iniciais de uma interven&ccedil;&atilde;o breve, a <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a> durou 21 anos. Al&eacute;m disso, o novo governo p&ocirc;s em pr&aacute;tica v&aacute;rios <a href="http://en.wikipedia.org/wiki/Ato_Institucional" id="w">Atos Institucionais</a>, culminando com o <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a> de 1968, que vigorou at&eacute; 1978. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">Constitui&ccedil;&atilde;o de 1946</a> foi substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a> e, ao mesmo tempo, o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> foi dissolvido, <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">liberdades civis</a> foram suprimidas e foi criado um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Processo_Penal_Brasileiro" id="w">c&oacute;digo de processo penal</a> militar que permitia que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brasileiro" id="w">Ex&eacute;rcito brasileiro</a> e a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Brasil" id="w">Pol&iacute;cia Militar do Brasil</a> pudessem prender e encarcerar pessoas consideradas suspeitas, al&eacute;m de impossibilitar qualquer revis&atilde;o judicial.<sup id="_ref&shy;Robin18_a" class="reference"><a href="#_note&shy;Robin18" title="">[4]</a></sup> </p>&#10;<p>O novo regime adotou uma diretriz <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a>, <a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">desenvolvimentista</a> e de <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">oposi&ccedil;&atilde;o ao comunismo</a>. A ditadura atingiu o auge de sua popularidade na d&eacute;cada de 1970, com o &#34&semi;<a href="http://en.wikipedia.org/wiki/Milagre_econ%C3%B4mico_brasileiro" id="w">milagre brasileiro</a>&#34&semi;, no mesmo momento em que o regime <a href="http://en.wikipedia.org/wiki/Censura_no_Brasil" id="w">censurava</a> todos os meios de comunica&ccedil;&atilde;o do pa&iacute;s e <a href="http://en.wikipedia.org/wiki/Tortura_no_Brasil" id="w">torturava</a> e <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">exilava</a> dissidentes. Na d&eacute;cada de 1980, assim como outros regimes militares latino&shy;americanos, a ditadura brasileira entrou em decad&ecirc;ncia, quando o governo n&atilde;o conseguiu mais estimular a economia, controlar a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> cr&ocirc;nica e os n&iacute;veis crescentes de <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o_de_renda" id="w">concentra&ccedil;&atilde;o de renda</a> e <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> provenientes de seu projeto econ&ocirc;mico,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> o que deu impulso ao <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_social_sobre_o_Regime_Militar_de_1964" id="w">movimento pr&oacute;&shy;democracia</a>. O governo aprovou uma <a href="http://en.wikipedia.org/wiki/Lei_da_anistia_(Brasil)" id="w">Lei de Anistia</a> para os <a href="http://en.wikipedia.org/wiki/Crime_pol%C3%ADtico" id="w">crimes pol&iacute;ticos</a> cometidos pelo e contra o regime, as restri&ccedil;&otilde;es &agrave;s liberdades civis foram relaxadas e, ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_brasileira_de_1985" id="w">elei&ccedil;&otilde;es presidenciais</a> foram realizadas em 1984, com candidatos civis.</p>&#10;<p>O regime militar brasileiro inspirou o modelo de outros regimes militares e ditaduras por toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, atrav&eacute;s da sistematiza&ccedil;&atilde;o da &#34&semi;<a href="http://en.wikipedia.org/wiki/Doutrina_de_Seguran%C3%A7a_Nacional" id="w">Doutrina de Seguran&ccedil;a Nacional</a>&#34&semi;, a qual justificava a&ccedil;&otilde;es militares como forma de proteger o &#34&semi;interesse da <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_nacional" id="w">seguran&ccedil;a nacional</a>&#34&semi; em tempos de crise.<sup id="_ref&shy;ictj&shy;20111206_a" class="reference"><a href="#_note&shy;ictj&shy;20111206" title="">[6]</a></sup> Desde a aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, o Brasil voltou &agrave; normalidade institucional. Segundo a Carta, as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_brasileiras" id="w">For&ccedil;as Armadas</a> voltam ao seu papel institucional: a defesa do Estado, a garantia dos poderes constitucionais e (por iniciativa desses poderes) da lei e da ordem.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2> Antecedentes </h2>&#10;<p> &#10;As For&ccedil;as Armadas Brasileiras adquiriram grande poder pol&iacute;tico ap&oacute;s a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>. A politiza&ccedil;&atilde;o das institui&ccedil;&otilde;es militares ficou evidente com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_brasileira" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, que derrubou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a>, ou com o <a href="http://en.wikipedia.org/wiki/Tenentismo" id="w">tenentismo</a> (movimento tenentista) e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>. As tens&otilde;es pol&iacute;ticas voltaram &agrave; tona na d&eacute;cada de 1950, quando importantes c&iacute;rculos militares se aliaram a ativistas de <a href="http://en.wikipedia.org/wiki/Direita_(pol%C3%ADtica)" id="w">direita</a> em tentativas de impedir que presidentes como <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> e Jo&atilde;o Goulart tomassem posse, devido ao seu suposto alinhamento com a ideologia <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>.<sup id="_ref&shy;Militares_a" class="reference"><a href="#_note&shy;Militares" title="">[8]</a></sup> Enquanto Kubitschek mostrou&shy;se simp&aacute;tico &agrave;s institui&ccedil;&otilde;es capitalistas, Goulart prometeu reformas de longo alcance, expropria&ccedil;&atilde;o de interesses comerciais e a continua&ccedil;&atilde;o da independ&ecirc;ncia da pol&iacute;tica externa iniciada por seu antecessor J&acirc;nio Quadros com o Brasil tendo rela&ccedil;&otilde;es diplom&aacute;ticas e comerciais com ambos os blocos capitalista e comunista.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em 1961, Goulart foi autorizado a assumir o cargo, sob um acordo que diminuiu seus poderes como presidente com a instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a>. O pa&iacute;s voltou ao sistema <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a> um ano depois, e, como os poderes de Goulart cresceram, tornou&shy;se evidente que ele iria procurar implementar pol&iacute;ticas de esquerda, como a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e a nacionaliza&ccedil;&atilde;o de empresas em v&aacute;rios setores econ&ocirc;micos, independentemente do consentimento das institui&ccedil;&otilde;es estabelecidas, como o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Na &eacute;poca, a sociedade brasileira tornou&shy;se profundamente polarizada, devido ao temor que Brasil se juntasse a <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> como parte do <a href="http://en.wikipedia.org/wiki/Bloco_comunista" id="w">bloco comunista</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> sob o comando de Goulart. Pol&iacute;ticos influentes, como <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a> e at&eacute; mesmo Kubitschek, magnatas da m&iacute;dia (<a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a>, <a href="http://en.wikipedia.org/wiki/Oct%C3%A1vio_Frias_de_Oliveira" id="w">Oct&aacute;vio Frias de Oliveira</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Mesquita_Filho" id="w">J&uacute;lio de Mesquita Filho</a>), setores  <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, os <a href="http://en.wikipedia.org/wiki/Latifundi%C3%A1rio" id="w">latifundi&aacute;rios</a>, a burguesia industrial<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>  e parte da <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> pediam uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Contrarrevolu%C3%A7%C3%A3o" id="w">contrarrevolu&ccedil;&atilde;o</a>&#34&semi; por parte das For&ccedil;as Armadas para remover o governo.</p>&#10;<p>A mobiliza&ccedil;&atilde;o das tropas rebeldes foi iniciada em 31 de mar&ccedil;o de 1964. O presidente Jo&atilde;o Goulart fugiu para o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> em 1&ordm; de abril. </p>&#10;<a id="Motiva%C3%A7%C3%B5es_ideol%C3%B3gicas" name="Motiva%C3%A7%C3%B5es_ideol%C3%B3gicas"></a><h3> Motiva&ccedil;&otilde;es ideol&oacute;gicas </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> de 1964, qualificado por seus apoiadores como uma <i><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a></i>, instituiu um <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime militar</a> que durou at&eacute; 1985. Os militares e os governadores que o apoiaram afirmavam que era necess&aacute;rio derrubar Jo&atilde;o Goulart, que eclodiu cinco anos ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cubana" id="w">alinhamento cubano &agrave; Uni&atilde;o Sovi&eacute;tica</a>, sob alega&ccedil;&atilde;o de que havia no Brasil uma amea&ccedil;a comunista. Alguns apoiadores ainda dizem que o acontecido, no caso, teria sido uma <a href="http://en.wikipedia.org/wiki/Contrarrevolu%C3%A7%C3%A3o" id="w">contrarrevolu&ccedil;&atilde;o</a>,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> o que &eacute; fortemente contestada pela <i><a href="http://en.wikipedia.org/wiki/Historiografia_marxista" id="w">historiografia marxista</a></i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Mir" id="w">Lu&iacute;s Mir</a>, por&eacute;m, em seu livro &#34&semi;<i>A Revolu&ccedil;&atilde;o Imposs&iacute;vel</i>&#34&semi;, da Editora Best Seller, mostra que Cuba j&aacute; financiava e treinava guerrilheiros brasileiros desde <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, durante o governo <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>. O mesmo diz Denise Rollemberg em seu livro &#34&semi;<i>O apoio de Cuba &agrave; Luta Armada no Brasil</i>&#34&semi;, publicado pela Editora Muad, em 2001.&#10;Tendo havido apoio cubano a movimentos guerrilheiros brasileiros antes de 1964 ou n&atilde;o, o caminho do Golpe Militar, ditadura, suspens&atilde;o de liberdade de imprensa, de elei&ccedil;&otilde;es e cassa&ccedil;&otilde;es e pris&otilde;es por posicionamento pol&iacute;tico n&atilde;o era o &uacute;nico seguido no mundo para combater movimentos armados de esquerda. Em pa&iacute;ses da Europa Ocidental havia <a href="http://en.wikipedia.org/wiki/Guerrilha_urbana" id="w">guerrilhas comunistas</a> financiadas pelo bloco sovi&eacute;tico e nem por isso <a href="http://en.wikipedia.org/wiki/Brigadas_Vermelhas" id="w">It&aacute;lia</a>, Inglaterra ou <a href="http://en.wikipedia.org/wiki/Baader&shy;Meinhof" id="w">Alemanha</a> sofreram golpes militares ou regimes de exce&ccedil;&atilde;o durante a Guerra Fria. Assim sendo, muitos autores, mesmo n&atilde;o marxistas, d&atilde;o conta da poss&iacute;vel inclina&ccedil;&atilde;o conservadora ou alinhamento aos discursos lacerdistas (<a href="http://en.wikipedia.org/wiki/UDN" id="w">udenistas</a>) das for&ccedil;as golpistas lideradas por <a href="http://en.wikipedia.org/wiki/Castelo_Branco" id="w">Castelo Branco</a> e com apoio militar e log&iacute;stico dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Outros falam na vontade de extirpar &agrave; for&ccedil;a os herdeiros do trabalhismo populista varguista, como <a href="http://en.wikipedia.org/wiki/Jango" id="w">Jango</a> e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>.</p>&#10;<p>Vivia&shy;se, naquela &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> quando os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> procuravam justificar sua pol&iacute;tica externa intervencionista com sua suposta miss&atilde;o de liderar o &#34&semi;mundo livre&#34&semi; e frear a expans&atilde;o do comunismo. Assim sendo, a violenta luta internacional entre Estados Unidos e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, capitalistas e <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> encontrou eco nos discursos da pol&iacute;tica brasileira. Os Estados Unidos apoiaram os setores que organizavam um golpe de estado contra o presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, que fora democraticamente eleito como vice&shy;presidente do J&acirc;nio Quadros.</p>&#10;<p>Goulart procurava impulsionar o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> <a href="http://en.wikipedia.org/wiki/Trabalhismo" id="w">trabalhista</a> atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">reformas de base</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Os setores mais conservadores, contudo, se opunham a elas. Um evento que aumentou a insatisfa&ccedil;&atilde;o entre setores conservadores militares ocorreu quando Jango decidiu apoiar os militares revoltosos de baixa patente da <i>Revolta dos Marinheiros</i>, os quais pleiteavam aumentos, fim de puni&ccedil;&otilde;es humilhantes e direito a voto. Oficiais de patentes mais altas das For&ccedil;as Armadas aumentaram sua oposi&ccedil;&atilde;o a Jango, pelo que chamaram de quebra de hierarquia.</p>&#10;<p>O governo dos Estados Unidos n&atilde;o aprovava as nacionaliza&ccedil;&otilde;es de empresas americanas realizadas pelo cunhado do Presidente Jo&atilde;o Goulart e governador do Rio Grande do Sul <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> nem os rumos que a pol&iacute;tica externa brasileira tomava, de suspens&atilde;o de pagamento da d&iacute;vida externa (muitos credores Americanos) de n&atilde;o&shy;alinhamento e contatos com ambos os polos de poder (capitalista e comunista). No governo <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, Jango, ent&atilde;o vice&shy;presidente, havia visitado, a mando do presidente, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> comunista. J&acirc;nio Quadros, mesmo que sem nenhuma liga&ccedil;&atilde;o com setores de esquerda, condecorara o revolucion&aacute;rio e ent&atilde;o funcion&aacute;rio do governo cubano, <a href="http://en.wikipedia.org/wiki/Ernesto_Che_Guevara" id="w">Ernesto Che Guevara</a>. Isso tudo motivou os americanos a fornecerem aos militares brasileiros apoio ao golpe. De l&aacute; veio ainda o aparato ideol&oacute;gico do <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a>, que j&aacute; era pregado pela <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Guerra" id="w">Escola Superior de Guerra</a> das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas do Brasil</a>, atrav&eacute;s da doutrina de &#34&semi;Seguran&ccedil;a Nacional&#34&semi;.</p>&#10;<p>Apesar de Jango ser latifundi&aacute;rio, filho de empres&aacute;rios e milion&aacute;rio, de inclina&ccedil;&atilde;o trabalhista e n&atilde;o comunista, e de suas reformas serem ideologicamente identificadas com a centro&shy;esquerda, existia a vontade econ&ocirc;mica e pol&iacute;tica por parte dos Estados Unidos de controlar os pa&iacute;ses de economia menos desenvolvida, impedindo&shy;os de se ligarem ao bloco comunista, para assim vencerem a disputa mundial de poder com a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> e o bloco comunista, negando &agrave; estes quaisquer novos parceiros comerciais e diplom&aacute;ticos.</p>&#10;<a id="Decretos_pol%C3%AAmicos_de_Jo%C3%A3o_Goulart_em_mar%C3%A7o_de_1964" name="Decretos_pol%C3%AAmicos_de_Jo%C3%A3o_Goulart_em_mar%C3%A7o_de_1964"></a><h3> Decretos pol&ecirc;micos de Jo&atilde;o Goulart em mar&ccedil;o de 1964 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jo%C3%A3o_Goulart_NYWTS.jpg%7Cthumb" id="w">O presidente [[Jo&atilde;o Goulart]] (&#39&semi;&#39&semi;Jango&#39&semi;&#39&semi;) durante sua visita aos [[Estados Unidos]], em 1962.</a>&#10;No dia 13 de mar&ccedil;o de 1964, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> assina em pra&ccedil;a p&uacute;blica, no Rio de Janeiro, tr&ecirc;s decretos, um de encampa&ccedil;&atilde;o das refinarias de petr&oacute;leo privadas, outro de reforma agr&aacute;ria &agrave; beira de rodovias, ferrovias, rios naveg&aacute;veis e a&ccedil;udes e um decreto tabelando alugu&eacute;is.&#10;Esses decretos de 13 de mar&ccedil;o foram usados como pretexto pelos conservadores para deporem Jo&atilde;o Goulart:</p>&#10;&#10;<ul>&#10;<li>Decreto N&ordm; 53.700: <i>Declara de interesse social para fins de desapropria&ccedil;&atilde;o as &aacute;reas rurais que ladeiam os eixos rodovi&aacute;rios federais, os leitos das ferrovias nacionais, e as terras beneficiadas ou recuperadas por investimentos exclusivos da Uni&atilde;o em obras de irriga&ccedil;&atilde;o, drenagem e a&ccedil;udagem, atualmente inexploradas ou exploradas contrariamente &agrave; fun&ccedil;&atilde;o social da propriedade, e d&aacute; outras provid&ecirc;ncias.</i><sup id="_ref&shy;legis.senado.leg.br_a" class="reference"><a href="#_note&shy;legis.senado.leg.br" title="">[16]</a></sup></li>&#10;<li>Decreto N&ordm; 53.701: <i>Declara de utilidade p&uacute;blica, para fins de desapropria&ccedil;&atilde;o em favor da Petr&oacute;leo Brasileiro S A &shy; <a href="http://en.wikipedia.org/wiki/PETROBR%C3%81S" id="w">PETROBR&Aacute;S</a>, em car&aacute;ter de urg&ecirc;ncia, as a&ccedil;&otilde;es das companhias permission&aacute;rias do refino de petr&oacute;leo.</i><sup id="_ref&shy;legis.senado.leg.br_b" class="reference"><a href="#_note&shy;legis.senado.leg.br" title="">[16]</a></sup></li>&#10;<li>Decreto N&ordm; 53.702: <i>Tabela os alugu&eacute;is de im&oacute;veis no territ&oacute;rio nacional, e d&aacute; outras provid&ecirc;ncias.</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ul>&#10;<a id="Salvaguardas_e_a_doutrina_da_seguran%C3%A7a_nacional" name="Salvaguardas_e_a_doutrina_da_seguran%C3%A7a_nacional"></a><h3> Salvaguardas e a doutrina da seguran&ccedil;a nacional </h3>&#10;<p>O golpe de Estado marcou a influ&ecirc;ncia pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> e sua determina&ccedil;&atilde;o em tomar o poder do pa&iacute;s ao abrigo de uma <i><a href="http://en.wikipedia.org/wiki/Doutrina_de_seguran%C3%A7a_nacional" id="w">doutrina de seguran&ccedil;a nacional</a></i> formado no &acirc;mbito da pol&iacute;tica do com&eacute;rcio exterior americano e de outros pa&iacute;ses influentes como a Fran&ccedil;a. O intervencionismo militar no Brasil remonta ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio (1822&shy;1889)</a>, mas, segundo estudiosos <i>&eacute; a primeira vez no Brasil, mas tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> que o militar est&aacute; adquirindo poder afirmando abertamente a doutrina da seguran&ccedil;a nacional</i>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;Director_a" class="reference"><a href="#_note&shy;Director" title="">[19]</a></sup></p>&#10;<p>Segundo o tenente&shy;coronel de Infantaria e Estado&shy;Maior do Ex&eacute;rcito Brasileiro Manuel Soriano Neto, em palestra comemorativa proferida na <a href="http://en.wikipedia.org/wiki/AMAN" id="w">AMAN</a> em 12 de setembro de 1985, em homenagem ao centen&aacute;rio do <a href="http://en.wikipedia.org/wiki/Marechal_Jos%C3%A9_Pessoa" id="w">marechal Jos&eacute; Pessoa</a>:</p>&#10;<p> </p>&#10;<p>Portanto, dentro das for&ccedil;as armadas brasileiras, existia uma grave cis&atilde;o interna de ordem ideol&oacute;gica e, ainda havia outra divis&atilde;o entre os moderados e a linha dura. Os grupos concorrentes entre si defendiam pontos de vistas diferentes: um grupo defendia medidas r&aacute;pidas diretas e concretas contra os chamados <i>subversivos</i>, ou <i>inimigos internos</i>, estes militares apoiavam sua perman&ecirc;ncia no poder pelo maior tempo poss&iacute;vel&semi; ao contr&aacute;rio do grupo anterior, o segundo era formado por militares que tinham por doutrina a tradi&ccedil;&atilde;o de interven&ccedil;&otilde;es <i>moderadoras</i>. Estes procuravam permanecer no poder somente o tempo necess&aacute;rio at&eacute; se formar um governo aceito pelo grupo a exemplo de 1930, 1945 e 1954. Quando passado o per&iacute;odo de <i>maior risco institucional</i> houve o r&aacute;pido retorno do poder para os civis. Para os dois grupos era necess&aacute;rio salvaguardar o Brasil contra o poder do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> internacional (al&eacute;m do antigetulismo, leia&shy;se <i><a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a></i>).<sup id="_ref&shy;Atos Institucionais_a" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup></p>&#10;<p>Segundo a doutrina dos militares, o inimigo devia ser extirpado a todo custo e os governos populistas seriam uma porta de entrada para a desordem, subvers&atilde;o e propiciariam a entrada de ideologias nocivas &agrave; na&ccedil;&atilde;o. As fac&ccedil;&otilde;es contr&aacute;rias internamente nas for&ccedil;as armadas acabaram se unindo apesar da n&atilde;o concord&acirc;ncia metodol&oacute;gica. Desta forma, os militares mais radicais se aglutinaram ao general <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a>, e os mais estrat&eacute;gicos ao marechal <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Humberto de Alencar Castelo Branco</a>. Muitos militares da &eacute;poca afirmam que se a orienta&ccedil;&atilde;o filos&oacute;fico&shy;ideol&oacute;gica das for&ccedil;as armadas fosse para a esquerda, estas defenderiam da mesma forma a linha de pensamento, somente o inimigo que mudaria de lado, o que importava era a seguran&ccedil;a da Na&ccedil;&atilde;o.<sup id="_ref&shy;Atos Institucionais_b" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup></p>&#10;<p>Atualmente &eacute; sabido que as contradi&ccedil;&otilde;es de pensamentos e a&ccedil;&otilde;es dentro das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a> (a dita cis&atilde;o interna) causou a expuls&atilde;o e a pris&atilde;o de muitos militares no momento seguinte ao golpe. Exemplo disso foi quando o general Kruel garantiu que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> jamais iria contra a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira_de_1946" id="w">Constitui&ccedil;&atilde;o Brasileira de 1946</a>, e que defenderia os poderes constitu&iacute;dos, e quando o general <a href="http://en.wikipedia.org/wiki/Olympio_Mour%C3%A3o_Filho" id="w">Olympio Mour&atilde;o Filho</a> declarou que <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, devido ao abuso do poder e de acordo com a <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a>, fora deposto.<sup id="_ref&shy;Atos Institucionais_c" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup></p>&#10;<a id="Conex%C3%B5es_civis_do_regime" name="Conex%C3%B5es_civis_do_regime"></a><h3>Conex&otilde;es civis do regime</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marcha_da_familia_com_deus_pela_liberdade.jpg%7Cthumb%7Cesquerda%7CManifestantes_na_%5B%5BMarcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade%5D%5D_em_19_de_mar%C3%A7o_de_1964_na_%5B%5BPra%C3%A7a_da_S%C3%A9_(S%C3%A3o_Paulo)%7CPra%C3%A7a_da_S%C3%A9%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)%7CS%C3%A3o_Paulo%5D%5D._Fonte:_%5B%5BArquivo_Nacional%5D%5D/%26%2339%3B%26%2339%3B%5B%5BCorreio_da_Manh%C3%A3_(Brasil)" id="w">Correio da Manh&atilde;]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A partir da d&eacute;cada de 2000, v&aacute;rios historiadores passaram a defender a ideia de que o golpe, assim como a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> que se seguiu, n&atilde;o foi exclusivamente militar, sendo, em realidade, civil&shy;militar. <sup id="_ref&shy;Fico_b" class="reference"><a href="#_note&shy;Fico" title="">[1]</a></sup><sup id="_ref&shy;Daniel_a" class="reference"><a href="#_note&shy;Daniel" title="">[21]</a></sup><sup id="_ref&shy;Bras_a" class="reference"><a href="#_note&shy;Bras" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>Pelo menos no in&iacute;cio, houve apoio ao golpe por parte de segmentos importantes da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>: os grandes propriet&aacute;rios rurais, uma grande parte da classe m&eacute;dia urbana (que na &eacute;poca girava em torno de 35% da popula&ccedil;&atilde;o total do pa&iacute;s) e o setor conservador  e <a href="http://en.wikipedia.org/wiki/Anticomunista" id="w">anticomunista</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> (na &eacute;poca majorit&aacute;rio dentro da Igreja) que promoveu a <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da Fam&iacute;lia com Deus pela Liberdade</a>, em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a><sup id="_ref&shy;oab_a" class="reference"><a href="#_note&shy;oab" title="">[25]</a></sup>. </p>&#10;<p>No entanto, a popula&ccedil;&atilde;o brasileira, &agrave; &eacute;poca, ainda majoritariamente rural e em grande parte analfabeta &shy; e, na &eacute;poca, sem  <a href="http://en.wikipedia.org/wiki/Direito_de_voto" id="w">direito a voto</a> <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> &shy; manteve&shy;se quase sempre inerte e distanciada da pol&iacute;tica nacional. No campo, a exce&ccedil;&atilde;o eram as <a href="http://en.wikipedia.org/wiki/Ligas_camponesas" id="w">Ligas camponesas</a>, lideradas pelo advogado <a href="http://en.wikipedia.org/wiki/Francisco_Juli%C3%A3o" id="w">Francisco Juli&atilde;o</a>, que lutavam pela <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>.</p>&#10;<p>Entre as figuras hist&oacute;ricas civis afinadas com o movimento militar, est&atilde;o os governadores <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a> (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>), <a href="http://en.wikipedia.org/wiki/Adhemar_de_Barros" id="w">Adhemar de Barros</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) e <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a> (<a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, atual <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a>).</p>&#10;<p>O apoio clerical, no entanto, n&atilde;o era completo. A partir de outubro de 1964, especialmente quando ativistas cat&oacute;licos de esquerda foram presos, certos setores da chamada &#34&semi;ala progressista da Igreja Cat&oacute;lica&#34&semi; da <a href="http://en.wikipedia.org/wiki/Teologia_da_Liberta%C3%A7%C3%A3o" id="w">Teologia da Liberta&ccedil;&atilde;o</a>, passaram a denunciar a viol&ecirc;ncia do governo militar.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;&#10;<a id="Golpe_militar_e_influ%C3%AAncia_estrangeira" name="Golpe_militar_e_influ%C3%AAncia_estrangeira"></a><h3> Golpe militar e influ&ecirc;ncia estrangeira </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kennedy_and_Goulart_review_troops_1962.jpg%7Cthumb" id="w">[[John F. Kennedy]] durante a visita do ent&atilde;o presidente [[Jo&atilde;o Goulart]] aos [[Estados Unidos]] em 1962. Posteriormente descobriu&shy;se que o presidente estadunidense planejava invadir militarmente o Brasil para depor o governo de Goulart.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10; &#10; </p>&#10;<p>Tropas militares, na madrugada do dia 31 de mar&ccedil;o de 1964, sob o comando do general <a href="http://en.wikipedia.org/wiki/Olympio_Mour%C3%A3o_Filho" id="w">Olympio Mour&atilde;o Filho</a> marcharam de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> com o objetivo de depor o governo constitucional de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>. O presidente encontrava&shy;se no Rio de Janeiro quando recebeu um manifesto exigindo sua ren&uacute;ncia. O chefe da <a href="http://en.wikipedia.org/wiki/Casa_Militar_Brasileira" id="w">Casa Militar</a>, general <a href="http://en.wikipedia.org/wiki/Assis_Brasil" id="w">Assis Brasil</a>, n&atilde;o conseguiu colocar em pr&aacute;tica um plano que teria a fun&ccedil;&atilde;o de impedir um poss&iacute;vel golpe. Os partidos de sustenta&ccedil;&atilde;o do governo ficaram aguardando a evolu&ccedil;&atilde;o dos acontecimentos. O presidente, de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, seguiu para <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e se refugiou numa est&acirc;ncia de sua propriedade, e depois rumou para o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, o que levou o presidente do Senado Federal a declarar vagas a presid&ecirc;ncia e a vice&shy;presid&ecirc;ncia da rep&uacute;blica e empossar o presidente da C&acirc;mara dos Deputados, <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a>, na presid&ecirc;ncia da rep&uacute;blica. No dia 2 de abril ocorre a <a href="http://en.wikipedia.org/wiki/Marcha_da_Vit%C3%B3ria" id="w">Marcha da Vit&oacute;ria</a>, na cidade do Rio de Janeiro, garantindo apoio popular &agrave; deposi&ccedil;&atilde;o do presidente Jo&atilde;o Goulart.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Blindados, viaturas e carros de combate ocuparam as ruas das principais cidades brasileiras. Sedes de <a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos" id="w">partidos pol&iacute;ticos</a>, associa&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> e movimentos que apoiavam reformas do governo foram destru&iacute;das e tomadas por soldados fortemente armados. &Agrave; &eacute;poca,  estudantes, artistas, intelectuais, oper&aacute;rios se organizavam para defender as reformas de base. A sede da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a> (UNE) foi incendiada<sup id="_ref&shy;ITV_a" class="reference"><a href="#_note&shy;ITV" title="">[29]</a></sup>.</p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>, &#34&semi;(&hellip;) o golpe militar foi saudado por importantes setores da sociedade brasileira. Grande parte do empresariado, da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, dos propriet&aacute;rios rurais, v&aacute;rios governadores de estados importantes (como <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a>, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, e <a href="http://en.wikipedia.org/wiki/Adhemar_de_Barros" id="w">Adhemar de Barros</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>), al&eacute;m de setores da classe m&eacute;dia, pediram e estimularam a interven&ccedil;&atilde;o militar, como forma de p&ocirc;r fim &agrave; amea&ccedil;a de esquerdiza&ccedil;&atilde;o do governo e de controlar a crise econ&ocirc;mica.&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Golpe_de_1964.jpg%7Cthumb%7Cesquerda%7C350px%7CTanques_em_frente_ao_%5B%5BCongresso_Nacional_do_Brasil" id="w">Congresso Nacional]] patrulham a [[Esplanada dos Minist&eacute;rios]], em [[Bras&iacute;lia]], ap&oacute;s o [[golpe militar de 1964]].</a></p>&#10;<p>Os Estados Unidos, que j&aacute; vinham patrocinando organiza&ccedil;&otilde;es e movimentos contr&aacute;rios ao presidente e &agrave; esquerda no Brasil durante o governo de Jo&atilde;o Goulart, participaram da tomada de poder, principalmente atrav&eacute;s de seu embaixador no Brasil, <a href="http://en.wikipedia.org/wiki/Lincoln_Gordon" id="w">Lincoln Gordon</a>, e do adido militar, <a href="http://en.wikipedia.org/wiki/Vernon_Walters" id="w">Vernon Walters</a>, e haviam decidido dar apoio armado e log&iacute;stico aos militares golpistas, caso estes enfrentassem uma resist&ecirc;ncia armada por parte de for&ccedil;as leais a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jango</a>: em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington</a>, o vice&shy;diretor de opera&ccedil;&otilde;es navais, <a href="http://en.wikipedia.org/wiki/John_Chew" id="w">John Chew</a>, ordenou o deslocamento para costa brasileira (entre Santos e Rio de Janeiro)  de uma for&ccedil;a&shy;tarefa da US Navy (incluindo o <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/USS_Forrestal_(CVA&shy;59)" id="w">Forrestal</a>, seis <a href="http://en.wikipedia.org/wiki/Contratorpedeiro" id="w">contratorpedeiros</a>, um <a href="http://en.wikipedia.org/wiki/Porta&shy;helic%C3%B3ptero" id="w">porta&shy;helic&oacute;ptero</a> e quatro <a href="http://en.wikipedia.org/wiki/Petroleiro" id="w">petroleiros</a>), opera&ccedil;&atilde;o que ficou conhecida como  &#34&semi;<a href="http://en.wikipedia.org/wiki/Brother_Sam" id="w">Brother Sam</a>&#34&semi;.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[31]</a></sup></p>&#10;<p>Ap&oacute;s a deposi&ccedil;&atilde;o de Jo&atilde;o Goulart, vieram os <a href="http://en.wikipedia.org/wiki/Atos_Institucionais" id="w">Atos Institucionais</a> (AI), mecanismos jur&iacute;dicos autorit&aacute;rios criados para dar legitimidade a a&ccedil;&otilde;es pol&iacute;ticas contr&aacute;rias &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira_de_1946" id="w">Constitui&ccedil;&atilde;o Brasileira de 1946</a> que consolidaram o novo regime militar implantado.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O presidente Jo&atilde;o Goulart permaneceu em territ&oacute;rio brasileiro at&eacute; o dia 2 de abril. Nesse dia, em um golpe parlamentar,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> declarou que a Presid&ecirc;ncia da Rep&uacute;blica estava vaga e deu posse ao Presidente da C&acirc;mara dos Deputados, <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzili" id="w">Ranieri Mazzili</a>, que permaneceu no cargo at&eacute; 15 de abril de 1964, embora representasse um papel meramente decorativo: o governo era exercido pelos ministros militares. Em uma invers&atilde;o constitucional &shy; os militares passando de defensores da Constitui&ccedil;&atilde;o a subversivos dela e causadores de uma crise pol&iacute;tica &shy; acabou predominando a for&ccedil;a das armas e o Presidente da Rep&uacute;blica foi deposto. Goulart partiu para o ex&iacute;lio no Uruguai, morrendo na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, em 1976.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Governo_Castello_Branco_(1964&shy;1967)" name="Governo_Castello_Branco_(1964&shy;1967)"></a><h3> Governo Castello Branco (1964&shy;1967) </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Castelobranco.jpg%7Cthumb%7Cupright" id="w">[[Humberto de Alencar Castello Branco]], o primeiro presidente do regime militar.</a></p>&#10;<p>No dia 11, o Congresso Nacional ratificou a indica&ccedil;&atilde;o do comando militar, e elegeu o marechal <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castello_Branco" id="w">Humberto de Alencar Castello Branco</a>, chefe do Estado&shy;Maior do Ex&eacute;rcito. Como vice&shy;presidente foi eleito o deputado pelo <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">PSD</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Alkmin" id="w">Jos&eacute; Maria Alkmin</a>, secret&aacute;rio de finan&ccedil;as do governo de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, do governador <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a>, que ajudou a articular o golpe. A posse de Castello Branco ocorreu em <a href="http://en.wikipedia.org/wiki/15_de_abril" id="w">15 de abril</a> de 1964 e ele governou o Brasil at&eacute; mar&ccedil;o de 1967.<sup id="_ref&shy;Catello Branco_a" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup></p>&#10;<p>O presidente Castello Branco iniciou o governo militar. Comp&ocirc;s o seu governo com predomin&acirc;ncia de pol&iacute;ticos da <a href="http://en.wikipedia.org/wiki/UDN" id="w">UDN</a>. Dizia que a interven&ccedil;&atilde;o tinha car&aacute;ter corretivo e era tempor&aacute;ria. Por&eacute;m, as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>, lideradas pelo general <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a>, n&atilde;o tinham interesse no papel de moderador, mas sim em <i>&#34&semi;estabelecer a Linha Dura&#34&semi;</i> de repreens&atilde;o &agrave;s atividades pol&iacute;ticas de esquerda consideradas pelos militares golpistas como &#34&semi;terroristas&#34&semi;.<sup id="_ref&shy;Catello Branco_b" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup></p>&#10;<p>Castello Branco morreu, logo ap&oacute;s deixar o poder, em um acidente a&eacute;reo, mal explicado nos inqu&eacute;ritos militares, ocorrido em <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a> de 1967. Um <a href="http://en.wikipedia.org/wiki/Lockheed_T&shy;33" id="w">ca&ccedil;a T&shy;33</a> da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">FAB</a> atingiu a cauda do <i>Piper Aztec PA 23</i>, no qual Castello Branco viajava, fazendo com que o PA&shy;23 ca&iacute;sse deixando apenas um sobrevivente.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> No processo sucess&oacute;rio, Castello foi pressionado a passar a faixa presidencial para o general da linha dura <a href="http://en.wikipedia.org/wiki/Arthur_da_Costa_e_Silva" id="w">Arthur da Costa e Silva</a> mas estava organizando com o Senador <a href="http://en.wikipedia.org/wiki/Daniel_Krieger" id="w">Daniel Krieger</a> um movimento contra o endurecimento do regime.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Castello Branco, apesar das promessas de retorno ao regime democr&aacute;tico, inaugurou a ado&ccedil;&atilde;o de Atos Institucionais como instrumentos de repress&atilde;o aos opositores. Com isso, fechou associa&ccedil;&otilde;es civis, proibiu greves, interveio em sindicatos e cassou mandatos de pol&iacute;ticos por dez anos, inclusive o do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>.<sup id="_ref&shy;Catello Branco_c" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup></p>&#10;<p>Em novembro de 1965, foi mandado cumprir o Ato Complementar N&uacute;mero 4, que institucionalizou o sistema bipartid&aacute;rio no Brasil. Foram criados dois partidos, um situacionista e um oposicionista, sendo que o segundo jamais poderia ter qu&oacute;rum superior ao primeiro. O partido situacionista, formado por integrantes dos extintos PSD e UDN e chamado de <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">Alian&ccedil;a Renovadora Nacional</a>, ARENA, dava sustenta&ccedil;&atilde;o ao governo, portanto era obrigat&oacute;rio que tivesse maioria. O partido oposicionista foi nominado <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro</a>, MDB. A popula&ccedil;&atilde;o da &eacute;poca tinha um trocadilho para se referir aos dois partidos, <i>&hellip;um era o partido do &#34&semi;n&atilde;o&#34&semi;, o MDB que era contra tudo que o regime militar e seus presidentes faziam, e  o outro, era o partido do &#34&semi;sim senhor&#34&semi;</i>, a ARENA que aprovava tudo que o governo fazia.<sup id="_ref&shy;Catello Branco_d" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup></p>&#10;<p>Os membros do MDB que inclu&iacute;am os comunistas do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">PCB</a> abrigados no MDB n&atilde;o aceitavam a luta armada como alternativa de oposi&ccedil;&atilde;o ao regime militar e se intitulavam &#34&semi;Resist&ecirc;ncia Democr&aacute;tica&#34&semi;. Sob justificativa do crescimento dos movimentos de esquerda e pela influ&ecirc;ncia da propaganda pelos movimentos chamados de subversivos (veja o artigo: <a href="http://en.wikipedia.org/wiki/Luta_armada_de_esquerda_no_Brasil" id="w">A esquerda armada no Brasil</a>), observando ainda que a popula&ccedil;&atilde;o brasileira mais humilde iniciava um movimento em dire&ccedil;&atilde;o &agrave; esquerda, a elite brasileira e a classe m&eacute;dia come&ccedil;aram a temer o r&aacute;pido avan&ccedil;o do chamado, pelos anticomunistas de &#34&semi;perigo vermelho&#34&semi; ou &#34&semi;perigo comunista&#34&semi;.<sup id="_ref&shy;Catello Branco_e" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup> Segundo relatos publicados pelo Departamento de Documenta&ccedil;&atilde;o Hist&oacute;rica da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>: &#34&semi;Os militares envolvidos no golpe de 1964 justificaram sua a&ccedil;&atilde;o afirmando que o objetivo era restaurar a disciplina e a hierarquia nas For&ccedil;as Armadas e deter a &#34&semi;amea&ccedil;a comunista&#34&semi; que, segundo eles, pairava sobre o Brasil.&#34&semi;<sup id="_ref&shy;cpdoc:golpe_a" class="reference"><a href="#_note&shy;cpdoc:golpe" title="">[39]</a></sup></p>&#10;<p>Em 17 de julho, sob a justificativa de que a reforma pol&iacute;tica e econ&ocirc;mica planejada pelo governo militar poderia n&atilde;o ser conclu&iacute;da at&eacute; 31 de janeiro de 1966, quando terminaria o mandato presidencial inaugurado em 1961, o Congresso aprovou a prorroga&ccedil;&atilde;o do seu mandato at&eacute; 15 de mar&ccedil;o de 1967, adiando as elei&ccedil;&otilde;es presidenciais para 3 de outubro de 1966. Esta mudan&ccedil;a fez com que alguns pol&iacute;ticos que apoiaram o movimento passassem a criticar o governo, a exemplo de <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, que teve sua pr&eacute;&shy;candidatura homologada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Democr%C3%A1tica_Nacional" id="w">Uni&atilde;o Democr&aacute;tica Nacional</a> (UDN) ainda em 8 de novembro de 1964. Na esteira dos Atos Institucionais, foram expedidos Atos Complementares.<sup id="_ref&shy;Catello Branco_f" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup></p>&#10;<p>Nas elei&ccedil;&otilde;es, realizadas em outubro de 1965, o governo venceu na maioria dos estados mas foi derrotado nos dois mais importantes, Guanabara e Minas Gerais, onde foram eleitos, respectivamente, Francisco Negr&atilde;o de Lima e Israel Pinheiro, apoiados pela coliga&ccedil;&atilde;o PSD/PTB. Em consequ&ecirc;ncia disto, o presidente Castelo Branco editou, em 27 de outubro de 1965, o Ato Institucional n&ordm; 2, <a href="http://en.wikipedia.org/wiki/AI&shy;2" id="w">AI&shy;2</a>, que, entre outras medidas, extinguia os partidos pol&iacute;ticos, estabelecia elei&ccedil;&otilde;es indiretas para a presid&ecirc;ncia da Rep&uacute;blica, facilitava a interven&ccedil;&atilde;o federal nos estados e autorizava o presidente da Rep&uacute;blica a cassar mandatos parlamentares e suspender os direitos pol&iacute;ticos.. O que era um movimento militar passou a se constituir num regime, evoluindo para uma linha dura no comando do marechal <a href="http://en.wikipedia.org/wiki/Artur_da_Costa_e_Silva" id="w">Artur da Costa e Silva</a> (1967&shy;1969).<sup id="_ref&shy;Catello Branco_g" class="reference"><a href="#_note&shy;Catello Branco" title="">[35]</a></sup></p>&#10;<a id="Governo_Costa_e_Silva_e_in%C3%ADcio_da_repress%C3%A3o_(1967&shy;1969)" name="Governo_Costa_e_Silva_e_in%C3%ADcio_da_repress%C3%A3o_(1967&shy;1969)"></a><h3> Governo Costa e Silva e in&iacute;cio da repress&atilde;o (1967&shy;1969) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Costa_e_Silva.jpg%7Cthumb%7Cupright%7C%5B%5BArtur_da_Costa_e_Silva" id="w">Marechal Costa e Silva]].</a></p>&#10;<p>Ex&shy;ministro da Guerra, o marechal Costa e Silva teve o seu nome indicado pelas For&ccedil;as Armadas e referendado pelo Congresso Nacional. No dia 15 de mar&ccedil;o de 1967, o marechal <a href="http://en.wikipedia.org/wiki/Artur_Costa_e_Silva" id="w">Artur Costa e Silva</a> &eacute; empossado no cargo de Presidente da Rep&uacute;blica, tendo como vice <a href="http://en.wikipedia.org/wiki/Pedro_Aleixo" id="w">Pedro Aleixo</a>. Com sua posse come&ccedil;a a vigorar a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a>. O Presidente deixa o cargo no dia 31 de agosto de 1969. Com predomin&acirc;ncia de ministros militares e civis &shy; o paulista <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Delfim_Netto" id="w">Ant&ocirc;nio Delfim Netto</a> era o ministro da Fazenda &shy; o novo presidente organizou o seu minist&eacute;rio. As taxas de infla&ccedil;&atilde;o ca&iacute;ram nos primeiros anos de governo reaquecendo a economia e aumentando a presen&ccedil;a de investimento estrangeiro no pa&iacute;s.<sup id="_ref&shy;Costa e Silva_a" class="reference"><a href="#_note&shy;Costa e Silva" title="">[40]</a></sup></p>&#10;<p>No campo pol&iacute;tico, por&eacute;m, n&atilde;o havia sinal de retorno &agrave; democracia plena. Os militares defendiam um endurecimento maior do regime, a chamada &#34&semi;linha dura&#34&semi;. Vieram as persegui&ccedil;&otilde;es pol&iacute;ticas, em miss&otilde;es organizadas pelos &oacute;rg&atilde;os de seguran&ccedil;a do governo. Uma onda de protestos surgiu em todo o pa&iacute;s, com enfrentamento direto entre as for&ccedil;as de seguran&ccedil;a contra os manifestantes pr&oacute;&shy;comunismo, militantes de esquerda e estudantes cooptado por organiza&ccedil;&otilde;es subversivas, crescendo para grandes manifesta&ccedil;&otilde;es reivindicat&oacute;rias e de contesta&ccedil;&atilde;o ao regime e a intoler&acirc;ncia e as desaven&ccedil;as eram comuns, as <a href="http://en.wikipedia.org/wiki/Patrulha_ideol%C3%B3gica" id="w">patrulhas ideol&oacute;gicas</a> organizadas pelos comunistas agiam nas escolas, clubes e sindicatos. Na esteira dos acontecimentos, os que apoiaram o golpe militar, como <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, se sentiram exclu&iacute;dos do processo e passaram a se opor ao governo. Lacerda tentou se unir a Juscelino e Jango, que se encontravam exilados, num movimento que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Frente_Ampla" id="w">Frente Ampla</a>.<sup id="_ref&shy;Costa e Silva_b" class="reference"><a href="#_note&shy;Costa e Silva" title="">[40]</a></sup></p>&#10;<p>No in&iacute;cio de seu governo os protestos estavam disseminados por todo o Brasil, o que provocou o recrudescimento do Estado. Na mesma propor&ccedil;&atilde;o, a oposi&ccedil;&atilde;o, que em muitos casos j&aacute; estava na clandestinidade havia algum tempo, come&ccedil;ou a radicalizar suas a&ccedil;&otilde;es com assaltos a bancos, ataques a soldados para roubo de armas e sequestros de l&iacute;deres militares. A viol&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a> come&ccedil;a a fazer suas v&iacute;timas, sobretudo contra o lado opositor ao regime &shy; guerrilheiros, comunistas, estudantes e liberais. Os confrontos entre grupos antag&ocirc;nicos se intensificam, com revoltosos de um lado e apoiadores do regime de outro.<sup id="_ref&shy;Costa e Silva_c" class="reference"><a href="#_note&shy;Costa e Silva" title="">[40]</a></sup></p>&#10;<p>No governo estavam oficiais da linha dura, e as ruas eram dominadas pelas greves dos oper&aacute;rios e movimentos estudantis, organiza&ccedil;&otilde;es essas lideradas por membros de esquerda. Neste clima, iniciou&shy;se a controvertida batalha entre o Estado e manifestantes que reivindicavam o fim do regime. Como consequ&ecirc;ncia, as liberdades individuais foram suprimidas e o pa&iacute;s definitivamente entrou em um processo de radicaliza&ccedil;&atilde;o entre os militares e a oposi&ccedil;&atilde;o, que gerou o gradual fechamento do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">regime</a>, at&eacute; culminar com o <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a>.<sup id="_ref&shy;Costa e Silva_d" class="reference"><a href="#_note&shy;Costa e Silva" title="">[40]</a></sup></p>&#10;<p>No dia 28 de agosto de 1969, o presidente Costa e Silva &eacute; acometido por <a href="http://en.wikipedia.org/wiki/Trombose" id="w">trombose</a> grave. Devido &agrave; doen&ccedil;a, no dia 31 de Agosto de 1969 uma <a href="http://en.wikipedia.org/wiki/Junta_militar_brasileira" id="w">junta militar</a> substituiu o <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a> e se confirmou no poder, para evitar que o Vice&shy;Presidente Pedro Aleixo assumisse, pois esse se opora &agrave; implanta&ccedil;&atilde;o do AI&shy;5, sendo o &uacute;nico a votar contra o AI&shy;5 na reuni&atilde;o do Conselho de Seguran&ccedil;a Nacional que decidiu pela implanta&ccedil;&atilde;o do AI&shy;5.<sup id="_ref&shy;Costa e Silva_e" class="reference"><a href="#_note&shy;Costa e Silva" title="">[40]</a></sup></p>&#10;<p>A Junta Militar era composta pelos ministros do Ex&eacute;rcito (<a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_de_Lira_Tavares" id="w">Aur&eacute;lio de Lira Tavares</a>), For&ccedil;a A&eacute;rea (<a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_de_Sousa_e_Melo" id="w">M&aacute;rcio de Sousa e Melo</a>) e Marinha (<a href="http://en.wikipedia.org/wiki/Augusto_Hamann_Rademaker_Gr%C3%BCnewald" id="w">Augusto Hamann Rademaker Gr&uuml;newald</a>). No dia <a href="http://en.wikipedia.org/wiki/1_de_Setembro" id="w">1 de Setembro</a> de 1969, o <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Doze" id="w">AI&shy;12</a>, foi baixado informando &agrave; na&ccedil;&atilde;o brasileira o afastamento do presidente e o controle do governo do Brasil pelos ministros militares.<sup id="_ref&shy;Costa e Silva_f" class="reference"><a href="#_note&shy;Costa e Silva" title="">[40]</a></sup></p>&#10;<a id="Rea%C3%A7%C3%B5es_e_protestos" name="Rea%C3%A7%C3%B5es_e_protestos"></a><h4> Rea&ccedil;&otilde;es e protestos </h4>&#10;<p> &#10;As manifesta&ccedil;&otilde;es e protestos ganham as ruas em quase todas as principais cidades do Brasil nos primeiros anos ap&oacute;s o golpe militar. Os estudantes come&ccedil;am tamb&eacute;m a radicalizar suas a&ccedil;&otilde;es. Com a chegada do general <a href="http://en.wikipedia.org/wiki/Artur_da_Costa_e_Silva" id="w">Artur da Costa e Silva</a> ao poder, o, as <a href="http://en.wikipedia.org/wiki/Greve" id="w">greves</a> dos <a href="http://en.wikipedia.org/wiki/Oper%C3%A1rio" id="w">oper&aacute;rios</a> tomaram corpo, na mesma propor&ccedil;&atilde;o em que a linha dura j&aacute; fazia suas v&iacute;timas.<sup id="_ref&shy;cpdoc:movimento&shy;estudantil_a" class="reference"><a href="#_note&shy;cpdoc:movimento&shy;estudantil" title="">[41]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir&shy;palmeira&shy;discursando&shy;durante&shy;a&shy;passeata&shy;dos&shy;cem&shy;mil&shy;em&shy;1968.jpg%7Cthumb%7Cesquerda" id="w">[[Vladimir Palmeira]], o l&iacute;der do movimento civil, discursando durante a [[Passeata dos Cem Mil]], em 1968</a></p>&#10;<p>Em 28 de mar&ccedil;o de 1968, quando da prepara&ccedil;&atilde;o de uma passeata de protesto que se realizaria em fun&ccedil;&atilde;o do mau funcionamento do <a href="http://en.wikipedia.org/wiki/Restaurante_Calabou%C3%A7o" id="w">restaurante do Calabou&ccedil;o</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, cujas obras ainda n&atilde;o haviam terminado, havendo ratos, baratas e falta de higiene, para o fornecimento de alimenta&ccedil;&atilde;o aos adolescentes estudantes do cient&iacute;fico (segundo grau), o estabelecimento foi invadido pela Pol&iacute;cia Militar. Segundo oficialmente noticiado, a causa da invas&atilde;o daquele estabelecimento pela Pol&iacute;cia Militar era a reuni&atilde;o de comunistas que estariam armando um golpe violento para desestabilizar o regime. A invas&atilde;o resultou na repress&atilde;o violenta de seiscentos alunos e na morte do estudante <a href="http://en.wikipedia.org/wiki/Edson_Lu%C3%ADs_de_Lima_Souto" id="w">Edson Lu&iacute;s de Lima Souto</a>, assassinado com um tiro no cora&ccedil;&atilde;o, com uma pistola calibre 0.45, pelo tenente Alcindo Costa, que comandava o Batalh&atilde;o Motorizado da PM.<sup id="_ref&shy;rionosjonrais_a" class="reference"><a href="#_note&shy;rionosjonrais" title="">[42]</a></sup> Quando o restaurante estudantil Calabou&ccedil;o foi invadido pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar" id="w">Pol&iacute;cia Militar</a>, e &Eacute;dson, de dezesseis anos de idade, assassinado, a viol&ecirc;ncia policial continuou. Outros estudantes, curiosos e transeuntes foram feridos por estilha&ccedil;os de granadas, intoxicados por bombas de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_lacrimog%C3%AAneo" id="w">g&aacute;s lacrimog&ecirc;neo</a>, g&aacute;s fum&iacute;geno, atingidos por balas de fuzis e <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a> disparadas a esmo. Os confrontos entre a pol&iacute;cia e estudantes recrudesceram: os policiais utilizavam fuzis 0.30, metralhadoras autom&aacute;ticas INA 0.45, escopetas calibre 12, pistolas de grosso calibre Colt 45, granadas estilha&ccedil;antes reais, granadas de g&aacute;s lacrimog&ecirc;neo, granadas de efeito moral, cavalaria hipo e autopropulsada com metralhadoras ponto cinquenta&semi; os estudantes usavam como armas paus, pedras, bombas caseiras, feitas com &aacute;lcool e &oacute;leo de cozinha, e bolinhas de gude para derrubar as montarias. Segundo a imprensa (apesar da censura ferrenha) e registros nos hospitais locais, os feridos foram duzentos civis, a maioria por espancamento, cento e tr&ecirc;s gravemente feridos, oitenta e cinco por tiros de armas de fogo e estilha&ccedil;os de artefatos explosivos, e quatro militares com ferimentos leves. O tenente autor do tiro foi preso e, ap&oacute;s responder inqu&eacute;rito, foi liberado impune.<sup id="_ref&shy;rionosjonrais_b" class="reference"><a href="#_note&shy;rionosjonrais" title="">[42]</a></sup></p>&#10;<p>Em 29 de mar&ccedil;o de 1968, houve um protesto de 50 mil pessoas no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Central_(Rio_de_Janeiro)" id="w">centro do Rio de Janeiro</a>. Em junho, uma multid&atilde;o calculada em 100 mil pessoas realizou durante mais de sete horas uma passeata de m&atilde;es, <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a>, estudantes, artistas e intelectuais pela liberdade dos presos, epis&oacute;dio que se tornou conhecido como <a href="http://en.wikipedia.org/wiki/Passeata_dos_Cem_Mil" id="w">Passeata dos Cem Mil</a>. Foram 100 mil cidad&atilde;os, membros do movimento estudantil, setores da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e grupos de senhoras a protestar, que anteriormente haviam incentivado a <a href="http://en.wikipedia.org/wiki/Marcha_da_Fam%C3%ADlia_com_Deus_pela_Liberdade" id="w">Marcha da Fam&iacute;lia com Deus pela Liberdade</a> e a <a href="http://en.wikipedia.org/wiki/Marcha_da_Vit%C3%B3ria" id="w">Marcha da Vit&oacute;ria</a>, promoveram em passeata a segunda maior mobiliza&ccedil;&atilde;o do per&iacute;odo contra o regime ditatorial at&eacute; ent&atilde;o, perdendo somente para o com&iacute;cio da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_S%C3%A9_(S%C3%A3o_Paulo)" id="w">Pra&ccedil;a da S&eacute;</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Segundo a imprensa, o movimento n&atilde;o registrou qualquer dist&uacute;rbio. Come&ccedil;ou com uma concentra&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Cinel%C3%A2ndia" id="w">Cinel&acirc;ndia</a>, &agrave;s dez horas e trinta minutos, seguiu pelo <a href="http://en.wikipedia.org/wiki/Largo_da_Candel%C3%A1ria" id="w">Largo da Candel&aacute;ria</a> &agrave;s 15 horas onde se deteve por 45 minutos para um com&iacute;cio, em seguida, rumou pela rua <a href="http://en.wikipedia.org/wiki/Rua_Uruguaiana" id="w">Uruguaiana</a> at&eacute; a est&aacute;tua de Tiradentes, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Quinze_de_Novembro_(Rio_de_Janeiro)" id="w">Pra&ccedil;a Quinze de Novembro</a>, onde encerrou &agrave;s 17 horas. Agentes do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a> e do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">SNI</a> acompanharam todo o movimento, filmando e fotografando a maior quantidade poss&iacute;vel de manifestantes, principalmente os l&iacute;deres. O DOPS prendeu cinco estudantes que distribu&iacute;am panfletos, um policial que incitava o apedrejamento do pr&eacute;dio do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_Nacional" id="w">Conselho de Seguran&ccedil;a Nacional</a> tamb&eacute;m foi preso e solto logo em seguida, ao ser constatada a sua fun&ccedil;&atilde;o.<sup id="_ref&shy;voltaire:rebeliao_a" class="reference"><a href="#_note&shy;voltaire:rebeliao" title="">[43]</a></sup></p>&#10;<a id="Governo_Em%C3%ADlio_M%C3%A9dici_(1969&shy;1974)" name="Governo_Em%C3%ADlio_M%C3%A9dici_(1969&shy;1974)"></a><h3> Governo Em&iacute;lio M&eacute;dici (1969&shy;1974) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nixon&shy;M%C3%A9dici.gif%7Cthumb%7Cupright" id="w">[[Em&iacute;lio Garrastazu M&eacute;dici]] (&agrave; esquerda) com o ent&atilde;o presidente dos [[Estados Unidos]] [[Richard Nixon]], em dezembro de 1971.</a></p>&#10;<p>No dia 30 de Outubro de 1969, o general <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a> assumiu a Presid&ecirc;ncia da Rep&uacute;blica, sendo o terceiro general a ocupar o cargo&semi; inicialmente consolidou a comunidade de informa&ccedil;&otilde;es, interligando todos os escrit&oacute;rios ligados ao <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">SNI</a>. Segundo a imprensa, o combate &agrave;s esquerdas se intensificou com o in&iacute;cio da <i><a href="http://en.wikipedia.org/wiki/Guerra_suja" id="w">guerra suja</a></i>. A repress&atilde;o aos movimentos de esquerda se intensificou, todos os aparelhos de estado estavam interligados e funcionando a plena pot&ecirc;ncia, os sistemas de vigil&acirc;ncia tamb&eacute;m estavam coordenados e liderados por profissionais treinados nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;M&eacute;dici_a" class="reference"><a href="#_note&shy;M&eacute;dici" title="">[44]</a></sup></p>&#10;<p>Logo no in&iacute;cio do governo come&ccedil;ou a propaga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Propaganda_institucional" id="w">propaganda institucional</a> visando &agrave; eleva&ccedil;&atilde;o do moral da popula&ccedil;&atilde;o. Slogans eram fartamente distribu&iacute;dos e divulgados a todo instante em todos os meios de comunica&ccedil;&atilde;o. M&uacute;sicas de apelo c&iacute;vico eram divulgadas diariamente&semi; a que mais se fixou no inconsciente coletivo foi a m&uacute;sica intitulada <i>Este &eacute; um pa&iacute;s que vai pra frente</i>. Frases de efeito tamb&eacute;m eram divulgadas e decalques distribu&iacute;dos em todas as escolas infantis. Ao mesmo tempo se iniciou uma campanha de emprisionamento, tortura e morte institucionalizada nos <i>por&otilde;es da ditadura</i>, onde pessoas eram torturadas e mortas pela repress&atilde;o, ao mesmo tempo em que se intensificaram os atentados e os sequestros praticados pelas guerrilhas.<sup id="_ref&shy;M&eacute;dici_b" class="reference"><a href="#_note&shy;M&eacute;dici" title="">[44]</a></sup></p>&#10;<a id="%22Milagre%22_econ%C3%B4mico" name="%22Milagre%22_econ%C3%B4mico"></a><h4> &#34&semi;Milagre&#34&semi; econ&ocirc;mico </h4>&#10;<p> &#10;O presidente M&eacute;dici, mesmo dispondo do AI&shy;5, n&atilde;o cassou mandato de nenhum pol&iacute;tico, nos seus 4 anos e meio de mandato. O I Plano Nacional de Desenvolvimento (PND &shy; 1972&shy;1974), definiu as prioridades do governo M&eacute;dici: crescer e desenvolver aproveitando a conjuntura internacional favor&aacute;vel. Nesse per&iacute;odo o Brasil cresceu mais depressa que os demais mercados latino&shy;americanos. Foram atingidos altos &iacute;ndices de desenvolvimento econ&ocirc;mico sob a ideia do surto de progresso que o pa&iacute;s estaria vivendo. O governo anunciava &agrave; popula&ccedil;&atilde;o o &#34&semi;milagre econ&ocirc;mico&#34&semi;, ou &#34&semi;milagre brasileiro&#34&semi;, projeto conduzido pelo ent&atilde;o Ministro da Fazenda, Delfim Neto. Com a abertura do pa&iacute;s ao capital estrangeiro, dezenas de empresas multinacionais se instalaram no Brasil e os grandes fazendeiros passaram a produzir para exporta&ccedil;&atilde;o.<sup id="_ref&shy;evans:triplice&shy;alianca_a" class="reference"><a href="#_note&shy;evans:triplice&shy;alianca" title="">[45]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delfim_Netto.jpg%7Cthumb%7Cesquerda" id="w">[[Delfim Netto]].</a></p>&#10;<p>Sobre o momento do &#34&semi;milagre brasileiro&#34&semi;, <a href="http://en.wikipedia.org/wiki/Celso_Furtado" id="w">Celso Furtado</a> afirmou:&#10; </p>&#10;<p>O Ministro da Fazenda de M&eacute;dici, <a href="http://en.wikipedia.org/wiki/Delfim_Neto" id="w">Delfim Neto</a>, justificava a distribui&ccedil;&atilde;o de renda: &#34&semi;N&atilde;o se pode colocar a distribui&ccedil;&atilde;o de renda na frente da produ&ccedil;&atilde;o. Se o fizermos, acabaremos distribuindo o que n&atilde;o existe&#34&semi;. Delfim Neto defendia com esta frase a necessidade de investimento pr&eacute;vio em infra&shy;estrutura como as usinas hidrel&eacute;tricas sem as quais n&atilde;o haveria aumento da produ&ccedil;&atilde;o nacional.<sup id="_ref&shy;ITV_b" class="reference"><a href="#_note&shy;ITV" title="">[29]</a></sup> O grande beneficiado do &#34&semi;milagre&#34&semi; foi o capital estrangeiro e as empresas estatais que se expandiram muito durante o regime militar, especialmente a <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>, a <a href="http://en.wikipedia.org/wiki/Vale_do_Rio_Doce" id="w">Vale do Rio Doce</a> e a <a href="http://en.wikipedia.org/wiki/Telebr%C3%A1s" id="w">Telebr&aacute;s</a>. Sufocada a economia nacional privada,  pequenas e m&eacute;dias empresas, perdiam espa&ccedil;o e o endividamento externo crescia. Os trabalhadores, por sua vez, tinham seus sal&aacute;rios aviltados, por&eacute;m estando a infla&ccedil;&atilde;o baixa at&eacute; a crise do petr&oacute;leo de 1973. O maior cr&iacute;tico desse per&iacute;odo foi o empres&aacute;rio Kurt Rudolf Mirror que escreveu o livro &#34&semi;A ditadura dos cart&eacute;is&#34&semi;, que chegou a ser censurado.<sup id="_ref&shy;M&eacute;dici_c" class="reference"><a href="#_note&shy;M&eacute;dici" title="">[44]</a></sup></p>&#10;<p>O &#34&semi;milagre econ&ocirc;mico&#34&semi; (1963&shy;1973) era justificado pelo crescimento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) e, entre outros aspectos sociais e econ&ocirc;micos, pelo surgimento de uma nova <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>. M&eacute;dici utilizou a <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> institucional maci&ccedil;a para promover o regime. Estabeleceu o Senador <a href="http://en.wikipedia.org/wiki/Filinto_M%C3%BCller" id="w">Filinto M&uuml;ller</a>, conhecido internacionalmente como <i>&#34&semi;O carrasco que servia a <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>&#34&semi;</i>, como presidente do Congresso Nacional e como chefe do partido situacionista, a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">ARENA</a>. A principal realiza&ccedil;&atilde;o do governo M&eacute;dici foi terminar com os movimentos guerrilheiros e subversivos existentes no Brasil, combate este que ficou a cargo do ministro do ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Orlando_Geisel" id="w">Orlando Geisel</a>. A maior guerrilha brasileira, a <a href="http://en.wikipedia.org/wiki/Guerrilha_do_Araguaia" id="w">Guerrilha do Araguaia</a>, foi finalmente derrotada, abrindo espa&ccedil;o para que o sucessor de M&eacute;dici, <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Ernesto Geisel</a>, iniciasse a abertura pol&iacute;tica.<sup id="_ref&shy;M&eacute;dici_d" class="reference"><a href="#_note&shy;M&eacute;dici" title="">[44]</a></sup></p>&#10;<a id="Governo_Geisel_e_abertura_pol%C3%ADtica_(1974&shy;1979)" name="Governo_Geisel_e_abertura_pol%C3%ADtica_(1974&shy;1979)"></a><h3> Governo Geisel e abertura pol&iacute;tica (1974&shy;1979) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ernesto_Geisel.jpg%7Cthumb%7Cupright" id="w">General Ernesto Geisel.</a>&#10;Geisel assumiu o governo (1974&shy;1979) em um per&iacute;odo de ajustamento e redefini&ccedil;&atilde;o de prioridades, grave endividamento externo, flutua&ccedil;&otilde;es de desempenho, dificuldades inflacion&aacute;rias, e, mais tarde, a recess&atilde;o: o milagre econ&ocirc;mico chegava ao fim. Segundo analistas econ&ocirc;micos, o crescimento da d&iacute;vida externa, mais a alta dos juros internacionais, associados &agrave; alta dos pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_do_Yom_Kipur" id="w">Guerra do Yom Kipur</a> no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, somaram&shy;se e desequilibraram o balan&ccedil;o de pagamentos brasileiro. Consequentemente houve o aumento da <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_interna" id="w">d&iacute;vida interna</a>.<sup id="_ref&shy;Geisel_a" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup></p>&#10;<p>Com estes fatores, o crescimento econ&ocirc;mico que era baseado no endividamento externo, come&ccedil;ou a ficar cada vez mais caro para a Na&ccedil;&atilde;o brasileira. Apesar dos sinais de crise, o ciclo de expans&atilde;o econ&ocirc;mica iniciado em meados de 1969 n&atilde;o foi interrompido. Os incentivos a projetos e programas oficiais permaneceram, as grandes obras continuaram alimentadas pelo crescimento do endividamento, como a <a href="http://en.wikipedia.org/wiki/Ponte_Rio&shy;Niter%C3%B3i" id="w">Ponte Rio&shy;Niter&oacute;i</a>, necess&aacute;ria para a <a href="http://en.wikipedia.org/wiki/Lei_complementar_n%C2%BA_20" id="w">fus&atilde;o dos estados</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> que se deu em 1975, a <a href="http://en.wikipedia.org/wiki/Transamaz%C3%B4nica" id="w">Transamaz&ocirc;nica</a> e as grandes hidrel&eacute;tricas (<a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica_de_Tucuru%C3%AD" id="w">Tucuru&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica_de_Itaipu" id="w">Itaipu</a>, etc). Tamb&eacute;m &eacute; de Ernesto Geisel o projeto de lei que cria o estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, entre 1977 e 1979.<sup id="_ref&shy;Geisel_b" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup></p>&#10;<p>A chegada de <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a> &agrave; <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> em 1977 tamb&eacute;m dificultou a sustentabilidade pol&iacute;tico&shy;econ&ocirc;mica do governo golpista, visto que Carter foi o primeiro presidente desde o <a href="http://en.wikipedia.org/wiki/Assassinato_de_John_F._Kennedy" id="w">assassinato de John Kennedy</a> em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> que n&atilde;o deu pleno apoio <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> a regimes <a href="http://en.wikipedia.org/wiki/Anticomunista" id="w">anticomunistas</a> autorit&aacute;rios na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;Geisel_c" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup> Durante o governo Geisel, o Brasil foi um dos primeiros pa&iacute;ses a reconhecer a independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> que se tornaram, logo ap&oacute;s a independ&ecirc;ncia, pa&iacute;ses socialistas.<sup id="_ref&shy;Geisel_d" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Itaipu_Aerea.jpg%7Cthumb%7Cesquerda" id="w">A [[Usina Hidrel&eacute;trica de Itaipu]] foi constru&iacute;da entre 1975 a 1982</a></p>&#10;<p>Uma das estrat&eacute;gias do governo para enfrentar o momento de crise era constituir um meio de ir abrandando alguns aspectos da ditadura. A esse movimento deu&shy;se o nome de &#34&semi;disten&ccedil;&atilde;o&#34&semi;. Gradual e vagarosamente iniciava&shy;se um processo de transi&ccedil;&atilde;o para a democracia plena sem &#34&semi;acerto de contas&#34&semi;&#34&semi; com o passado: sem questionamentos quanto &agrave;s medidas adotadas pelo governo em rela&ccedil;&atilde;o &agrave; economia e, principalmente, em rela&ccedil;&atilde;o &agrave; condu&ccedil;&atilde;o pol&iacute;tica. Geisel chamava a esta disten&ccedil;&atilde;o de: &#34&semi;abertura lenta, gradual e segura&#34&semi;, a fim de n&atilde;o criar atritos com militares da linha&shy;dura que n&atilde;o queriam a abertura pol&iacute;tica.<sup id="_ref&shy;Geisel_e" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup></p>&#10;<p>Com a crise econ&ocirc;mica veio a crise pol&iacute;tica, nas f&aacute;bricas, com&eacute;rcio e reparti&ccedil;&otilde;es p&uacute;blicas o povo come&ccedil;ou um lento e gradual descontentamento. Iniciou&shy;se uma crise silenciosa onde todos reclamavam do governo (em voz baixa) e de suas atitudes. Apesar da <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> e das manipula&ccedil;&otilde;es executadas pela m&aacute;quina estatal numa tentativa de manter o moral da popula&ccedil;&atilde;o, a onda de descontentamento crescia inclusive dentro dos quadros das pr&oacute;prias For&ccedil;as Armadas, pois os militares de baixo escal&atilde;o sentiam na mesa de suas casas a alta da infla&ccedil;&atilde;o.<sup id="_ref&shy;Geisel_f" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup></p>&#10;<p>Com o tempo, vendo que o pa&iacute;s estava indo para uma <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> desencadeada pela falta de incentivos aos insumos b&aacute;sicos, os militares, liderados por Geisel, resolveram iniciar um movimento de distens&atilde;o para <a href="http://en.wikipedia.org/wiki/Abertura_pol%C3%ADtica" id="w">abertura pol&iacute;tica institucional</a>, lenta, gradual e segura,<sup id="_ref&shy;elogica:offline_a" class="reference"><a href="#_note&shy;elogica:offline" title="">[47]</a></sup> segundo suas pr&oacute;prias palavras. Este movimento acabaria por reconduzir o pa&iacute;s de volta &agrave; normalidade democr&aacute;tica.<sup id="_ref&shy;Geisel_g" class="reference"><a href="#_note&shy;Geisel" title="">[46]</a></sup></p>&#10;<a id="Governo_Figueiredo_e_decl%C3%ADnio_(1979&shy;1985)" name="Governo_Figueiredo_e_decl%C3%ADnio_(1979&shy;1985)"></a><h3> Governo Figueiredo e decl&iacute;nio (1979&shy;1985) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Figueiredo.gif%7Cupright%7Cthumb" id="w">General Figueiredo.</a>&#10;<a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Frota" id="w">S&iacute;lvio Frota</a> general da chamada &#34&semi;linha dura&#34&semi; &eacute; expurgado do governo com a sua exonera&ccedil;&atilde;o do Minist&eacute;rio do Ex&eacute;rcito, pois estava articulando manobras contra a distens&atilde;o. A demiss&atilde;o de Frota do cargo de Ministro do Ex&eacute;rcito por Geisel simbolizou o retorno da autoridade do Presidente da Rep&uacute;blica sobre os ministros militares, em especial do Ex&eacute;rcito. Esta l&oacute;gica esteve invertida desde o <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">golpe de 64</a> com diversos ministros militares definindo quest&otilde;es centrais do pa&iacute;s tais como a sucess&atilde;o presidencial. Foi um passo importante no processo de abertura pol&iacute;tica com posterior redemocratiza&ccedil;&atilde;o plena do pa&iacute;s e retorno dos civis ao poder.<sup id="_ref&shy;Figueiredo_a" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup></p>&#10;<p>Em 1978, novas regras s&atilde;o impostas &agrave; sociedade brasileira. Novamente &eacute; aumentado o arrocho contra as liberdades individuais e coletivas da popula&ccedil;&atilde;o, alguns setores produtivos s&atilde;o postos sob a &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_de_Seguran%C3%A7a_Nacional" id="w">Lei de Seguran&ccedil;a Nacional</a>&#34&semi;, sob a raz&atilde;o de serem de import&acirc;ncia estrat&eacute;gica para o pa&iacute;s. S&atilde;o proibidas as greves nos setores petrol&iacute;fero, energ&eacute;tico e de telecomunica&ccedil;&otilde;es. A sociedade responde com mais descontentamento ainda.<sup id="_ref&shy;Figueiredo_b" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup></p>&#10;<p>Em 23 de agosto o MDB indica o <a href="http://en.wikipedia.org/wiki/Euler_Bentes_Monteiro" id="w">General Euler Bentes Monteiro</a> e o senador <a href="http://en.wikipedia.org/wiki/Paulo_Brossard" id="w">Paulo Brossard</a> como candidatos a presidente e vice. No dia 15 de outubro, o Col&eacute;gio Eleitoral elege o general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_Oliveira_Figueiredo" id="w">Jo&atilde;o Batista de Oliveira Figueiredo</a>, candidato apoiado pelo ent&atilde;o presidente Geisel, para presidente, com 355 votos, contra 266 do general <a href="http://en.wikipedia.org/wiki/Euler_Bentes" id="w">Euler Bentes</a>. Em 17 de outubro de 1978, a Emenda Constitucional n&ordm; 11 revogou o AI 5.<sup id="_ref&shy;Figueiredo_c" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup> Em 1979, lan&ccedil;a a &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_da_anistia_(Brasil)" id="w">Anistia</a>&#34&semi;, caminho direto a redemocratiza&ccedil;&atilde;o e a reforma partid&aacute;ria, que p&ocirc;s fim ao <a href="http://en.wikipedia.org/wiki/Bipartidarismo" id="w">bipartidarismo</a>. Essa reforma permitiria a divis&atilde;o da oposi&ccedil;&atilde;o e como resultado, a divis&atilde;o das ideias divergentes que n&atilde;o permitiam a ascens&atilde;o do MDB.<sup id="_ref&shy;car376_a" class="reference"><a href="#_note&shy;car376" title="">[49]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Diretas_J%C3%A1.jpg%7Cthumb%7Cesquerda%7CManifesta%C3%A7%C3%A3o_do_movimento_civil_%26%2339%3B%26%2339%3B%5B%5BDiretas_J%C3%A1!%5D%5D%26%2339%3B%26%2339%3B_em_%5B%5BBras%C3%ADlia%5D%5D%2C_diante_do_%5B%5BCongresso_Nacional_do_Brasil" id="w">Congresso Nacional]].</a></p>&#10;<p>Com uma nova estrutura pol&iacute;tica em 1982 no pa&iacute;s, os militares encontram dificuldades para manter&shy;se no poder, j&aacute; que as elei&ccedil;&otilde;es diretas para governadores elegem dez da oposi&ccedil;&atilde;o, incluindo os de SP, RJ e MG, os mais fortes na disputa pol&iacute;tica.<sup id="_ref&shy;car376_b" class="reference"><a href="#_note&shy;car376" title="">[49]</a></sup></p>&#10;<p>Com a posse de Jo&atilde;o Baptista de Oliveira Figueiredo e a crise econ&ocirc;mica mundial aumentando aceleradamente, a quebra da economia de muitos pa&iacute;ses, inclusive do Brasil se iniciou. As famosas medidas &#34&semi;ortodoxas&#34&semi; impostas por <a href="http://en.wikipedia.org/wiki/Antonio_Delfim_Netto" id="w">Delfim Netto</a> e pelo banqueiro ministro <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Henrique_Simonsen" id="w">M&aacute;rio Henrique Simonsen</a> na economia, vieram a agravar ainda mais a situa&ccedil;&atilde;o monet&aacute;ria do pa&iacute;s, fazendo o <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> despencar 2,5% em 1983. Durante esse per&iacute;odo ocorreu no Brasil um fen&ocirc;meno in&eacute;dito na hist&oacute;ria da economia mundial conhecido como <a href="http://en.wikipedia.org/wiki/Estagfla%C3%A7%C3%A3o" id="w">estagfla&ccedil;&atilde;o</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Durante o per&iacute;odo entre 1983 e 1984, um movimento civil de reivindica&ccedil;&atilde;o por elei&ccedil;&otilde;es presidenciais diretas no Brasil que ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1!" id="w">Diretas J&aacute;!</a></i>. A possibilidade de elei&ccedil;&otilde;es diretas para a <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presid&ecirc;ncia da Rep&uacute;blica no Brasil</a> se concretizou com a vota&ccedil;&atilde;o da proposta de <a href="http://en.wikipedia.org/wiki/Emenda_Constitucional_Dante_de_Oliveira" id="w">Emenda Constitucional Dante de Oliveira</a> pelo <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso</a>. Entretanto, a Proposta de Emenda Constitucional foi rejeitada, frustrando a sociedade brasileira. Ainda assim, os adeptos do movimento conquistaram uma vit&oacute;ria parcial em janeiro do ano seguinte quando <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a> foi eleito presidente pelo Col&eacute;gio Eleitoral.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Colapso_do_regime" name="Colapso_do_regime"></a><h4> Colapso do regime </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ulyssesguimaraesconstituicao.jpg%7Cthumb%7C%5B%5BUlysses_Guimar%C3%A3es%5D%5D_segurando_a_%5B%5BConstitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988]] nas m&atilde;os.</a></p>&#10;<p>O final do governo militar de 1964 culminou com a <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a>, e grande parte das obras paralisadas pelos sert&otilde;es do Brasil. Devido ao sistema de medi&ccedil;&atilde;o e pagamento estatal, as empreiteiras abandonaram as constru&ccedil;&otilde;es, m&aacute;quinas, equipamentos e edifica&ccedil;&otilde;es.<sup id="_ref&shy;Figueiredo_d" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup></p>&#10;<p>Em 8 de maio de 1985, o congresso nacional aprovou emenda constitucional que acabava com  alguns vest&iacute;gios da ditadura. Algumas das medidas aprovadas: por 458 votos na c&acirc;mara e 62 no senado foi aprovada a elei&ccedil;&atilde;o direta para presidente (mas em dois turnos)&semi; com apenas 32 votos contra na c&acirc;mara e 2 no senado, foi aprovado o direito ao voto para os analfabetos&semi; os partidos comunistas deixaram de ser proibidos&semi; os prefeitos de capitais, est&acirc;ncias hidrominerais e munic&iacute;pios considerados de seguran&ccedil;a nacional voltariam a ser eleitos diretamente&semi; o <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> passou a ser representado no Congresso Nacional por tr&ecirc;s senadores e oito deputados federais e acabou com a fidelidade partid&aacute;ria.<sup id="_ref&shy;Figueiredo_e" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup></p>&#10;<p>Finalmente em 28 de junho, Sarney enviou a emenda constitucional que convocava a Assembleia Nacional constituinte, que foi aprovada em 22 de novembro (Emenda Constitucional 26). Na verdade, por uma conveni&ecirc;ncia pol&iacute;tica, a Constituinte seria composta pelos mesmos deputados legisladores.<sup id="_ref&shy;Figueiredo_f" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup></p>&#10;<p>Eleita em 15 de novembro de 1986 e empossada em 1 de fevereiro de 1987, a constituinte funcionou at&eacute; 5 de outubro de 1988 quando foi promulgada a Constitui&ccedil;&atilde;o.<sup id="_ref&shy;Figueiredo_g" class="reference"><a href="#_note&shy;Figueiredo" title="">[48]</a></sup></p>&#10;<a id="Estado_policial" name="Estado_policial"></a><h2> Estado policial </h2>&#10;<p> </p>&#10;<a id="Atos_Institucionais" name="Atos_Institucionais"></a><h3> Atos Institucionais </h3>&#10;<p> &#10;  &#10;No dia 7 de abril, os ministros militares ignoraram o &#34&semi;Ato Constitucional&#34&semi; dos l&iacute;deres parlamentares, que limitavam o expurgo no servi&ccedil;o p&uacute;blico em todos os n&iacute;veis, e deram in&iacute;cio &agrave; s&eacute;rie de &#34&semi;Atos Institucionais&#34&semi;. Foram decretados dezessete atos institucionais,<sup id="_ref&shy;espacoacademico_a" class="reference"><a href="#_note&shy;espacoacademico" title="">[52]</a></sup> e cento e quatro complementares a eles, durante o governo militar, que pela pr&oacute;pria reda&ccedil;&atilde;o eram <i>mandados cumprir</i>, diminuindo assim algumas <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdades</a> do <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidad&atilde;o</a>.<sup id="_ref&shy;Atos Institucionais_d" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_a" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<p>Em seus primeiros quatro anos, o governo militar foi consolidando o regime. O per&iacute;odo compreendido entre 1968 e 1975 foi determinante para a nomenclatura hist&oacute;rica conhecida como &#34&semi;<i>anos de chumbo</i>&#34&semi;. Os Atos Institucionais restringiram os direitos dos eleitores brasileiros, que cancelavam a validade de alguns pontos da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira" id="w">Constitui&ccedil;&atilde;o Brasileira</a>, criando um <a href="http://en.wikipedia.org/wiki/Estado_de_exce%C3%A7%C3%A3o" id="w">Estado de exce&ccedil;&atilde;o</a> e suspendendo a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> plena. Foram cassados os direitos pol&iacute;ticos de praticamente todos os pol&iacute;ticos e militares tidos como simpatizantes do comunismo, ou que se suspeitava receber apoio dos comunistas.<sup id="_ref&shy;Atos Institucionais_e" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_b" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<p>Ao longo dos governos dos generais <a href="http://en.wikipedia.org/wiki/Humberto_de_Alencar_Castelo_Branco" id="w">Humberto de Alencar Castelo Branco</a> (1964&shy;1967) e <a href="http://en.wikipedia.org/wiki/Artur_da_Costa_e_Silva" id="w">Artur da Costa e Silva</a> (1967&shy;1969), os Atos Institucionais foram promulgados e emendaram a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> durante todo o per&iacute;odo da ditadura. Foi o fim do <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">Estado de direito</a> e das institui&ccedil;&otilde;es democr&aacute;ticas. A partir de  1&ordm; de abril, na pr&aacute;tica uma <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">junta militar</a> governava o Brasil, por&eacute;m formalmente foi declarado vago o cargo de presidente da rep&uacute;blica, pelo senador <a href="http://en.wikipedia.org/wiki/Auro_de_Moura_Andrade" id="w">Auro de Moura Andrade</a>, presidente do Senado Federal, que empossou o presidente da C&acirc;mara dos Deputados, <a href="http://en.wikipedia.org/wiki/Ranieri_Mazzilli" id="w">Ranieri Mazzilli</a> na presid&ecirc;ncia, e com a elei&ccedil;&atilde;o de Humberto de Alencar Castelo Branco presidente da rep&uacute;blica pelo Congresso Nacional em 11 de abril, este toma posse na presid&ecirc;ncia em 15 de abril de 1964 para completar o mandato de J&acirc;nio Quadros, que iria de 31 de janeiro de 1961 at&eacute; 31 de janeiro de 1966.<sup id="_ref&shy;Atos Institucionais_f" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_c" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<p>Em 9 de abril, foi baixado o &#34&semi;Ato Institucional&#34&semi;, redigido por <a href="http://en.wikipedia.org/wiki/Francisco_Campos" id="w">Francisco Campos</a>, e que era para ser o &uacute;nico ato institucionalizador da &#34&semi;revolu&ccedil;&atilde;o de 1964&#34&semi;. Por&eacute;m, depois da edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/AI&shy;2" id="w">AI&shy;2</a>, o &#34&semi;Ato Adicional&#34&semi; inicial foi numerado como <a href="http://en.wikipedia.org/wiki/AI&shy;1" id="w">AI&shy;1</a>. O &#34&semi;Ato Institucional&#34&semi; transferia poderes excepcionais para o executivo, ao mesmo tempo em que subtraia a autonomia do legislativo. O AI&shy;1 marcava elei&ccedil;&otilde;es presidenciais para outubro de 1965 e concedia &agrave; Junta, entre outros tantos, o poder de cassar mandatos parlamentares. Dois dias depois, o marechal Castelo Branco &shy; chefe do <a href="http://en.wikipedia.org/wiki/Estado&shy;Maior" id="w">Estado&shy;Maior</a> e coordenador do golpe contra Jango &shy; foi eleito presidente pelo Congresso. Houve uma raz&atilde;o l&oacute;gica para a decreta&ccedil;&atilde;o do Ato, que foi uma medida mais estrat&eacute;gica do que o di&aacute;logo. Os pol&iacute;ticos, em sua maioria, estavam reticentes quanto aos caminhos que seriam tomados pelo governo de ent&atilde;o. Naquela altura, a conversa, o convencimento pela raz&atilde;o e pelos argumentos seriam in&oacute;cuos e demandariam muito tempo, o que daria espa&ccedil;o e f&ocirc;lego aos depostos ou &agrave; oposi&ccedil;&atilde;o de se reorganizar. Os militares acreditavam na necessidade urgente de legitimar o golpe <i>&#34&semi;por si mesmo&#34&semi;</i>.<sup id="_ref&shy;Atos Institucionais_g" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_d" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<p>Novas medidas vieram, com o enrijecimento ainda maior da ditadura: revoga&ccedil;&atilde;o da nacionaliza&ccedil;&atilde;o das refinarias de petr&oacute;leo&semi; revoga&ccedil;&atilde;o dos decretos de desapropria&ccedil;&atilde;o de terras&semi; cassa&ccedil;&atilde;o e suspens&atilde;o de direitos pol&iacute;ticos&semi; demiss&atilde;o de funcion&aacute;rios p&uacute;blicos&semi; instaura&ccedil;&atilde;o de inqu&eacute;ritos&semi; e o rompimento de rela&ccedil;&otilde;es diplom&aacute;ticas com <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>. O governo da ditadura difundiu a ideia de que a interven&ccedil;&atilde;o militar impediu a implanta&ccedil;&atilde;o de um regime comunista no Brasil e utilizou&shy;se desse argumento para justificar as suas a&ccedil;&otilde;es arbitr&aacute;rias e violentas, sendo que o jornalista L&uacute;is Mir, em seu livro &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Revolu%C3%A7%C3%A3o_Imposs%C3%ADvel" id="w">A Revolu&ccedil;&atilde;o Imposs&iacute;vel</a>&#34&semi;, detalha o apoio de Cuba e da China comunista &agrave; revolu&ccedil;&atilde;o armada no Brasil pelos v&aacute;rios grupos esquerdistas existentes. Os comunistas do antigo <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB), pr&oacute;&shy;sovi&eacute;tico, optou por ingressarem seus membros como <a href="http://en.wikipedia.org/wiki/Alberto_Goldman" id="w">Alberto Goldman</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Freire" id="w">Roberto Freire</a> no <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro</a> (MDB).<sup id="_ref&shy;Atos Institucionais_h" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_e" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<p>Assim, os <a href="http://en.wikipedia.org/wiki/Ato_Institucional" id="w">Atos Institucionais</a> e seus complementares se sucederam at&eacute; o n&uacute;mero dezessete. Em 13 de dezembro de 1968, o presidente Costa e Silva decretou, mandou publicar e cumprir o <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_5" id="w">Ato Institucional N&uacute;mero 5</a>,<sup id="_ref&shy;dhbb:costa&shy;e&shy;silva_a" class="reference"><a href="#_note&shy;dhbb:costa&shy;e&shy;silva" title="">[54]</a></sup><sup id="_ref&shy;cpdoc:ai5_a" class="reference"><a href="#_note&shy;cpdoc:ai5" title="">[55]</a></sup> AI&shy;5, cancelando todos os dispositivos da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a> que porventura ainda pudessem ser utilizados pela oposi&ccedil;&atilde;o.<sup id="_ref&shy;Atos Institucionais_i" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_f" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<p>A cassa&ccedil;&atilde;o de direitos pol&iacute;ticos, agora descentralizada, poderia ser decretada com extrema rapidez e sem burocracia&semi; o direito de defesa ampla ao acusado foi eliminado&semi; suspeitos poderiam ter sua pris&atilde;o decretada imediatamente, sem necessidade de ordem judicial&semi; os direitos pol&iacute;ticos do cidad&atilde;o comum foram cancelados e os direitos individuais foram eliminados pela institui&ccedil;&atilde;o do crime de desacato &agrave; autoridade. Os militares assumiram definitivamente que n&atilde;o estavam dispostos a ser um poder moderador e sim uma <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>, colocaram a engrenagem para rodar as teses da <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Guerra" id="w">Escola Superior de Guerra</a> (ESG), o desenvolvimentismo imposto &agrave; sociedade.<sup id="_ref&shy;Atos Institucionais_j" class="reference"><a href="#_note&shy;Atos Institucionais" title="">[20]</a></sup><sup id="_ref&shy;AIs_g" class="reference"><a href="#_note&shy;AIs" title="">[53]</a></sup></p>&#10;<a id="Expurgos" name="Expurgos"></a><h3> Expurgos </h3>&#10;<p>No texto de abertura do  Ato Institucional (depois chamado de <a href="http://en.wikipedia.org/wiki/AI&shy;1" id="w">Ato Institucional n&deg; 1</a>) de 9 de abril de 1964,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> o movimento de 1964 (referido como &#34&semi;revolu&ccedil;&atilde;o vitoriosa&#34&semi; que &#34&semi;se legitima por si mesma&#34&semi; e &#34&semi;se investe no exerc&iacute;cio do Poder <a href="http://en.wikipedia.org/wiki/Constituinte" id="w">Constituinte</a>&#34&semi;, &#34&semi;na sua forma mais expressiva e mais radical&#34&semi;) &eacute; definido como &#34&semi;civil e militar&#34&semi;: &#10;</p><blockquote>&#10;<p><i>&Agrave; NA&Ccedil;&Atilde;O<br/><br/>&Eacute; indispens&aacute;vel fixar o conceito do movimento civil e militar que acaba de abrir ao Brasil uma nova perspectiva sobre o seu futuro. O que houve e continuar&aacute; a haver neste momento, n&atilde;o s&oacute; no esp&iacute;rito e no comportamento das classes armadas, como na opini&atilde;o p&uacute;blica nacional, &eacute; uma aut&ecirc;ntica revolu&ccedil;&atilde;o.<br/> A revolu&ccedil;&atilde;o se distingue de outros movimentos armados pelo fato de que nela se traduz, n&atilde;o o interesse e a vontade de um grupo, mas o interesse e a vontade da Na&ccedil;&atilde;o.<br/>A revolu&ccedil;&atilde;o vitoriosa se investe no exerc&iacute;cio do Poder Constituinte. Este se manifesta pela elei&ccedil;&atilde;o popular ou pela revolu&ccedil;&atilde;o. Esta &eacute; a forma mais expressiva e mais radical do Poder Constituinte. Assim, a revolu&ccedil;&atilde;o vitoriosa, como Poder Constituinte, se legitima por si mesma. Ela destitui o governo anterior e tem a capacidade de constituir o novo governo. Nela se cont&eacute;m a for&ccedil;a normativa, inerente ao Poder Constituinte. Ela edita normas jur&iacute;dicas sem que nisto seja limitada pela normatividade anterior &agrave; sua vit&oacute;ria. Os Chefes da revolu&ccedil;&atilde;o vitoriosa, gra&ccedil;as &agrave; a&ccedil;&atilde;o das For&ccedil;as Armadas e ao apoio inequ&iacute;voco da Na&ccedil;&atilde;o, representam o Povo e em seu nome exercem o Poder Constituinte, de que o Povo &eacute; o &uacute;nico titular (...)</i>&#10;</p></blockquote>&#10;&#10;<p>O Ato Institucional foi redigido por <a href="http://en.wikipedia.org/wiki/Francisco_Campos" id="w">Francisco Campos</a> e baixado pela <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">junta militar</a> (oficialmente, Comando Supremo da Revolu&ccedil;&atilde;o), constitu&iacute;da pelos Comandantes&shy;em&shy;Chefe do Ex&eacute;rcito (<a href="http://en.wikipedia.org/wiki/General_de_Ex%C3%A9rcito" id="w">General de Ex&eacute;rcito</a> <a href="http://en.wikipedia.org/wiki/Arthur_da_Costa_e_Silva" id="w">Arthur da Costa e Silva</a>), da Marinha (<a href="http://en.wikipedia.org/wiki/Vice&shy;Almirante" id="w">Vice&shy;Almirante</a> <a href="http://en.wikipedia.org/wiki/Augusto_Hamann_Rademaker_Grunewald" id="w">Augusto Hamann Rademaker Grunewald</a>) e da Aeron&aacute;utica (<a href="http://en.wikipedia.org/wiki/Tenente&shy;Brigadeiro" id="w">Tenente&shy;Brigadeiro</a> <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis_Correia_de_Mello" id="w">Francisco de Assis Correia de Mello</a>)</p>&#10;<p>No dia 10 de abril de 1964, o chamado Comando Supremo da Revolu&ccedil;&atilde;o divulgou o &#34&semi;Ato do Comando Supremo da Revolu&ccedil;&atilde;o n&ordm; 1&#34&semi;, que, &#34&semi;nos termos do artigo 10 do <a href="http://en.wikipedia.org/wiki/AI&shy;1" id="w">Ato Institucional</a>, de 9 de abril de 1964&#34&semi;, suspendia, pelo prazo de dez anos, os direitos pol&iacute;ticos de cem cidad&atilde;os, dentre os quais o presidente deposto, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a>, o ex&shy;presidente <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a>, o secret&aacute;rio&shy;geral do proscrito <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB) <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Prestes" id="w">Lu&iacute;s Carlos Prestes</a>, os governadores <a href="http://en.wikipedia.org/wiki/Miguel_Arraes" id="w">Miguel Arraes</a>, de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, o deputado federal e ex&shy;governador do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, o deputado federal por <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a> e ex&shy;governador do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> <a href="http://en.wikipedia.org/wiki/Gilberto_Mestrinho" id="w">Gilberto Mestrinho</a>, o desembargador <a href="http://en.wikipedia.org/wiki/Osni_Duarte_Pereira" id="w">Osni Duarte Pereira</a>, o economista <a href="http://en.wikipedia.org/wiki/Celso_Furtado" id="w">Celso Furtado</a>, o embaixador <a href="http://en.wikipedia.org/wiki/Josu%C3%A9_de_Castro" id="w">Josu&eacute; de Castro</a>, o ministro da Justi&ccedil;a do governo deposto, <a href="http://en.wikipedia.org/wiki/Abelardo_de_Ara%C3%BAjo_Jurema" id="w">Abelardo de Ara&uacute;jo Jurema</a>, os ex&shy;ministros <a href="http://en.wikipedia.org/wiki/Almino_Monteiro_%C3%81lvares_Afonso" id="w">Almino Afonso</a>, do Trabalho, e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo de Tarso</a>, da Educa&ccedil;&atilde;o, o presidente da Superintend&ecirc;ncia da Pol&iacute;tica Agr&aacute;ria (Supra) do governo deposto, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinheiro_Neto" id="w">Jo&atilde;o Pinheiro Neto</a>, o reitor da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>, o assessor de imprensa de Goulart, <a href="http://en.wikipedia.org/wiki/Raul_Riff" id="w">Raul Riff</a>, o jornalista <a href="http://en.wikipedia.org/wiki/Samuel_Wainer" id="w">Samuel Wainer</a> e o marechal <a href="http://en.wikipedia.org/wiki/Osvino_Ferreira_Alves" id="w">Osvino Ferreira Alves</a>, presidente da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>. A lista ainda inclu&iacute;a 29 l&iacute;deres sindicais, como o presidente do ent&atilde;o extinto <a href="http://en.wikipedia.org/wiki/Comando_Geral_dos_Trabalhadores" id="w">Comando Geral dos Trabalhadores</a> (CGT), <a href="http://en.wikipedia.org/wiki/Clodesmidt_Riani" id="w">Clodesmidt Riani</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Correia" id="w">H&eacute;rcules Correia</a>, <a href="http://en.wikipedia.org/wiki/Dante_Pellacani" id="w">Dante Pellacani</a> vice&shy;presidente da CNTI e do CGT, <a href="http://en.wikipedia.org/wiki/Osvaldo_Pacheco" id="w">Osvaldo Pacheco</a> secret&aacute;rio&shy;geral do CGT e <a href="http://en.wikipedia.org/wiki/Roberto_Morena" id="w">Roberto Morena</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;Aventuras na Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup> </p>&#10;<p>No mesmo dia, foi publicado &#34&semi;Ato do Comando Supremo da Revolu&ccedil;&atilde;o n&ordm; 2&#34&semi;, cassando o mandato de 40 membros do Congresso Nacional, que j&aacute; haviam sido inclu&iacute;dos no ato de suspens&atilde;o dos direitos pol&iacute;ticos.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;Aventuras na Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Janio1.jpg%7Cthumb%7Cupright" id="w">[[J&acirc;nio Quadros]], ex&shy;presidente, um dos expurgados da vida pol&iacute;tica pelo [[golpe militar de 1964]].</a></p>&#10;<p>No dia seguinte, 11 de abril, &eacute; baixado o Ato do Comando Supremo n&ordm; 3,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>que transferiu para a <a href="http://en.wikipedia.org/wiki/Reserva_militar" id="w">reserva</a> cento e vinte e dois oficiais das tr&ecirc;s For&ccedil;as Armadas (77 do Ex&eacute;rcito, 14 da Marinha e 31 da Aeron&aacute;utica). Na sequ&ecirc;ncia, o Ato do Comando Supremo n&deg; 4,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> do dia 13 de abril, suspende, por dez anos, os direitos pol&iacute;ticos de 62 pessoas &shy; dentre as quais, 36 oficiais j&aacute; atingidos pelo Ato n&deg; 3. Muitos outros &shy; civis e militares &shy; ainda seriam atingidos por atos semelhantes, baixados nos dias que se seguiram.</p>&#10;<a id="Lei_Falc%C3%A3o" name="Lei_Falc%C3%A3o"></a><h3> Lei Falc&atilde;o </h3>&#10;<p> </p>&#10;<p>Em 1974, Ernesto Geisel afirma em discurso sua inten&ccedil;&atilde;o de modificar a pol&iacute;tica ditatorial, ao passo que estabelece os limites de uma nova estrutura pol&iacute;tica no pa&iacute;s. Alessandra Carvalho cita (do pr&oacute;prio discurso de Geisel) esses limites como um &ldquo;gradual mais seguro aperfei&ccedil;oamento democr&aacute;tico&rdquo;. </p>&#10;<p>Geisel acreditava que seu objetivo seria reafirmado pela popula&ccedil;&atilde;o nas elei&ccedil;&otilde;es legislativas, que apoiariam a manuten&ccedil;&atilde;o do regime. Para isso a disputa entre ARENA e MDB deveria existir de maneira mais eficaz, por este motivo, foi permitida a propaganda eleitoral em rede nacional e o estimulo a participa&ccedil;&atilde;o popular. No entanto, a oposi&ccedil;&atilde;o aumenta sua participa&ccedil;&atilde;o pol&iacute;tica na C&acirc;mara de 16% para 44% sua bancada. Vendo o desenvolvimento do partido, o MDB utiliza a estrat&eacute;gia militar para crescer e se fortalecer. Esse resultado refletia o apoio da popula&ccedil;&atilde;o aos programas que defendiam respeito aos direitos humanos&semi; revoga&ccedil;&atilde;o do AI&shy;5 e do <a href="http://en.wikipedia.org/wiki/Decreto&shy;lei_n%C2%BA_477%2C_de_26_de_fevereiro_de_1969" id="w">decreto&shy;lei 477</a>&semi; anistia&semi; fim das pris&otilde;es, das torturas, dos desaparecimentos e dos assassinatos de presos pol&iacute;ticos.<sup id="_ref&shy;car376_c" class="reference"><a href="#_note&shy;car376" title="">[49]</a></sup></p>&#10;<p>Para evitar que este fato acontecesse de novo, Ernesto Geisel promulga a &ldquo;Lei Falc&atilde;o&rdquo; em 1976, derivada do sobrenome do Ministro da Justi&ccedil;a, <a href="http://en.wikipedia.org/wiki/Armando_Falc%C3%A3o" id="w">Armando Falc&atilde;o</a>, que tinha o objetivo principal de impedir a politiza&ccedil;&atilde;o das elei&ccedil;&otilde;es, impondo limita&ccedil;&otilde;es a propaganda eleitoral nos meios de comunica&ccedil;&atilde;o. Os candidatos n&atilde;o podiam defender suas plataformas de campanha, ou criticar o governo. Na televis&atilde;o, era permitido aparecer a foto do candidato na tela e a leitura, por um locutor, de um pequeno curr&iacute;culo sobre a sua vida. Al&eacute;m dessa medida, Geisel cassa o mandato de diversos parlamentares por n&atilde;o cumprirem com o &ldquo;gradualismo&rdquo; demandado pelos militares.<sup id="_ref&shy;Carvalho_a" class="reference"><a href="#_note&shy;Carvalho" title="">[63]</a></sup></p>&#10;<a id="Pacote_de_Abril" name="Pacote_de_Abril"></a><h3> Pacote de Abril </h3>&#10;<p> </p>&#10;<p>Apesar da distens&atilde;o, o governo continuava perseguindo a oposi&ccedil;&atilde;o. Em outubro de 1975, o jornalista <a href="http://en.wikipedia.org/wiki/Vladimir_Herzog" id="w">Vladimir Herzog</a> foi assassinado no II Ex&eacute;rcito, em S&atilde;o Paulo. Tr&ecirc;s meses depois, tamb&eacute;m no II Ex&eacute;rcito, foi assassinado o oper&aacute;rio <a href="http://en.wikipedia.org/wiki/Manoel_Fiel_Filho" id="w">Manoel Fiel Filho</a>. Geisel reagiu, demitindo o comandante do II Ex&eacute;rcito, atual <a href="http://en.wikipedia.org/wiki/Comando_Militar_do_Sudeste" id="w">Comando Militar do Sudeste</a>, o general de ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Ednardo_D%26%2339%3B%C3%81vila_Mello" id="w">Ednardo D&#39&semi;&Aacute;vila Mello</a>.<sup id="_ref&shy;Carvalho_b" class="reference"><a href="#_note&shy;Carvalho" title="">[63]</a></sup></p>&#10;<p>As manifesta&ccedil;&otilde;es colocavam&shy;se abertamente contra a ditadura: jornais independentes, estudantes, sindicalistas, intelectuais e profissionais liberais, reunidos, questionavam os rumos da distens&atilde;o imposta por Geisel. Quanto mais a oposi&ccedil;&atilde;o crescia, mais o governo reagia. Em 1&ordm; de abril de 1977, para assegurar a manuten&ccedil;&atilde;o do regime e vit&oacute;ria da ARENA, decreta um recesso tempor&aacute;rio do Congresso e lan&ccedil;a o &#34&semi;<a href="http://en.wikipedia.org/wiki/Pacote_de_Abril" id="w">Pacote de Abril</a>&#34&semi;.<sup id="_ref&shy;Carvalho_c" class="reference"><a href="#_note&shy;Carvalho" title="">[63]</a></sup></p>&#10;<p>As novas regras determinavam que um ter&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Senadores_bi%C3%B4nicos" id="w">senadores</a> seriam eleitos indiretamente&semi; a Constitui&ccedil;&atilde;o poderia ser alterada somente com a maioria absoluta, n&atilde;o mais com os dois ter&ccedil;os antes exigidos&semi; os governadores de estado seriam eleitos indiretamente (1978)&semi; limitou o acesso &agrave; radio e &agrave; televis&atilde;o e a bancada de deputados federais passou a ser calculada pela totaliza&ccedil;&atilde;o da popula&ccedil;&atilde;o, n&atilde;o mais pelo n&uacute;mero de eleitores. Como resposta, institui&ccedil;&otilde;es como a OAB e a Associa&ccedil;&atilde;o Brasileira de Imprensa (ABI), al&eacute;m de setores da Igreja Cat&oacute;lica, atacam a atua&ccedil;&atilde;o dos militares, denunciando crimes aos direitos humanos.<sup id="_ref&shy;Carvalho_d" class="reference"><a href="#_note&shy;Carvalho" title="">[63]</a></sup></p>&#10;<a id="Lei_de_Seguran%C3%A7a_Nacional" name="Lei_de_Seguran%C3%A7a_Nacional"></a><h3> Lei de Seguran&ccedil;a Nacional </h3>&#10;<p> &#10;No dia 3 de Mar&ccedil;o de 1967 &eacute; mandada cumprir a primeira <a href="http://en.wikipedia.org/wiki/Lei_de_Seguran%C3%A7a_Nacional" id="w">Lei de Seguran&ccedil;a Nacional</a> do regime militar. O crime de opini&atilde;o, o crime pol&iacute;tico, o crime de subvers&atilde;o, o enquadramento de qualquer cidad&atilde;o &agrave; Lei de Seguran&ccedil;a Nacional, sua expuls&atilde;o do Brasil e a vigil&acirc;ncia de seus familiares, bem como a indisponibilidade dos seus bens, estavam agora institucionalizados e eram legais.<sup id="_ref&shy;Aventuras na Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup></p>&#10;<p>Com a nova constitui&ccedil;&atilde;o promulgada em 24 de janeiro de 1967, Castello Branco faz a ditadura militar ser legalizada e a implanta&ccedil;&atilde;o do estado de exce&ccedil;&atilde;o passa a ser constitucional. Em 29 de dezembro de 1978, &eacute; sancionada a nova lei de seguran&ccedil;a nacional, que prev&ecirc; penas mais brandas, possibilitando a redu&ccedil;&atilde;o das penas dos condenados pelo regime militar. Decreto possibilita o retorno de banidos pelo regime.<sup id="_ref&shy;Aventuras na Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup></p>&#10;<p>Em fun&ccedil;&atilde;o dos acontecimentos que come&ccedil;aram a se radicalizar, aumentando os casos de sequestro, assaltos a bancos para financiar o combate a ditadura, assassinatos de recrutas das For&ccedil;as Armadas para roubo de armas e muni&ccedil;&otilde;es, no dia 18 de setembro de 1969 os ministros militares e ministros civis que assumiram ao governo mandam aprovar nova Lei de Seguran&ccedil;a Nacional, que institucionalizou a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> e a <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a> em territ&oacute;rio brasileiro, contudo por engano de interpreta&ccedil;&atilde;o, j&aacute; que a pena de morte j&aacute; era prevista na Constitui&ccedil;&atilde;o vigente e tamb&eacute;m continuou prevista na Constitui&ccedil;&atilde;o Cidad&atilde; de 1988, nos casos de crimes militares cometidos em tempo de guerra e conflito armado.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" name="Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es"></a><h3> Servi&ccedil;o Nacional de Informa&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<p>Logo ap&oacute;s a eclos&atilde;o do golpe, no dia 13 de junho de 1964, foi criado o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">Servi&ccedil;o Nacional de Informa&ccedil;&otilde;es</a> (SNI), onde eram catalogados e fichados aqueles que eram considerados inimigos do Estado. Dirigentes do SNI, caso achassem oportuno, expediam ordens de vigil&acirc;ncia, quebra de sigilo postal e telef&ocirc;nico daqueles suspeitos que eram considerados perigosos &agrave; Seguran&ccedil;a Nacional.<sup id="_ref&shy;Aventuras na Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup></p>&#10;<p>O SNI substituiu o Departamento Nacional de Propaganda (DNI), que por sua vez havia substitu&iacute;do o Departamento de Imprensa e Propaganda (DIP), que substituiu o Departamento de Propaganda e Difus&atilde;o Cultural (DPDC) que em 1934 havia substitu&iacute;do o <a href="http://en.wikipedia.org/wiki/Departamento_Oficial_de_Propaganda" id="w">Departamento Oficial de Propaganda</a>, DOP. Logo, seu acervo era gigantesco, pois, detinha informa&ccedil;&otilde;es de milhares cidad&atilde;os brasileiros.<sup id="_ref&shy;Aventuras na Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_e_Estudos_Sociais" id="w">Instituto de Pesquisas e Estudos Sociais</a> (IPES), uma entidade fundada em 2 de fevereiro de 1962, cujo financiamento foi procedido por empresas brasileiras e estrangeiras, forneceu milhares de dossi&ecirc;s, grava&ccedil;&otilde;es de grampos telef&ocirc;nicos e documentos ao SNI, pois seu comandante, o general <a href="http://en.wikipedia.org/wiki/Golbery_do_Couto_e_Silva" id="w">Golbery do Couto e Silva</a> era diretor do instituto.<sup id="_ref&shy;Aventuras na Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Aventuras na Hist&oacute;ria" title="">[58]</a></sup></p>&#10;<p>O SNI coordenava e catalogava todas as informa&ccedil;&otilde;es que poderiam ser relevantes: cidad&atilde;os e suas a&ccedil;&otilde;es eram rastreados, grampeados, fotografados. O principal foco no rastreamento e na intercepta&ccedil;&atilde;o de informa&ccedil;&otilde;es eram os movimentos de esquerda. O servi&ccedil;o foi mantido durante o governo do Presidente Jos&eacute; Sarney (1985&shy;1990) com uma estrutura denominada de &#34&semi;comunidade de informa&ccedil;&otilde;es&#34&semi; que contava com 248 &oacute;rg&atilde;os integrantes do sistema do SNI.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Repress%C3%A3o" name="Repress%C3%A3o"></a><h2> Repress&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Batalh%C3%A3o_da_PE.JPG%7Cthumb" id="w">Quartel do 1&ordm; B.P.E. sede do DOI&shy;CODI Rio de Janeiro, usado como centro de tortura durante a ditadura militar.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;A repress&atilde;o se instalou imediatamente ap&oacute;s o golpe de Estado antes do come&ccedil;o da luta armada<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>. As associa&ccedil;&otilde;es civis contr&aacute;rias ao regime eram consideradas inimigas do Estado, portanto pass&iacute;veis de serem enquadradas.</p>&#10;<p>Muitas institui&ccedil;&otilde;es foram reprimidas e fechadas, seus dirigentes presos e enquadrados, suas fam&iacute;lias vigiadas. Na mesma &eacute;poca se formou dentro do governo um grupo que depois seria chamado de <i>comunidade de informa&ccedil;&otilde;es</i>. As greves de trabalhadores e estudantes foram proibidas e passaram a ser consideradas crime&semi; os sindicatos sofreram interven&ccedil;&atilde;o federal, os l&iacute;deres sindicais que se mostravam contr&aacute;rios eram enquadrados na Lei de Seguran&ccedil;a Nacional como <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subversivos</a>. Muitos cidad&atilde;os que se manifestaram contr&aacute;rios ao novo regime foram indiciados em <a href="http://en.wikipedia.org/wiki/Inqu%C3%A9rito_Policial_Militar" id="w">Inqu&eacute;ritos Policiais Militares</a> (IPM). Aqueles cujo inqu&eacute;rito conclu&iacute;sse culpados, eram presos. Pol&iacute;ticos de oposi&ccedil;&atilde;o tiveram seus mandatos cassados, suas fam&iacute;lias postas sob vigil&acirc;ncia. Muitos foram processados e expulsos do Brasil e tiveram seus bens indispon&iacute;veis.</p>&#10;<p>No dia 25 de Julho de 1966 explode uma bomba no <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_dos_Guararapes" id="w">aeroporto Internacional dos Guararapes</a>, em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. V&aacute;rias pessoas ficam feridas, tr&ecirc;s morreram. O fato foi interpretado como atentado contra <a href="http://en.wikipedia.org/wiki/Artur_Costa_e_Silva" id="w">Costa e Silva</a>.<sup id="_ref&shy;midiasemmascara:offline_a" class="reference"><a href="#_note&shy;midiasemmascara:offline" title="">[67]</a></sup></p>&#10;<p>De acordo com uma organiza&ccedil;&atilde;o de ex&shy;militares e simpatizantes do regime militar, no total 118 brasileiros, civis e militares foram mortos por organiza&ccedil;&otilde;es de extrema esquerda, durante o regime militar.   Havia dezenas destas organiza&ccedil;&otilde;es, cada uma seguindo uma diferente orienta&ccedil;&atilde;o do movimento comunista.</p>&#10;<p>Por volta de 1967, v&aacute;rios grupos esquerdistas, escolhem a <a href="http://en.wikipedia.org/wiki/Luta_armada" id="w">luta armada</a> como forma mais eficaz de reagir aos setores civis e militares que haviam derrubado o presidente Jo&atilde;o Goulart e que implantaram uma <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> no Brasil <sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>. <a href="http://en.wikipedia.org/wiki/Carlos_Marighella" id="w">Carlos Marighella</a> rompe com a estrat&eacute;gia do PCB de se abrigar no MDB, e, em 17 de agosto de 1967, Marighella enviou uma carta ao Comit&ecirc; Central do PCB, rompendo definitivamente com o partido.</p>&#10;<p>Em seguida, deu total apoio e solidariedade &agrave;s resolu&ccedil;&otilde;es adotadas pela OLAS. Nesse documento ele escrevia:</p>&#10;<p> </p>&#10;<p>A popula&ccedil;&atilde;o era massificada pela <a href="http://en.wikipedia.org/wiki/Propaganda_institucional" id="w">propaganda institucional</a> e pela <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> nos meios de comunica&ccedil;&atilde;o, que ou eram amorda&ccedil;ados pela <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> ou patrocinavam a ditadura com programas de televis&atilde;o muito bem elaborados como: <i>Amaral Neto, o Rep&oacute;rter</i>&semi; <i>Fl&aacute;vio Cavalcanti</i>, entre outros, com audi&ecirc;ncia de at&eacute; dez milh&otilde;es de telespectadores em hor&aacute;rio nobre, n&uacute;mero muito expressivo para a &eacute;poca. Havia muitos programas locais com farta <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> tamb&eacute;m de cunho institucional, as maravilhas e a grandeza do pa&iacute;s eram enaltecidas, <i>slogans</i> eram distribu&iacute;dos fartamente em todos os <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a>. Nesta &eacute;poca, foram liberados milh&otilde;es de d&oacute;lares a juros baixos para a montagem de centenas de canais de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e amplia&ccedil;&atilde;o das grandes redes de alcance nacional. O minist&eacute;rio das Comunica&ccedil;&otilde;es e a Delegacia Nacional de Telecomunica&ccedil;&otilde;es, Dentel, liberaram milhares de canais de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> e de televis&atilde;o, a fim de possibilitar a forma&ccedil;&atilde;o de uma rede nacional de telecomunica&ccedil;&otilde;es de alcance <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">continental</a>.</p>&#10;<p>A censura aos meios de comunica&ccedil;&atilde;o era executada pelo CONTEL,<sup id="_ref&shy;wisetel.com.br_a" class="reference"><a href="#_note&shy;wisetel.com.br" title="">[70]</a></sup> comandado pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">Servi&ccedil;o Nacional de Informa&ccedil;&otilde;es</a> (SNI) e pelo <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a>, proibiu toda e qualquer exibi&ccedil;&atilde;o em territ&oacute;rio nacional de filmes, reportagens, fotos, transmiss&atilde;o de r&aacute;dio e televis&atilde;o, que mostrassem tumultos em que se envolvessem estudantes. As apresenta&ccedil;&otilde;es na televis&atilde;o exibiam um certificado contendo os dados da empresa de comunica&ccedil;&otilde;es respons&aacute;vel rubricado pelos censores de plant&atilde;o.</p>&#10;<a id="Viola%C3%A7%C3%B5es_aos_direitos_humanos" name="Viola%C3%A7%C3%B5es_aos_direitos_humanos"></a><h4> Viola&ccedil;&otilde;es aos direitos humanos </h4>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_Tortura_Nunca_Mais_&shy;_Recife.jpg%7Cthumb%7Cesquerda" id="w">[[Monumento Tortura Nunca Mais]], no [[Recife]].</a></p>&#10;<p>A ditadura militar foi institu&iacute;da pela viola&ccedil;&atilde;o dos direitos pol&iacute;ticos de todos os cidad&atilde;os brasileiros, pois dep&ocirc;s um governo democraticamente eleito, e pela supress&atilde;o de direitos e garantias individuais pelos sucessivos <a href="http://en.wikipedia.org/wiki/Atos_Institucionais" id="w">Atos Institucionais</a> (AI) e leis decretados pelos chefes do regime. Entre 1968 e 1978, sob vig&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a> e da <a href="http://en.wikipedia.org/wiki/Lei_de_Seguran%C3%A7a_Nacional_de_1969" id="w">Lei de Seguran&ccedil;a Nacional de 1969</a>, ocorreram os chamados <a href="http://en.wikipedia.org/wiki/Anos_de_Chumbo" id="w">Anos de Chumbo</a>, caracterizados por um estado de exce&ccedil;&atilde;o total e permanente, controle sobre a <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> e a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e sistem&aacute;tica <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>, <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a>, <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> e <a href="http://en.wikipedia.org/wiki/Desaparecimento_for%C3%A7ado" id="w">desaparecimento for&ccedil;ado</a> de opositores do regime. A pris&atilde;o arbitr&aacute;ria por tempo indeterminado (suspens&atilde;o do habeas corpus) e a censura pr&eacute;via foram especialmente importantes para a pr&aacute;tica e acobertamento da tortura. A legalidade democr&aacute;tica, por&eacute;m, s&oacute; foi estabelecida a partir de 1988, com a <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Nacional_Constituinte" id="w">Assembl&eacute;ia Nacional Constituinte</a> e as elei&ccedil;&otilde;es diretas para o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> e o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> em n&iacute;vel <a href="http://en.wikipedia.org/wiki/Municipal" id="w">municipal</a>, <a href="http://en.wikipedia.org/wiki/Estadual" id="w">estadual</a> e <a href="http://en.wikipedia.org/wiki/Federal" id="w">federal</a>.</p>&#10;<p>A partir de 1975, o regime civil&shy;militar brasileiro aliou&shy;se secretamente aos regimes semelhantes no <a href="http://en.wikipedia.org/wiki/Chile" id="w"> Ditadura de Pinochet</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w"> Regime militar paraguaio</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w"> Regime militar uruguaio</a>, e, a partir de 1976, <a href="http://en.wikipedia.org/wiki/Argentina" id="w"> Regime militar argentino</a>, para a implementa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Opera&ccedil;&atilde;o Condor</a>. Consistia em um plano secreto de exterm&iacute;nio da oposi&ccedil;&atilde;o pol&iacute;tica aos regimes de extrema&shy;direita do <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>,<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> cujos resultados foram, no m&iacute;nimo, 85 mil mortos e desaparecidos e 400 mil torturados al&eacute;m de mais de mil estrangeiros expulsos do Brasil.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> O regime militar brasileiro foi considerado o l&iacute;der da Opera&ccedil;&atilde;o Condor.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Paulo_Evaristo_Arns" id="w">Paulo Evaristo Arns</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lder_C%C3%A2mara" id="w">H&eacute;lder C&acirc;mara</a>, fundadores da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Nacional_dos_Bispos_do_Brasil" id="w">Confer&ecirc;ncia Nacional dos Bispos do Brasil</a>, que lutaram pelos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> nos tempos do <a href="http://en.wikipedia.org/wiki/Integralismo" id="w">integralismo</a>, no governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, tamb&eacute;m passaram a contestar o regime militar.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> A <a href="http://en.wikipedia.org/wiki/CNBB" id="w">CNBB</a>, que inicialmente havia celebrado o golpe com agradecimentos a Nossa Senhora Aparecida, tamb&eacute;m acabou por se constituir em for&ccedil;a de resist&ecirc;ncia ao regime.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> </p>&#10;<p>A Comiss&atilde;o de Anistia, desde 2001, recebeu 70 mil requerimentos de compensa&ccedil;&atilde;o por persegui&ccedil;&otilde;es sofridas durante o governo militar.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Estima&shy;se que, no m&iacute;nimo, 50 mil pessoas foram presas, no m&iacute;nimo 20 mil torturadas, e outros milhares foram exilados e cassados.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Expuls&otilde;es das universidades e do servi&ccedil;o p&uacute;blico eram outros instrumentos de repress&atilde;o pol&iacute;tica.</p>&#10;<p>Em 9 de junho de 2013, o presidente da Comiss&atilde;o Estadual da Verdade do Rio de Janeiro e da Comiss&atilde;o Nacional de Direitos Humanos da Ordem dos Advogados do Brasil (OAB), Wadih Damous,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> pediu &agrave; Ag&ecirc;ncia Brasileira de Intelig&ecirc;ncia (Abin) que demita o seu diretor geral adjunto, Ronaldo Martins Belham, por este ser filho do general da reserva remunerada Jos&eacute; Antonio Nogueira Belham, chefe do DOI&shy;Codi do Rio de Janeiro na &eacute;poca em que ex&shy;deputado federal Rubens Paiva foi cruelmente morto, em 1971, ap&oacute;s ter sido preso no Rio de Janeiro. A Presidenta Dilma Rousseff, apesar de ser v&iacute;tima das torturas no regime militar (1964&shy;1984), mant&eacute;m simpatizantes do per&iacute;odo autorit&aacute;rio em cargos comissionados relevantes da Administra&ccedil;&atilde;o Federal, a exemplo do referido diretor da Abin.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pau_de_arara_protesto_Brasilia_2012.jpg%7Cthumb%7Cdireita%7CManifestantes_simulam_o_m%C3%A9todo_de_tortura_conhecido_como_%5B%5BPau_de_arara_(tortura)" id="w">pau de arara]] em [[Bras&iacute;lia]].</a></p>&#10;<p>Segundo a Comiss&atilde;o de Mortos e Desaparecidos e a Comiss&atilde;o de Anista, 457 pessoas foram assassinadas ou desaparecidas pela repress&atilde;o pol&iacute;tica governamental, e mais 370 ser&atilde;o inclu&iacute;dos na listagem oficial, a partir de um estudo que identificou mais de 1196 v&iacute;timas da repress&atilde;o pol&iacute;tica no campo, at&eacute; ent&atilde;o exclu&iacute;das da lista.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> <sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> As 457 v&iacute;timas identificadas pela Comiss&atilde;o de Mortos e Desaparecidos e pela Comiss&atilde;o de Anistia e as outras 858 v&iacute;timas identificadas pelo <i>Retrato da repress&atilde;o pol&iacute;tica no campo</i> n&atilde;o incluem os massacres em hospitais,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> genoc&iacute;dios ind&iacute;genas em campos de concentra&ccedil;&atilde;o,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>  embora o governo tenha usado ind&iacute;genas na repress&atilde;o.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Para ampliar a repress&atilde;o com mais efici&ecirc;ncia, no dia 1 de julho de 1969, o governador de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Abreu_Sodr%C3%A9" id="w">Abreu Sodr&eacute;</a>, criou a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bandeirante" id="w">Opera&ccedil;&atilde;o Bandeirante</a> (OBAN), para reprimir e perseguir no estado todos aqueles que se op&otilde;em &agrave; <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>. No dia 25 de janeiro de 1969, <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>, capit&atilde;o do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, foge do quarto Regimento de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">Infantaria</a>, levando consigo dez metralhadoras INA ponto quarenta e cinco, e sessenta e tr&ecirc;s fuzis autom&aacute;ticos leves <a href="http://en.wikipedia.org/wiki/FN_FAL" id="w">FN FAL</a>. A deser&ccedil;&atilde;o de Lamarca, al&eacute;m do sequestro do Embaixador poucos meses antes, levaram os militares &agrave;s &uacute;ltimas consequ&ecirc;ncias para acabar de uma vez por todas com a resist&ecirc;ncia armada no Brasil. Os <i>comunistas</i> passaram a ser perseguidos e mortos implacavelmente pelos esquadr&otilde;es da morte em todo o pa&iacute;s.</p>&#10;<p>Nas pris&otilde;es do Ex&eacute;rcito, os detentos eram torturados: choques el&eacute;tricos, afogamentos e agress&otilde;es de toda ordem se constitu&iacute;am em pr&aacute;ticas rotineiras. O jovem estudante <a href="http://en.wikipedia.org/wiki/Stuart_Angel" id="w">Stuart Angel</a> foi preso, torturado e teve a boca atada ao escapamento de um jipe militar que o arrastou pelo p&aacute;tio do quartel onde estava detido. Angel morreu na primeira volta. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_econ%C3%B4mica" id="w">pol&iacute;tica econ&ocirc;mica</a> e social do regime civil&shy;militar tamb&eacute;m &eacute; criticada pelo crescimento da <a href="http://en.wikipedia.org/wiki/Desigualdade" id="w">desigualdade</a> s&oacute;cioecon&ocirc;mica e da extrema&shy;<a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> entre 1964&shy;85. A pol&iacute;tica salarial do governo prejudicou a alimenta&ccedil;&atilde;o da popula&ccedil;&atilde;o. Estudos mostram que, entre 1963 e 1975, a desnutri&ccedil;&atilde;o passou de 1/3 para 2/3 da popula&ccedil;&atilde;o brasileira, e a &#34&semi;desnutri&ccedil;&atilde;o absoluta&#34&semi; chegou a atingir 13 milh&otilde;es, aproximadamente 1/7 da popula&ccedil;&atilde;o. Em resposta a esse problema, o governo baniu a palavra &#34&semi;fome&#34&semi; da m&iacute;dia.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Censura_e_controle_social" name="Censura_e_controle_social"></a><h3> Censura e controle social </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:VladimirHerzog.jpg%7Cthumb%7CImagem_do_jornalista_%5B%5BVladimir_Herzog%5D%5D_morto_no_%5B%5BDOI&shy;CODI%5D%5D_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]]</a></p>&#10;<p>Grande parte da imprensa, os chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a>&#34&semi;, que eram compostos por revistas, r&aacute;dios, jornais e emissoras de TV, como <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, <i><a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3_(Brasil)" id="w">Correio da Manh&atilde;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S%C3%A3o_Paulo" id="w">O Estado de S&atilde;o Paulo</a></i> festejaram a deposi&ccedil;&atilde;o do governo de Goulart. Contrariando essa tend&ecirc;ncia, apenas o jornal <i><a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Hora" id="w">&Uacute;ltima Hora</a></i> combateu o golpe, o que levou o seu diretor <a href="http://en.wikipedia.org/wiki/Samuel_Wainer" id="w">Samuel Wainer</a> a exilar&shy;se. Em 1 de abril de 1964, o jornal <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i> trazia o seguinte texto: &#34&semi;Minas desta vez est&aacute; conosco (...) dentro de poucas horas, essas for&ccedil;as n&atilde;o ser&atilde;o mais do que uma parcela m&iacute;nima da incont&aacute;vel legi&atilde;o de brasileiros que anseiam por demonstrar definitivamente ao caudilho que a na&ccedil;&atilde;o jamais se vergar&aacute; &agrave;s suas imposi&ccedil;&otilde;es.&#34&semi; No Jornal do Brasil se lia: &#34&semi;Desde ontem se instalou no Pa&iacute;s a verdadeira legalidade ... Legalidade que o caudilho n&atilde;o quis preservar, violando&shy;a no que de mais fundamental ela tem: a disciplina e a hierarquia militares. A legalidade est&aacute; conosco e n&atilde;o com o caudilho aliado dos comunistas&#34&semi;.<sup id="_ref&shy;Carta _a" class="reference"><a href="#_note&shy;Carta " title="">[90]</a></sup> A edi&ccedil;&atilde;o do jornal <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i> de 2 de abril de 1964 dizia: &#34&semi;Salvos da comuniza&ccedil;&atilde;o que celeremente se preparava, os brasileiros devem agradecer aos bravos militares que os protegeram de seus inimigos&#34&semi;. E O Estado de Minas trazia em 2 de abril: &#34&semi;O ponto culminante das comemora&ccedil;&otilde;es que ontem fizeram em Belo Horizonte, pela vit&oacute;ria do movimento pela paz e pela democracia foi, sem d&uacute;vida, a concentra&ccedil;&atilde;o popular defronte ao Pal&aacute;cio da Liberdade.&#34&semi;<sup id="_ref&shy;Carta _b" class="reference"><a href="#_note&shy;Carta " title="">[90]</a></sup> A edi&ccedil;&atilde;o de 4 de abril trazia: &#34&semi;Ressurge a Democracia! Vive a Na&ccedil;&atilde;o dias gloriosos. Porque souberam unir&shy;se todos os patriotas, independentemente das vincula&ccedil;&otilde;es pol&iacute;ticas simp&aacute;ticas ou opini&atilde;o sobre problemas isolados, para salvar o que &eacute; de essencial: a democracia, a lei e a ordem&#34&semi;.<sup id="_ref&shy;Carta _c" class="reference"><a href="#_note&shy;Carta " title="">[90]</a></sup> Segundo a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>, &#34&semi;<i>(&hellip;) o golpe militar foi saudado por importantes setores da sociedade brasileira. Grande parte do empresariado, da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, dos propriet&aacute;rios rurais, da <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">Igreja cat&oacute;lica</a>, v&aacute;rios governadores de estados importantes (como <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_Pinto" id="w">Magalh&atilde;es Pinto</a>, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, e <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) e amplos setores de classe m&eacute;dia pediram e estimularam a interven&ccedil;&atilde;o militar, como forma de p&ocirc;r fim &agrave; amea&ccedil;a de esquerdiza&ccedil;&atilde;o do governo e de controlar a crise econ&ocirc;mica.&#34&semi;<sup id="_ref&shy;FGV_a" class="reference"><a href="#_note&shy;FGV" title="">[91]</a></sup></i></p>&#10;<p>O sentimento de festa de ent&atilde;o, que fez vistas grossas &agrave; deposi&ccedil;&atilde;o sem amparo legal do governo democraticamente eleito de Goulart, se torna em desilus&atilde;o com a atua&ccedil;&atilde;o do governo militar e passa a criticar as a&ccedil;&otilde;es arbitr&aacute;rias da Junta Militar e, depois, de Castelo Branco. A <i><a href="http://en.wikipedia.org/wiki/Revista_Civiliza%C3%A7%C3%A3o_Brasileira" id="w">Revista Civiliza&ccedil;&atilde;o Brasileira</a></i> em seu primeiro n&uacute;mero (mar&ccedil;o de 1965), no artigo &#34&semi;terrorismo cultural&#34&semi;, diz que &#34&semi;(&hellip;) n&atilde;o se limitar&aacute; a um nacionalismo sentimentalista e estreito, nem se deixar&aacute; envolver pelo projeto geopol&iacute;tico ou o planejamento estrat&eacute;gico continental que o Departamento de Estado e o <a href="http://en.wikipedia.org/wiki/Pent%C3%A1gono" id="w">Pent&aacute;gono</a> promovem e que alguns dos nossos pol&iacute;ticos colocam em a&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;civilizacao&shy;brasileiro_a" class="reference"><a href="#_note&shy;civilizacao&shy;brasileiro" title="">[92]</a></sup></p>&#10;<p>A ditadura determinou censura aos &oacute;rg&atilde;os de imprensa e sua Assessoria Especial de Rela&ccedil;&otilde;es P&uacute;blicas (AERP) funcionava como uma esp&eacute;cie de ag&ecirc;ncia de propaganda. <a href="http://en.wikipedia.org/wiki/Publicidade_do_regime_militar_de_1964" id="w">O material de propaganda</a> era reproduzido nos jornais, r&aacute;dios, cinemas e principalmente na televis&atilde;o. A AERP produzia ainda m&uacute;sicas que enalteciam as realiza&ccedil;&otilde;es da ditadura: muitas eram cantadas obrigatoriamente nas escolas.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Em 22 de novembro de 1968, foi criado o Conselho Superior de Censura, baseado no modelo norte&shy;americano de 1939, <a href="http://en.wikipedia.org/wiki/S:Lei_Federal_do_Brasil_5536_de_1968" id="w">Lei da Censura</a> (5.536, 21 de novembro de 1968). O motivo oficialmente propalado era a infiltra&ccedil;&atilde;o de agentes comunistas nos meios de comunica&ccedil;&otilde;es, lan&ccedil;ando not&iacute;cias falsas de tortura e desmandos do poder constitu&iacute;do. A hipot&eacute;tica fun&ccedil;&atilde;o era centralizar e coordenar as a&ccedil;&otilde;es dos escrit&oacute;rios de censura espalhados pelo pa&iacute;s. Tamb&eacute;m foram criados tribunais de censura, com a finalidade de julgar rapidamente &oacute;rg&atilde;os de comunica&ccedil;&otilde;es que burlassem a ordem estabelecida, com seu fechamento e lacramento imediato em caso de necessidade institucional.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vlado_Herzog_protest.jpg%7Cthumb%7Cesquerda" id="w">Cartaz de 2009, que estiliza a foto oficial do alegado suic&iacute;dio do jornalista [[Vladimir Herzog]], &eacute; utilizado por manifestantes na porta do jornal &#39&semi;&#39&semi;Folha de S.Paulo&#39&semi;&#39&semi;, em protesto contra um editorial do jornal que teria chamado a ditadura militar de &#34&semi;ditabranda&#34&semi;.</a></p>&#10;<p>O regime n&atilde;o se restringia ao campo pol&iacute;tico, reuni&otilde;es ou manifesta&ccedil;&otilde;es p&uacute;blicas. M&uacute;sicas, pe&ccedil;as teatrais, filmes e livros eram censurados. Na imprensa, nenhuma not&iacute;cia que criticasse o governo ou revelasse suas pr&aacute;ticas era veiculada. Censurado diariamente, o jornal <i>O Estado de S. Paulo</i>, depois, resolveu utilizar os espa&ccedil;os com trechos de <i><a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a></i>, de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Cam%C3%B5es" id="w">Lu&iacute;s Vaz de Cam&otilde;es</a>, cl&aacute;ssico da literatura portuguesa do s&eacute;culo XVI.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>No dia 18 de julho de 1968 integrantes do <a href="http://en.wikipedia.org/wiki/Comando_de_Ca%C3%A7a_aos_Comunistas" id="w">Comando de Ca&ccedil;a aos Comunistas</a> (CCC), grupo de extrema direita, invadem o <a href="http://en.wikipedia.org/wiki/Teatro_Ruth_Escobar" id="w">Teatro Ruth Escobar</a>, em S&atilde;o Paulo, espancam o elenco da pe&ccedil;a <i>Roda Viva</i>, ferindo todos os integrantes, alguns com certa gravidade&semi; a pol&iacute;cia, embora chamada, nada fez al&eacute;m de um boletim de ocorr&ecirc;ncia. A ditadura acabou por asfixiar a cultura nacional. Muitos artistas buscaram espa&ccedil;o para suas produ&ccedil;&otilde;es. <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>, <a href="http://en.wikipedia.org/wiki/Geraldo_Vandr%C3%A9" id="w">Geraldo Vandr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>, entre tantos outros, deixaram o Brasil.<sup id="_ref&shy;revista&shy;fenix_a" class="reference"><a href="#_note&shy;revista&shy;fenix" title="">[96]</a></sup> </p>&#10;<p>Os cantores e compositores <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> e <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>, ap&oacute;s protestarem publicamente contra a ditadura, foram presos no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> no dia 22 de dezembro de 1968. Segundo os censores e os &oacute;rg&atilde;os de informa&ccedil;&atilde;o oficial, o motivo da pris&atilde;o foi &#34&semi;tentativa da quebra do direito e da ordem institucional&#34&semi;, com mensagens &#34&semi;objetivas e subjetivas &agrave; popula&ccedil;&atilde;o&#34&semi; para subverter o &#34&semi;Estado Democr&aacute;tico Brasileiro&#34&semi; estabelecido pela &#34&semi;revolu&ccedil;&atilde;o&#34&semi;. Em fun&ccedil;&atilde;o da notoriedade dos artistas, foram <i>aconselhados a se exilarem do pa&iacute;s</i>. No jornal <i>O Estado de S&atilde;o Paulo</i>, embaixo do t&iacute;tulo da not&iacute;cia, aparece uma receita de torta de abacaxi recheada com pepino.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> </p>&#10;<p>As universidades brasileiras viviam sob verdadeira ocupa&ccedil;&atilde;o militar: professores foram aposentados compulsoriamente, alunos expulsos, livros censurados. A censura, executada pelo extinto Conselho Nacional de Telecomunica&ccedil;&otilde;es &shy; CONTEL,<sup id="_ref&shy;wisetel.com.br_b" class="reference"><a href="#_note&shy;wisetel.com.br" title="">[70]</a></sup> comandado pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">SNI</a> e pelo <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a>, proibiu toda e qualquer exibi&ccedil;&atilde;o em territ&oacute;rio nacional de filmes, reportagens, fotos, transmiss&atilde;o de r&aacute;dio e televis&atilde;o, que mostrassem tumultos em que se envolvessem estudantes. Livrarias, bibliotecas e casas de intelectuais foram &#34&semi;visitadas&#34&semi;. Todos os livros que falassem sobre <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> ou <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> eram apreendidos. Nessa &eacute;poca chegou&shy;se ao c&uacute;mulo de se cometer estapaf&uacute;rdios, como apreender livros sobre qualquer assunto pelo simples fato de se ter a capa vermelha ou nome de autores russos. Em 30 de agosto, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas</a> foi fechada e a <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> invadida pela pol&iacute;cia. O AI&shy;5 se transformou num instrumento para o aumento da viol&ecirc;ncia, intensificando tamb&eacute;m a atividade de organiza&ccedil;&otilde;es guerrilheiras. Como consequ&ecirc;ncia direta do Ato, foram presos jornalistas e pol&iacute;ticos que haviam em algum momento se manifestado contra a ditadura militar, entre eles o ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, e ex&shy;governador <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, al&eacute;m de deputados estaduais e federais do MDB e mesmo da ARENA. Lacerda foi preso e conduzido ao Regimento Marechal Caetano de Farias, da Pol&iacute;cia Militar do Estado da Guanabara, sendo libertado por estar com a sa&uacute;de debilitada, ap&oacute;s uma semana de greve de fome.</p>&#10;<p>Em 2013, as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a> reconheceram e desculparam&shy;se publicamente, atrav&eacute;s de um editorial publicado no jornal <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, por terem apoiado a ditadura militar instaurada no pa&iacute;s depois do <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 1964</a>. No texto do editorial, o jornal afirma: &#34&semi;&Agrave; luz da Hist&oacute;ria, contudo, n&atilde;o h&aacute; por que n&atilde;o reconhecer, hoje, explicitamente, que o apoio [ao golpe de 1964] foi um erro, assim como equivocadas foram outras decis&otilde;es editoriais do per&iacute;odo que decorreram desse desacerto original. A democracia &eacute; um valor absoluto. E, quando em risco, ela s&oacute; pode ser salva por si mesma.&#34&semi;<sup id="_ref&shy;EDITORIAL&shy;GLOBO/2013_a" class="reference"><a href="#_note&shy;EDITORIAL&shy;GLOBO/2013" title="">[98]</a></sup></p>&#10;<a id="Ativismo_estudantil" name="Ativismo_estudantil"></a><h3> Ativismo estudantil </h3>&#10;<p> &#10;No dia 27 de Outubro de 1964, o Congresso Nacional extingue a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_dos_Estudantes" id="w">Uni&atilde;o Nacional dos Estudantes</a> (<a href="http://en.wikipedia.org/wiki/UNE" id="w">UNE</a>) e todas as uni&otilde;es de estudantes estaduais, aprovando a <a href="http://en.wikipedia.org/wiki/Lei_Suplicy" id="w">Lei Suplicy</a>. O governo militar torna obrigat&oacute;rio o ensino do idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> em todas as escolas p&uacute;blicas e privadas do Brasil, como resultado de negocia&ccedil;&otilde;es entre o Governo Federal e o governo dos Estados Unidos chamado na &eacute;poca de <a href="http://en.wikipedia.org/wiki/MEC&shy;Usaid" id="w">Acordo MEC&shy;Usaid</a>. Os EUA, maiores aliados da ditadura de direita no Brasil, passava a influenciar e infiltrar&shy;se ainda mais a cultura no Brasil, com a&ccedil;&otilde;es m&uacute;tuas dos governos neste sentido.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jornaluee.jpg%7Cdireita%7Cthumb" id="w">Publica&ccedil;&atilde;o da [[Uni&atilde;o Estadual dos Estudantes de S&atilde;o Paulo]] (UEE&shy;SP) em 1979</a></p>&#10;<p>Apesar do desmonte do Estado de Direito, a ditadura queria passar a ideia de que estava protegendo a democracia dos seus inimigos: os &#34&semi;comunistas&#34&semi;. Organizados em entidades como a UNE e a <a href="http://en.wikipedia.org/wiki/UEE" id="w">UEE</a>, os estudantes eram &shy; aos olhos dos militares &shy; um dos setores mais identificados com a esquerda e com o comunismo. Eram qualificados de subversivos e desordeiros, numa pretens&atilde;o clara de justificar a violenta persegui&ccedil;&atilde;o que se seguiu. Os estudantes reagiam &agrave; Lei Suplicy de Lacerda, que proibia os estudantes de organizarem suas entidades e realizarem atividades pol&iacute;ticas, com manifesta&ccedil;&otilde;es p&uacute;blicas cada vez mais concorridas contra a privatiza&ccedil;&atilde;o e a ditadura militar.</p>&#10;<p>O SNI, criado com o objetivo principal de reunir e analisar as informa&ccedil;&otilde;es relativas &agrave; seguran&ccedil;a nacional, tornou&shy;se um poder pol&iacute;tico paralelo ao Executivo atuando como &#34&semi;pol&iacute;cia pol&iacute;tica&#34&semi;. Cada vez mais repressor, o governo da ditadura fechou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> no dia <a href="http://en.wikipedia.org/wiki/11_de_Outubro" id="w">11 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, e transferiu para a justi&ccedil;a militar o julgamento dos civis acusados de &#34&semi;criminosos pol&iacute;ticos&#34&semi;. O campus da UNB &eacute; invadido por tropas e pela pol&iacute;cia. Professores e funcion&aacute;rios s&atilde;o expulsos da Universidade e demitidos, muitos por reagirem acabam presos por desacato &agrave; autoridade. Alunos foram presos, espancados e <a href="http://en.wikipedia.org/wiki/Tortura" id="w">torturados</a>, alguns com certa gravidade, sob alega&ccedil;&atilde;o de cometerem crime de <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subvers&atilde;o</a>.</p>&#10;<p>Al&eacute;m da luta espec&iacute;fica, pela amplia&ccedil;&atilde;o de vagas nas universidades p&uacute;blicas e por melhores condi&ccedil;&otilde;es de ensino, as manifesta&ccedil;&otilde;es estudantis acabaram se transformando em palco da sociedade desejosa do restabelecimento da democracia. O ano de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> foi marcado pela luta contra a ditadura, que atraia cada vez mais participantes: profissionais liberais, artistas, religiosos, oper&aacute;rios, donas&shy;de&shy;casa. O movimento contra a direita e o estabelecimento do sistema foi mundial naquele ano, com movimentos no mundo todo, tanto nos pa&iacute;ses do Bloco capitalista quanto o Bloco comunista assim como nos pa&iacute;ses n&atilde;o alinhados.</p>&#10;<p>No Brasil as manifesta&ccedil;&otilde;es p&uacute;blicas eram cada vez mais reprimidas pela pol&iacute;cia. A <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">direita</a> mais agressiva formou o <a href="http://en.wikipedia.org/wiki/Comando_de_Ca%C3%A7a_aos_Comunistas" id="w">Comando de Ca&ccedil;a aos Comunistas</a> (CCC) que, entre outros atos, metralhou a casa de <a href="http://en.wikipedia.org/wiki/Dom_H%C3%A9lder_C%C3%A2mara" id="w">Dom H&eacute;lder C&acirc;mara</a>, em Recife.</p>&#10;<p>Uma manifesta&ccedil;&atilde;o contra a m&aacute; qualidade do ensino, no restaurante estudantil Calabou&ccedil;o, no Rio de Janeiro, sofreu violenta repress&atilde;o pela pol&iacute;cia e resultou na morte do estudante <a href="http://en.wikipedia.org/wiki/Edson_Lu%C3%ADs_de_Lima_Souto" id="w">Edson Lu&iacute;s de Lima Souto</a>. A rea&ccedil;&atilde;o dos estudantes foi imediata. A eles se aliaram setores progressistas da Igreja Cat&oacute;lica e da sociedade civil, culminando em um dos maiores atos p&uacute;blicos contra a repress&atilde;o, a <a href="http://en.wikipedia.org/wiki/Passeata_dos_cem_mil" id="w">passeata dos cem mil</a>.</p>&#10;<a id="Ocupa%C3%A7%C3%A3o_da_Universidade_de_Bras%C3%ADlia" name="Ocupa%C3%A7%C3%A3o_da_Universidade_de_Bras%C3%ADlia"></a><h4> Ocupa&ccedil;&atilde;o da Universidade de Bras&iacute;lia </h4>&#10;<p>Em Setembro, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar" id="w">Pol&iacute;cia Militar</a> ocupou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> novamente, o ent&atilde;o deputado do MDB, <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Moreira_Alves" id="w">M&aacute;rcio Moreira Alves</a>, do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, sugeriu que em resposta &agrave; repress&atilde;o militar a popula&ccedil;&atilde;o boicotasse o desfile de <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de 1968, e as mo&ccedil;as n&atilde;o <i>namorassem</i> oficiais enquanto estes n&atilde;o denunciassem a viol&ecirc;ncia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ibi%C3%BAna" id="w">Ibi&uacute;na</a>, S&atilde;o Paulo, 12 de outubro de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, durante o 30&ordm; Congresso da <a href="http://en.wikipedia.org/wiki/UNE" id="w">UNE</a>, a pol&iacute;cia invadiu a reuni&atilde;o e prende 1240 estudantes, muitos s&atilde;o feridos, alguns gravemente&semi; quando levados para a pris&atilde;o s&atilde;o torturados e muitas mo&ccedil;as abusadas sexualmente pelos policiais. Aqueles que tentam protestar contra a viol&ecirc;ncia s&atilde;o espancados e humilhados publicamente, os familiares que tentam entrar com <a href="http://en.wikipedia.org/wiki/Habeas&shy;corpus" id="w">habeas&shy;corpus</a> s&atilde;o fichados pelo SNI e amea&ccedil;ados pelas for&ccedil;as de seguran&ccedil;a. Alguns pais, por serem funcion&aacute;rios de institui&ccedil;&otilde;es p&uacute;blicas, perdem seus empregos e s&atilde;o perseguidos pelas for&ccedil;as de repress&atilde;o&semi; alguns rep&oacute;rteres que presenciaram os espancamentos tiveram seus equipamentos destru&iacute;dos pelos policiais.</p>&#10;<a id="Persegui%C3%A7%C3%A3o_pol%C3%ADtica" name="Persegui%C3%A7%C3%A3o_pol%C3%ADtica"></a><h3> Persegui&ccedil;&atilde;o pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:M%C3%A1rio_Covas.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[M&aacute;rio Covas]], um dos deputados cassados durante o regime militar</a></p>&#10;<p>No dia 30 de dezembro de 1968, foi divulgada uma lista de pol&iacute;ticos cassados: onze deputados federais, entre os quais o comunista M&aacute;rcio Moreira Alves. At&eacute; mesmo Carlos Lacerda, que tramou diversos golpes nos anos 1950 e 60, teve os direitos pol&iacute;ticos suspensos. No dia seguinte, o presidente <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a> falou em rede de r&aacute;dio e TV, afirmando que o AI&shy;5 havia sido n&atilde;o a melhor, mas a &uacute;nica solu&ccedil;&atilde;o e que havia salvado a democracia e estabelecido a volta &agrave;s origens do regime. Segundo ele, para &#34&semi;evitar a desagrega&ccedil;&atilde;o do regime&#34&semi;, era necess&aacute;rio cercear os direitos pol&iacute;ticos dos cidad&atilde;os e aumentar em muito os poderes do presidente, mesmo sem o aval popular.Em 16 de janeiro, de 1969 foi divulgada nova lista de quarenta e tr&ecirc;s cassados, com trinta e cinco deputados, dois senadores e um ministro do STF, Peri Constant Bevilacqua. O Poder Judici&aacute;rio passou a sofrer interven&ccedil;&otilde;es do Poder Executivo quando de seus julgamentos.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> No dia 16 de janeiro de 1969, s&atilde;o cassados <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a> e mais 42 deputados, quando s&atilde;o &#34&semi;estourados&#34&semi; diversos &#34&semi;aparelhos comunistas&#34&semi;.<sup id="_ref&shy;Covas_a" class="reference"><a href="#_note&shy;Covas" title="">[100]</a></sup></p>&#10;<p>Sem autonomia, o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a> continuou aberto apenas para demonstrar aos outros pa&iacute;ses que havia normalidade pol&iacute;tica e administrativa e que, apesar do desmonte do Estado de Direito, a ditadura estava protegendo o pa&iacute;s dos seus inimigos: os <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>. Os textos legais eram aprovados sem o voto dos congressistas. O governo imp&ocirc;s o <a href="http://en.wikipedia.org/wiki/Decurso_de_prazo" id="w">decurso de prazo</a>, manobra utilizada para legalizar o ileg&iacute;timo e inviabilizar qualquer propositura de emendas ao or&ccedil;amento do governo e, ainda, a discuss&atilde;o e vota&ccedil;&atilde;o dos projetos enviados pelo poder executivo. O Congresso, eventualmente, era palco de den&uacute;ncias de alguns parlamentares da oposi&ccedil;&atilde;o que, na maioria das vezes, n&atilde;o encontravam espa&ccedil;o na imprensa para faz&ecirc;&shy;las: os anais do Congresso registravam os protestos e o assunto logo ca&iacute;a no esquecimento.</p>&#10;<p>Quando se sentia amea&ccedil;ado, o governo ditatorial cassava os deputados de postura mais oposicionista. Em 1966, a ditadura militar cassou diversos deputados da oposi&ccedil;&atilde;o e fechou o Congresso Nacional. Foram presos os integrantes do partido oposicionista que protestaram em plen&aacute;rio contra o <a href="http://en.wikipedia.org/wiki/AI&shy;3" id="w">AI&shy;3</a>, sob <i>suspeita de subvers&atilde;o e sabotagem ao esp&iacute;rito da revolu&ccedil;&atilde;o</i>, segundo a imprensa. Muitos pol&iacute;ticos acabaram desistindo da vida p&uacute;blica, tal a press&atilde;o sofrida e tal o clima de terror institucionalizado, deixando desta forma terreno para o partido situacionista agir livremente. Paralelamente, grandes empresas empreiteiras, financiadoras do golpe de 1964, ganharam as concorr&ecirc;ncias para o in&iacute;cio e execu&ccedil;&atilde;o de grandes obras de engenharia. O <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, recebendo dinheiro do <a href="http://en.wikipedia.org/wiki/BID" id="w">BID</a>, liberou empr&eacute;stimos para a compra de m&aacute;quinas, equipamentos e implementos rodovi&aacute;rios para a constru&ccedil;&atilde;o de obras de infraestrutura. Castelo Branco reabriu o Congresso impondo o projeto de uma nova Constitui&ccedil;&atilde;o, sem a instala&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a>. Sem debates, sem contradit&oacute;rios, no dia 24 de janeiro de 1967, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Brasileira_de_1967" id="w">Constitui&ccedil;&atilde;o de 1967</a> foi aprovada.</p>&#10;<a id="Sindicatos_e_greves" name="Sindicatos_e_greves"></a><h4> Sindicatos e greves </h4>&#10;<p>Entre os maiores advers&aacute;rios pol&iacute;ticos que os militares da ditadura percebiam como sendo perigosos, de esquerda e/ou comunistas estavam os sindicatos. Castelo Branco usou a <a href="http://en.wikipedia.org/wiki/CLT" id="w">lei trabalhista</a> para eliminar a oposi&ccedil;&atilde;o sindical, interveio em sindicatos e afastou seus l&iacute;deres. O governo passou a definir a pol&iacute;tica salarial, reorganizando o Conselho Nacional de Pol&iacute;tica Salarial de Jo&atilde;o Goulart.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Os ministros <a href="http://en.wikipedia.org/wiki/Roberto_Campos" id="w">Roberto Campos</a> e <a href="http://en.wikipedia.org/wiki/Oct%C3%A1vio_Bulh%C3%B5es" id="w">Oct&aacute;vio Bulh&otilde;es</a> criaram regras complexas para o c&aacute;lculo do aumento de sal&aacute;rios: reajuste a cada doze meses&semi; aplica&ccedil;&atilde;o do reajuste com base na m&eacute;dia salarial dos &uacute;ltimos dois anos e na produtividade dos &uacute;ltimos doze meses&semi; e, ainda, com base no reajuste da infla&ccedil;&atilde;o residual do ano seguinte previsto pelo governo.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Em pouco mais de um ano, a ditadura imp&ocirc;s interven&ccedil;&atilde;o federal em cerca de quinhentos sindicatos: as diretorias foram destitu&iacute;das e interventores nomeados pelo governo. Os dirigentes sindicais deveriam ter seus nomes aprovados pelo Minist&eacute;rio do Trabalho.<sup id="_ref&shy;ITV_c" class="reference"><a href="#_note&shy;ITV" title="">[29]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Em julho, ocorreu a primeira greve no per&iacute;odo da ditadura militar, em <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a>, liderada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ibrahim%E2%80%8E" id="w">Jos&eacute; Ibrahim&lrm;</a>. A linha dura, representada, entre outros, pelo general&shy;de&shy;ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_de_Lira_Tavares" id="w">Aur&eacute;lio de Lira Tavares</a>, Ministro do Ex&eacute;rcito, e pelo general&shy;de&shy;ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a>, chefe do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Informa%C3%A7%C3%B5es" id="w">SNI</a>, come&ccedil;ou a exigir medidas mais repressivas e combate &agrave;s ideias consideradas subversivas pelo regime.</p>&#10;<p>A pol&iacute;tica de arrocho salarial, al&eacute;m de diminuir o sal&aacute;rio real dos trabalhadores, acabou promovendo uma concentra&ccedil;&atilde;o de rendimentos, considerada uma das &#34&semi;mais escandalosas&#34&semi; em todo o mundo.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Em todos os anos da ditadura e renda real (descontada a infla&ccedil;&atilde;o) m&eacute;dia dos trabalhadores caiu. Na luta contra a ditadura, dezenas de l&iacute;deres sindicais foram presos, outros optaram pelo ex&iacute;lio.</p>&#10;<p>No governo Geisel, apesar da for&ccedil;a das medidas de repress&atilde;o, a oposi&ccedil;&atilde;o continuava crescendo. As greves do <a href="http://en.wikipedia.org/wiki/ABC_Paulista" id="w">ABC Paulista</a> aprofundaram a crise da ditadura. Os trabalhadores exigiam reposi&ccedil;&atilde;o salarial com base nos &iacute;ndices de infla&ccedil;&atilde;o de 1973. De acordo com o Banco Mundial, os &iacute;ndices foram manipulados pelo governo M&eacute;dici: o Ministro da Fazenda determinava que a infla&ccedil;&atilde;o n&atilde;o fosse superior a 15%, mas o Banco Mundial estimara infla&ccedil;&atilde;o pr&oacute;xima a 25% (1973).<sup id="_ref&shy;ITV_d" class="reference"><a href="#_note&shy;ITV" title="">[29]</a></sup></p>&#10;<a id="Luta_armada_de_movimentos_de_esquerda" name="Luta_armada_de_movimentos_de_esquerda"></a><h4> Luta armada de movimentos de esquerda </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dilma_mugshot.jpg%7Cthumb%7Cupright%7CFoto_da_ficha_de_%5B%5BDilma_Rousseff%5D%5D_no_%5B%5BDepartamento_de_Ordem_Pol%C3%ADtica_e_Social%5D%5D_(DOPS)_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], registrada em janeiro de 1970.</a>&#10;Logo ap&oacute;s a tomada do controle do governo brasileiro pelo regime militar, movimentos de <a href="http://en.wikipedia.org/wiki/Esquerda_(pol%C3%ADtica)" id="w">esquerda</a> por todo o pa&iacute;s come&ccedil;aram a tomar diversos tipos de a&ccedil;&otilde;es para desestabilizar e, por fim, derrubar o regime autorit&aacute;rio ditatorial.</p>&#10;<p>A respeito da t&aacute;tica de guerrilha, usada por parte da oposi&ccedil;&atilde;o esquerdista ao regime militar, o seu maior incentivador foi <a href="http://en.wikipedia.org/wiki/Carlos_Marighella" id="w">Carlos Marighella</a>, que assim se posicionou sobre guerrilhas, especialmente sobre a guerrilha rural como a &#34&semi;guerrilha do Araguaia&#39&semi;:</p>&#10;<p> </p>&#10;<p>A esquerda alega ter iniciado as guerrilhas como rea&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a>. Outras fontes por&eacute;m afirmam que dezenove brasileiros foram mortos por guerrilheiros antes ter sido baixado o AI&shy;5. Entre eles, estava o soldado <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Kozel_Filho" id="w">M&aacute;rio Kozel Filho</a> morto em junho de 1968 em a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/VPR" id="w">VPR</a>, e os mortos do <a href="http://en.wikipedia.org/wiki/Atentado_do_Aeroporto_dos_Guararapes" id="w">Atentado do Aeroporto dos Guararapes</a>, supostamente por a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Popular_(esquerda_crist%C3%A3)" id="w">A&ccedil;&atilde;o Popular (esquerda crist&atilde;)</a>, em 1966.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Concomitantemente a uma t&iacute;mida abertura pol&iacute;tica, no governo Geisel, na mesma &eacute;poca em que a &#34&semi;resist&ecirc;ncia democr&aacute;tica&#34&semi; do MDB saia vitoriosa nas elei&ccedil;&otilde;es de 15 de novembro de 1974 fazendo 16 das 21 cadeiras de senador em disputa, as guerrilhas acabaram perdendo for&ccedil;a. Isso tamb&eacute;m se deveu a opera&ccedil;&otilde;es repressivas governamentais que visavam eliminar a oposi&ccedil;&atilde;o (fosse armada, ou n&atilde;o armada que apoiasse a guerrilha), e que ocasionou o fim da <a href="http://en.wikipedia.org/wiki/Guerrilha_do_Araguaia" id="w">Guerrilha do Araguaia</a>, ocorrido entre 1973 e 1974.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em entrevista &agrave; revista <a href="http://en.wikipedia.org/wiki/Isto%C3%89" id="w">Isto&Eacute;</a>, concedida no ano de 2004, um general afirmou que, concluiu&shy;se em 1973 que &#34&semi;ou se matava todo mundo ou essas guerrilhas nunca mais teriam fim&rdquo;.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>As fam&iacute;lias dos presos, mortos e desaparecidos no per&iacute;odo, que foram identificados, foram indenizadas pelo <a href="http://en.wikipedia.org/wiki/Governo_do_Brasil" id="w">governo brasileiro</a> a partir da d&eacute;cada de 1990. De acordo com o livro &ldquo;Direito &agrave; mem&oacute;ria e &agrave; verdade&rdquo;, publicado pela Secretaria Especial dos Direitos Humanos do governo Lula, 475 pessoas morreram ou desapareceram por motivos pol&iacute;ticos naquele per&iacute;odo<sup id="_ref&shy;DMV_a" class="reference"><a href="#_note&shy;DMV" title="">[108]</a></sup>. As indeniza&ccedil;&otilde;es somam mais de R$ 4 bilh&otilde;es.<sup id="_ref&shy;g1:conta&shy;anistia_a" class="reference"><a href="#_note&shy;g1:conta&shy;anistia" title="">[109]</a></sup> O processo indenizat&oacute;rio &eacute; alvo de cr&iacute;ticas, como a de que seria injusto por considerar a renda perdida e n&atilde;o o dano causado pelo Estado<sup id="_ref&shy;noblat:bolsa&shy;ditadura_a" class="reference"><a href="#_note&shy;noblat:bolsa&shy;ditadura" title="">[110]</a></sup> que indenizaria pessoas que n&atilde;o fariam juz ao benef&iacute;cio.<sup id="_ref&shy;veja:bolsa&shy;terrorismo_a" class="reference"><a href="#_note&shy;veja:bolsa&shy;terrorismo" title="">[111]</a></sup></p>&#10;<p>Cerca de 119 pessoas foram mortas por guerrilheiros de esquerda no mesmo per&iacute;odo, segundo dados do jornalista Reinaldo Azevedo.<sup id="_ref&shy;veja:Lista1_a" class="reference"><a href="#_note&shy;veja:Lista1" title="">[112]</a></sup><sup id="_ref&shy;veja:Lista2_a" class="reference"><a href="#_note&shy;veja:Lista2" title="">[113]</a></sup><sup id="_ref&shy;veja:Lista3_a" class="reference"><a href="#_note&shy;veja:Lista3" title="">[114]</a></sup><sup id="_ref&shy;veja:Lista4_a" class="reference"><a href="#_note&shy;veja:Lista4" title="">[115]</a></sup> Algumas v&iacute;timas dos guerrilheiros tamb&eacute;m foram indenizados. A fam&iacute;lia do soldado <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Kozel_Filho" id="w">M&aacute;rio Kozel Filho</a> foi indenizada com pens&atilde;o mensal de 1.150 reais. Kozel Filho teve seu corpo dilacerado num atentado assumido pelo grupo do guerrilheiro Carlos Lamarca.<sup id="_ref&shy;g1:Kozel&shy;Filho_a" class="reference"><a href="#_note&shy;g1:Kozel&shy;Filho" title="">[116]</a></sup> Orlando Lovecchio, que perdeu a perna em explos&atilde;o planejada por guerrilheiros de esquerda, recebe uma pens&atilde;o vital&iacute;cia de R$571.<sup id="_ref&shy;g1:Lovecchio_a" class="reference"><a href="#_note&shy;g1:Lovecchio" title="">[117]</a></sup></p>&#10;<a id="Principais_a%C3%A7%C3%B5es" name="Principais_a%C3%A7%C3%B5es"></a><h5> Principais a&ccedil;&otilde;es </h5>&#10;<p>O atentado no <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_dos_Guararapes" id="w">Aeroporto Internacional dos Guararapes</a>, em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, em 25 de julho de 1966, visando atingir o candidato a presidente <a href="http://en.wikipedia.org/wiki/Costa_e_Silva" id="w">Costa e Silva</a>. Foram mortos o jornalista Edson Regis de Carvalho e o almirante Nelson Gomes Fernandes e mais 20 feridos graves.</p>&#10;<p>No dia 4 de novembro de 1969, o deputado <a href="http://en.wikipedia.org/wiki/Carlos_Marighella" id="w">Carlos Marighella</a>, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Libertadora_Nacional" id="w">Alian&ccedil;a Libertadora Nacional</a> (ALN), foi morto a tiros, na Alameda Casa Branca, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Esta opera&ccedil;&atilde;o teve a participa&ccedil;&atilde;o direta do delegado <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Paranhos_Fleury" id="w">S&eacute;rgio Paranhos Fleury</a>, considerado como um dos mais <i>brutais torturadores</i> deste per&iacute;odo. Coube ao Delegado Fleury, entre outras opera&ccedil;&otilde;es, a elimina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>, o mesmo que matou, a coronhadas, o tenente da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>, Alberto Mendes J&uacute;nior, que foi torturado antes de morrer.<sup id="_ref&shy;historianet_a" class="reference"><a href="#_note&shy;historianet" title="">[118]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Herc_03.jpg%7Cthumb%7Cesquerda%7C280px%7CA_hist%C3%B3rica_imagem_mostra_os_13_presos_pol%C3%ADticos_trocados_pelo_embaixador_estadunidense_%5B%5BCharles_Burke_Elbrick%5D%5D_&shy;_os_%C3%BAltimos_dois_subiriam_a_bordo_do_H%C3%A9rcules_C&shy;56_no_meio_da_viagem_&shy;_na_base_a%C3%A9rea_do_Gale%C3%A3o%2C_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]], antes de partirem para o [[ex&iacute;lio]] no [[M&eacute;xico]].</a></p>&#10;<p>Em 24 de janeiro de 1969, &eacute; atacado e assaltado o quartel do 4&ordm; RI, em <a href="http://en.wikipedia.org/wiki/Quita%C3%BAna" id="w">Quita&uacute;na</a> S&atilde;o Paulo, com o roubo de grande quantidade de armas e muni&ccedil;&otilde;es, com intuito de fortalecer os armamentos dos guerrilheiros. No dia 4 de setembro de 1969, militantes da <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_Libertadora_Nacional" id="w">A&ccedil;&atilde;o Libertadora Nacional</a> (ALN) e o <a href="http://en.wikipedia.org/wiki/Movimento_Revolucion%C3%A1rio_8_de_Outubro" id="w">Movimento Revolucion&aacute;rio 8 de Outubro</a> (MR&shy;8), capturaram o embaixador dos Estados Unidos, com intuito de troc&aacute;&shy;lo por presos pol&iacute;ticos e estudantes que corriam risco de morte.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> No dia 18 de julho de 1969, guerrilheiros brasileiros roubam o famoso &#34&semi;cofre do Adhemar&#34&semi;. De acordo com os revolucion&aacute;rios, esse dinheiro deveria ser empregado na luta contra a ditadura, pois era fruto dos atos de corrup&ccedil;&atilde;o do ex&shy;governador paulista Adhemar de Barros, conhecido pelo slogan &#34&semi;rouba, mas faz&#34&semi;.</p>&#10;<p>Em 11 de mar&ccedil;o de 1970, revolucion&aacute;rios brasileiros sequestraram o c&ocirc;nsul japon&ecirc;s em S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Nobuo_Okushi" id="w">Nobuo Okushi</a>, com a inten&ccedil;&atilde;o de libertar presos pol&iacute;ticos. Na noite de 8 de maio de 1970, o tenente da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a> <a href="http://en.wikipedia.org/wiki/Alberto_Mendes_J%C3%BAnior" id="w">Alberto Mendes J&uacute;nior</a>, depois de preso por guerrilheiros ap&oacute;s confronto armado no Vale da Ribeira, S&atilde;o Paulo, foi executado a golpes de coronhadas no rosto por  <a href="http://en.wikipedia.org/wiki/Yoshitane_Fujimori" id="w">Yoshitane Fujimori</a>, membro do grupo do ex&shy;capit&atilde;o desertor do ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>. Alberto tinha se entregue como ref&eacute;m em troca da libera&ccedil;&atilde;o de seus subordinados, que haviam se ferido no confronto com o grupo de Lamarca.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>No dia 4 de setembro de 1969, o grupo de resist&ecirc;ncia armada <a href="http://en.wikipedia.org/wiki/Movimento_Revolucion%C3%A1rio_8_de_Outubro" id="w">Movimento Revolucion&aacute;rio 8 de Outubro</a> (MR&shy;8), sequestra o embaixador americano no Brasil, <a href="http://en.wikipedia.org/wiki/Charles_Burke_Elbrick" id="w">Charles Burke Elbrick</a>. Em <a href="http://en.wikipedia.org/wiki/5_de_Setembro" id="w">5 de Setembro</a> de 1969, &eacute; mandado cumprir o <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Treze" id="w">Ato Institucional N&uacute;mero Treze</a>, ou AI&shy;13, que institui o <i>&hellip;(sic) banimento do territ&oacute;rio nacional o brasileiro que, comprovadamente, se tornar inconveniente, nocivo ou perigoso &agrave; seguran&ccedil;a nacional</i>. Em 7 de setembro de 1969 &eacute; liberado o Embaixador americano e os 15 guerrilheiros presos libertados, e em fun&ccedil;&atilde;o do AI&shy;13, s&atilde;o banidos para o M&eacute;xico. Foram tamb&eacute;m sequestrados o embaixador alem&atilde;o <a href="http://en.wikipedia.org/wiki/Ehrenfried_von_Holleben" id="w">Ehrenfried von Holleben</a> e o embaixador sui&ccedil;o  <a href="http://en.wikipedia.org/wiki/Giovanni_Bucher" id="w">Giovanni Bucher</a>.<sup id="_ref&shy;superarquivo_a" class="reference"><a href="#_note&shy;superarquivo" title="">[121]</a></sup></p>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2> Cultura popular </h2>&#10;&#10;<a id="Filmes" name="Filmes"></a><h3>Filmes</h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Que_Bom_Te_Ver_Viva" id="w">Que Bom Te Ver Viva</a> (Lucia Murat, 1989)</li>&#10;<li>&#34&semi;Voc&ecirc; Tamb&eacute;m Pode Dar Um Presunto Legal&#34&semi; (S&eacute;rgio Muniz, 1971/2006)<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_que_%C3%A9_isso%2C_companheiro%3F" id="w">O que &eacute; isso, companheiro?</a> (Bruno Barreto, 1997)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lamarca" id="w">Lamarca</a> (S&eacute;rgio Rezende, 1994)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casseta_%26amp%3B_Planeta:_A_Ta%C3%A7a_do_Mundo_%C3%A9_Nossa" id="w">Casseta &#38&semi; Planeta: A Ta&ccedil;a do Mundo &eacute; Nossa</a> (2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabra&shy;cega_(filme)" id="w">Cabra&shy;cega (filme)</a> (Toni Ventura, 2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batismo_de_Sangue" id="w">Batismo de Sangue</a> (Helvecio Ratton, 2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_56" id="w">H&eacute;rcules 56</a> (Silvio Da&shy;Rim, 2006) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zuzu_Angel_(filme)" id="w">Zuzu Angel (filme)</a> (S&eacute;rgio Rezende, 2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muito_al%C3%A9m_do_Cidad%C3%A3o_Kane" id="w">Muito al&eacute;m do Cidad&atilde;o Kane</a> (Simon Hartog, 1993)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra_frente%2C_Brasil" id="w">Pra frente, Brasil</a> (Roberto Faria, 1982) </li>&#10;<li>&#34&semi;Blablabl&aacute;&#34&semi; (Andrea Tonacci, 1975) <sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Araguaya_&shy;_Conspira%C3%A7%C3%A3o_do_Sil%C3%AAncio" id="w">Araguaya &shy; Conspira&ccedil;&atilde;o do Sil&ecirc;ncio</a> (Ronaldo Duque, 2004)</li>&#10;<li>&#34&semi;Vlado: 30 anos depois  (Jo&atilde;o Batista de Andrade, 2005)<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></li>&#10;<li>&#34&semi;Capara&oacute;&#34&semi; (Fl&aacute;vio Frederico, document&aacute;rio, 2007)<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonhos_e_Desejos" id="w">Sonhos e Desejos</a> (Marcelo Santiago, 2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_entre_Amigos" id="w">A&ccedil;&atilde;o entre Amigos</a> (Beto Brant, 1998) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quase_Dois_Irm%C3%A3os" id="w">Quase Dois Irm&atilde;os</a> (L&uacute;cia Murat, 2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brazil%2C_a_Report_on_Torture" id="w">Brazil, a Report on Torture</a> (Saul Landau &#38&semi; Haskell Wexler, 1971)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barra_68_&shy;_Sem_Perder_a_Ternura" id="w">Barra 68 &shy; Sem Perder a Ternura</a> (Vladimir Carvalho, 2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%ADtio_(filme)" id="w">Estado de S&iacute;tio (filme)</a> (Costa&shy;Gravas, 1972)</li>&#10;<li>&#34&semi;Cidad&atilde;o Boilesen&#34&semi; (Chaim Litewski, 2009)</li>&#10;<li>&#34&semi;Nada ser&aacute; como antes. Nada?&#34&semi; (Renato Tapaj&oacute;s, 1985) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Dia_que_Durou_21_Anos" id="w">O Dia que Durou 21 Anos</a> (Camilo Tavares, 2011)</li>&#10;<li>&#34&semi;Contos da Resist&ecirc;ncia&#34&semi; (Getsemane Silva, Gl&oacute;ria Varela, Marcya Reis, Andr&eacute; Carvalheira, Guilherme Bacalhao, 2005)</li>&#10;<li>&#34&semi;Tira os &oacute;culos e recolhe o homem&#34&semi; (Andr&eacute; Sampaio, 2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Bom_Burgu%C3%AAs" id="w">O Bom Burgu&ecirc;s</a> (Oswaldo Caldeira, 1979)</li>&#10;<li>&#34&semi;Tempo de Resist&ecirc;ncia&#34&semi; (Andre Ristum, 2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condor_(filme)" id="w">Condor (filme)</a>(Roberto Mader, 2007)</li>&#10;<li>&#34&semi;Golpe de 64: a prociss&atilde;o est&aacute; nas ruas&#34&semi; (Mauro Lima, 2000)</li>&#10;<li>&#34&semi;O Bravo Guerreiro&#34&semi; (Gustavo Dahl, 1969)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabra_Marcado_para_Morrer" id="w">Cabra Marcado para Morrer</a> (Eduardo Coutinho, 1984)</li>&#10;<li>&#34&semi;Jango&#34&semi; (S&iacute;lvio Tendler, 1984)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nunca_Fomos_t%C3%A3o_Felizes" id="w">Nunca Fomos t&atilde;o Felizes</a> (Murilo Salles, 1984)</li>&#10;<li>&#34&semi;C&eacute;u Aberto&#34&semi; (Jo&atilde;o Batista de Andrade, 1985)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muda_Brasil" id="w">Muda Brasil</a> (Oswaldo Caldeira, 1985)</li>&#10;<li>&#34&semi;Patriamada&#34&semi; (Tizuka Yamazaki, 1985)</li>&#10;<li>&#34&semi;Primeiro de Abril Brasil&#34&semi; (Maria Let&iacute;cia, 1988)</li>&#10;<li>&#34&semi;Frei Tito&#34&semi; (Marlene Fran&ccedil;a, 1983)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reis_e_Ratos" id="w">Reis e Ratos</a> (2012) &shy; um filme de Mauro Lima (com Selton Mello, Rodrigo Santoro e Seu Jorge no elenco).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marighella_&shy;_Retrato_Falado_do_Guerrilheiro" id="w">Marighella &shy; Retrato Falado do Guerrilheiro</a>, um document&aacute;rio de <a href="http://en.wikipedia.org/wiki/Silvio_Tendler" id="w">Silvio Tendler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Quintal_dos_Guerrilheiros" id="w">O Quintal dos Guerrilheiros</a> (Jo&atilde;o Massarolo, 2005) curta&shy;metragem com Caio Blat no elenco</li>&#10;<li>&#34&semi;Perd&atilde;o Mister Fiel &shy; O Oper&aacute;rio que Derrubou a Ditadura no Brasil&#34&semi; (Jorge Oliveira, 2010)</li>&#10;<li>&#34&semi;Marighella&#34&semi;, 2012, Document&aacute;rio de Isa Grinspum Ferraz</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Irm%C3%A3os_de_Sangue" id="w">Tr&ecirc;s Irm&atilde;os de Sangue</a> (dirigido por &Acirc;ngela Patr&iacute;cia Reiniger, 2006)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Caso_dos_Irm%C3%A3os_Naves" id="w">O Caso dos Irm&atilde;os Naves</a>  filme brasileiro de 1967 dirigido por Lu&iacute;s S&eacute;rgio Person</li>&#10;<li>&#34&semi;Mem&oacute;rias do Medo&#34&semi; (Alberto Gra&ccedil;a, 1981)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eles_n%C3%A3o_Usam_Black&shy;tie_(filme)" id="w">Eles n&atilde;o Usam Black&shy;tie (filme)</a> (Leon Hirszman, 1981)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Ano_em_que_Meus_Pais_Sa%C3%ADram_de_F%C3%A9rias" id="w">O Ano em que Meus Pais Sa&iacute;ram de F&eacute;rias</a> (Cao Hamburguer, 2006)</li>&#10;<li>&#34&semi;Tanga &shy; Deu No New York Times?&#34&semi; (Henfil, 1987)<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Corpo" id="w">O Corpo</a> (Jos&eacute; Ant&ocirc;nio Garcia, 1991)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/As_Meninas_(filme)" id="w">As Meninas (filme)</a> (Emiliano Ribeiro, 1995)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Desafio" id="w">O Desafio</a> (Paulo Cesar Saraceni, 1965)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_de_chumbo_(Brasil)" id="w">Anos de chumbo (Brasil)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atentado_do_Riocentro" id="w">Atentado do Riocentro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atentado_do_Aeroporto_dos_Guararapes" id="w">Atentado do Aeroporto dos Guararapes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comando_de_Ca%C3%A7a_aos_Comunistas" id="w">Comando de Ca&ccedil;a aos Comunistas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1946" id="w">Constitui&ccedil;&atilde;o brasileira de 1946</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1967" id="w">Constitui&ccedil;&atilde;o brasileira de 1967</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Departamento_de_Ordem_Pol%C3%ADtica_e_Social" id="w">Departamento de Ordem Pol&iacute;tica e Social</a> &shy; DOPS</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desaparecidos_pol%C3%ADticos_no_Brasil" id="w">Desaparecidos pol&iacute;ticos no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Burke_Elbrick" id="w">Charles Burke Elbrick</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Junta_militar_brasileira" id="w">Junta militar brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reformas_de_base" id="w">Reformas de base</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_War_on_Democracy" id="w">The War on Democracy</a></li></ul>&#10;<p> </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;Fico">&uarr&semi; <a href="#_ref&shy;Fico_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fico_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://ultimosegundo.ig.com.br/politica/2014&shy;03&shy;29/golpe&shy;de&shy;1964&shy;so&shy;deu&shy;certo&shy;porque&shy;militares&shy;tiveram&shy;apoio&shy;da&shy;sociedade&shy;civil.html" rel="nofollow" title="http://ultimosegundo.ig.com.br/politica/2014&shy;03&shy;29/golpe&shy;de&shy;1964&shy;so&shy;deu&shy;certo&shy;porque&shy;militares&shy;tiveram&shy;apoio&shy;da&shy;sociedade&shy;civil.html">Golpe de 1964 s&oacute; deu certo porque militares tiveram apoio da sociedade civil.</a> Por Nat&aacute;lia Peixoto. <a href="http://en.wikipedia.org/wiki/IG" id="w">iG</a>, 29 de mar&ccedil;o de 2014.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> FAUSTO, Boris. &shy; 13. ed., 1 reimprt. &shy; S&atilde;o Paulo: Editora da Universidade de S&atilde;o Paulo, 2009. (Did&aacute;tica, 1) p. 461&shy;468</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Robin, Marie&shy;Monique. <i>Escadrons de la mort, l&#39&semi;&eacute;cole fran&ccedil;aise</i>, chap. XVIII, &laquo; Les &Eacute;tats de s&eacute;curit&eacute; nationale &raquo;, pp.275&shy;294.</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> HAMMOUD, Ricardo H. Nahra. Crescimento, desenvolvimento e desigualdade de renda: an&aacute;lise dos cl&aacute;ssicos &ndash; Furtado, Cardoso e o &ldquo;milagre&rdquo; econ&ocirc;mico. In: Anais do XI Encontro Regional de Economia &ndash; ANPEC&shy;Sul 2008. Curitiba, Universidade Federal do Paran&aacute;.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.stf.jus.br/portal/constituicao/artigobd.asp?item=%201342" rel="nofollow" title="http://www.stf.jus.br/portal/constituicao/artigobd.asp?item=%201342">Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil. T&iacute;tulo V &shy; Da Defesa do Estado e Das Institui&ccedil;&otilde;es Democr&aacute;ticas. Cap&iacute;tulo II &shy; Das For&ccedil;as Armadas</a></li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> FGV&shy;CPDOC. <a class="externallink" href="http://cpdoc.fgv.br/producao/dossies/Jango/artigos/NaPresidenciaRepublica/Os_militares_e_o_governo_JG" rel="nofollow" title="http://cpdoc.fgv.br/producao/dossies/Jango/artigos/NaPresidenciaRepublica/Os_militares_e_o_governo_JG">Os militares e o governo Jo&atilde;o Goulart</a>, por Celso Castro.</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pedro_St%C3%A9dile" id="w">ST&Eacute;DILE, Jo&atilde;o Pedro</a> (org) e  ESTEVAM, Douglas. <a class="externallink" href="http://books.google.com/books?id=OysOAQAAIAAJ&#38&semi;pg=PA111&#38&semi;lpg=PA111&#38&semi;dq=PROJETO+DE+REFORMA+AGR%C3%81RIA+DO+GOVERNO+JO%C3%83O+GOULART+&shy;+1964&#38&semi;source=bl&#38&semi;ots=owEs1Fj4Zo&#38&semi;sig=&shy;14OJ9bQEmRaTgCPFyh3tWilo08&#38&semi;hl=pt&shy;BR&#38&semi;ei=4tG9TcLEBIO7tweiqM3cDA&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=7&#38&semi;ved=0CDIQ6AEwBg#v=onepage&#38&semi;q=PROJETO%20DE%20REFORMA%20AGR%C3%81RIA%20DO%20GOVERNO%20JO%C3%83O%20GOULART%20&shy;%201964&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=OysOAQAAIAAJ&#38&semi;pg=PA111&#38&semi;lpg=PA111&#38&semi;dq=PROJETO+DE+REFORMA+AGR%C3%81RIA+DO+GOVERNO+JO%C3%83O+GOULART+&shy;+1964&#38&semi;source=bl&#38&semi;ots=owEs1Fj4Zo&#38&semi;sig=&shy;14OJ9bQEmRaTgCPFyh3tWilo08&#38&semi;hl=pt&shy;BR&#38&semi;ei=4tG9TcLEBIO7tweiqM3cDA&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=7&#38&semi;ved=0CDIQ6AEwBg#v=onepage&#38&semi;q=PROJETO%20DE%20REFORMA%20AGR%C3%81RIA%20DO%20GOVERNO%20JO%C3%83O%20GOULART%20&shy;%201964&#38&semi;f=false">&#39&semi;&#39&semi;A quest&atilde;o agr&aacute;ria no Brasil: Programas de reforma agr&aacute;ria, 1946&shy;2003&#39&semi;&#39&semi;.</a></li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/CPDOC&shy;FGV" id="w">CPDOC&shy;FGV</a>. <a class="externallink" href="http://cpdoc.fgv.br/producao/dossies/Jango/artigos/NaPresidenciaRepublica/A_questao_agraria_no_governo_Jango" rel="nofollow" title="http://cpdoc.fgv.br/producao/dossies/Jango/artigos/NaPresidenciaRepublica/A_questao_agraria_no_governo_Jango">A quest&atilde;o agr&aacute;ria no governo Jango</a>, por Mario Grynszpan.</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.istoedinheiro.com.br/entrevistas/117277_EMPRESAS+QUE+APOIARAM+A+DITADURA+PODERAO+SER+PROCESSADAS" rel="nofollow" title="http://www.istoedinheiro.com.br/entrevistas/117277_EMPRESAS+QUE+APOIARAM+A+DITADURA+PODERAO+SER+PROCESSADAS">&#34&semi;Empresas que apoiaram a ditadura poder&atilde;o ser processadas&#34&semi;</a>. Entrevista com Rosa Cardoso da Cunha, integrante da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_da_Verdade" id="w">Comiss&atilde;o da Verdade</a>. Por Carla Jimenez. Isto&eacute; Dinheiro, ed. n&deg; 810, 19 de abril de 2013</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Roberto_de_Oliveira_Campos" id="w">Roberto de Oliveira Campos</a> (Cuiab&aacute;, 17 de abril de 1917 &mdash; Rio de Janeiro, 9 de outubro de 2001) afirmou em um <a href="http://en.wikipedia.org/wiki/Talk&shy;show" id="w">talk&shy;show</a> no <a href="http://en.wikipedia.org/wiki/Roda_Viva_(programa)" id="w">Roda Viva</a>, exibido pela <a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a> que o golpe militar de 1964 foi uma contrarrevolu&ccedil;&atilde;o.</li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> de Almeida Neves Delgado, Lucilia. <i>Tempo &shy; Revista do Departamento de Historia da <a href="http://en.wikipedia.org/wiki/UFF" id="w">UFF</a></i><a class="externallink" href="http://www.scielo.br/pdf/tem/v14n28/a06v1428.pdf" rel="nofollow" title="http://www.scielo.br/pdf/tem/v14n28/a06v1428.pdf">O Governo Jo&atilde;o Goulart e o golpe de 1964: mem&oacute;ria, hist&oacute;ria e historiografia</a></li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;legis.senado.leg.br">&uarr&semi; <a href="#_ref&shy;legis.senado.leg.br_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;legis.senado.leg.br_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://legis.senado.leg.br/legislacao/ListaPublicacoes.action?id=185686" rel="nofollow" title="http://legis.senado.leg.br/legislacao/ListaPublicacoes.action?id=185686">http://legis.senado.leg.br/legislacao/ListaPublicacoes.action?id=185686</a></li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> <a class="externallink" href="http://legis.senado.leg.br/legislacao/ListaPublicacoes.action?id=185687" rel="nofollow" title="http://legis.senado.leg.br/legislacao/ListaPublicacoes.action?id=185687">Decreto n&ordm; 53.702, de 14 de mar&ccedil;o de 1964. Tabela os alugu&eacute;is de im&oacute;veis no territ&oacute;rio nacional, e d&aacute; outras provid&ecirc;ncias.</a></li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> (Marie&shy;Monique Robin, Escadrons de la mort, l&#39&semi;&eacute;cole fran&ccedil;aise [d&eacute;tail des &eacute;ditions], 2008, chap. XVIII, &laquo; Les &Eacute;tats de s&eacute;curit&eacute; nationale &raquo;&semi; p.277)<b>(em franc&ecirc;s)</b></li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Scott_D._Tollefson" id="w">Scott D. Tollefson</a> e <a href="http://en.wikipedia.org/wiki/Frank_D._McCann" id="w">Frank D. McCann</a>, <a class="externallink" href="http://lcweb2.loc.gov/cgi&shy;bin/query/r?frd/cstdy:@field(DOCID+br0118)" rel="nofollow" title="http://lcweb2.loc.gov/cgi&shy;bin/query/r?frd/cstdy:@field(DOCID+br0118)">The Military Role in Society and Government: From Moderator to Director, 1930&shy;85</a>, <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a><b>(em ingl&ecirc;s)</b></li><li id="_note&shy;Atos Institucionais">&uarr&semi; <a href="#_ref&shy;Atos Institucionais_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Atos Institucionais_j" title=""><sup><i><b>j</b></i></sup></a>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> <a class="externallink" href="http://oglobo.globo.com/blogs/prosa/posts/2014/02/15/daniel&shy;aarao&shy;reis&shy;as&shy;conexoes&shy;civis&shy;da&shy;ditadura&shy;brasileira&shy;524443.asp" rel="nofollow" title="http://oglobo.globo.com/blogs/prosa/posts/2014/02/15/daniel&shy;aarao&shy;reis&shy;as&shy;conexoes&shy;civis&shy;da&shy;ditadura&shy;brasileira&shy;524443.asp">Daniel Aar&atilde;o Reis: As conex&otilde;es civis da ditadura brasileira</a>. Entrevista com <a href="http://en.wikipedia.org/wiki/Daniel_Aar%C3%A3o_Reis_Filho" id="w">Daniel Aar&atilde;o Reis Filho</a>. Por Leonardo Cazes. <i>O Globo</i>, &#10;15 de fevereiro de 2014.</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> V&iacute;deo: <a class="externallink" href="http://tvbrasil.ebc.com.br/brasilianas/episodio/brasilianas&shy;especial&shy;com&shy;daniel&shy;aarao&shy;50&shy;anos&shy;do&shy;golpe&shy;militar" rel="nofollow" title="http://tvbrasil.ebc.com.br/brasilianas/episodio/brasilianas&shy;especial&shy;com&shy;daniel&shy;aarao&shy;50&shy;anos&shy;do&shy;golpe&shy;militar">Brasilianas especial com Daniel Aar&atilde;o &shy; 50 anos do Golpe Militar. Historiador e ex&shy;militante da luta armada defende mudan&ccedil;as no termo &#34&semi;ditadura militar&#34&semi;</a>. 7 de abril de 2014</li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www1.folha.uol.com.br/fsp/brasil/fc0104200427.htm" rel="nofollow" title="http://www1.folha.uol.com.br/fsp/brasil/fc0104200427.htm">L&iacute;deres pol&iacute;ticos a favor do golpe de 64 ganharam, mas n&atilde;o levaram</a>. Por Pl&iacute;nio Fraga. <i><a href="http://en.wikipedia.org/wiki/Folha_de_S.Paulo" id="w">Folha de S.Paulo</a></i>, 1&ordm; de abril de 2004</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www2.uol.com.br/JC/_1998/2209/po2209g.htm" rel="nofollow" title="http://www2.uol.com.br/JC/_1998/2209/po2209g.htm">Analfabetos recuperaram o direito ao voto em 1985</a>. <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Commercio" id="w">Jornal do Commercio</a></i>, 22 de setembro de 1998.</li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;ITV">&uarr&semi; <a href="#_ref&shy;ITV_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ITV_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ITV_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ITV_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> Pela Constitui&ccedil;&atilde;o de 1946 (artigos 66, 88 e 89) a declara&ccedil;&atilde;o de vac&acirc;ncia do Presidente da Rep&uacute;blica tinha amparo legal apenas nas tr&ecirc;s formas: por ren&uacute;ncia, por impedimento votado pelo Congresso, ou por se afastar do pa&iacute;s sem aprova&ccedil;&atilde;o legislativa.</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Catello Branco">&uarr&semi; <a href="#_ref&shy;Catello Branco_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Catello Branco_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Catello Branco_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Catello Branco_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Catello Branco_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Catello Branco_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Catello Branco_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Costa e Silva">&uarr&semi; <a href="#_ref&shy;Costa e Silva_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Costa e Silva_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Costa e Silva_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Costa e Silva_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Costa e Silva_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Costa e Silva_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;rionosjonrais">&uarr&semi; <a href="#_ref&shy;rionosjonrais_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;rionosjonrais_b" title=""><sup><i><b>b</b></i></sup></a>   </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;M&eacute;dici">&uarr&semi; <a href="#_ref&shy;M&eacute;dici_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;M&eacute;dici_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;M&eacute;dici_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;M&eacute;dici_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Geisel">&uarr&semi; <a href="#_ref&shy;Geisel_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Geisel_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Geisel_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Geisel_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Geisel_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Geisel_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Geisel_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;Figueiredo">&uarr&semi; <a href="#_ref&shy;Figueiredo_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Figueiredo_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Figueiredo_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Figueiredo_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Figueiredo_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Figueiredo_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Figueiredo_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;car376">&uarr&semi; <a href="#_ref&shy;car376_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;car376_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;car376_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;AIs">&uarr&semi; <a href="#_ref&shy;AIs_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;AIs_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;AIs_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;AIs_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;AIs_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;AIs_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;AIs_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.planalto.gov.br/ccivil_03/AIT/ait&shy;01&shy;64.htm" rel="nofollow" title="http://www.planalto.gov.br/ccivil_03/AIT/ait&shy;01&shy;64.htm">ATO INSTITUCIONAL N&ordm; 1, de 9 de abril de 1964. Disp&otilde;e sobre a manuten&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal de 1946 e as Constitui&ccedil;&otilde;es Estaduais e respectivas Emendas, com as modifica&ccedil;&otilde;es introduzidas pelo Poder Constituinte origin&aacute;rio da revolu&ccedil;&atilde;o Vitoriosa.</a></li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www2.camara.leg.br/legin/fed/atocsr/1960&shy;1969/atodocomandosupremodarevolucao&shy;1&shy;10&shy;abril&shy;1964&shy;364826&shy;publicacaooriginal&shy;1&shy;csr.html" rel="nofollow" title="http://www2.camara.leg.br/legin/fed/atocsr/1960&shy;1969/atodocomandosupremodarevolucao&shy;1&shy;10&shy;abril&shy;1964&shy;364826&shy;publicacaooriginal&shy;1&shy;csr.html">Ato do Comando Supremo da Revolu&ccedil;&atilde;o n&ordm; 1, de 10 de Abril de 1964</a></li><li id="_note&shy;Aventuras na Hist&oacute;ria">&uarr&semi; <a href="#_ref&shy;Aventuras na Hist&oacute;ria_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Aventuras na Hist&oacute;ria_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Aventuras na Hist&oacute;ria_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Aventuras na Hist&oacute;ria_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Aventuras na Hist&oacute;ria_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Aventuras na Hist&oacute;ria_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Aventuras na Hist&oacute;ria_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www2.camara.leg.br/legin/fed/atocsr/1960&shy;1969/atodocomandosupremodarevolucao&shy;2&shy;10&shy;abril&shy;1964&shy;364821&shy;publicacaooriginal&shy;1&shy;csr.html" rel="nofollow" title="http://www2.camara.leg.br/legin/fed/atocsr/1960&shy;1969/atodocomandosupremodarevolucao&shy;2&shy;10&shy;abril&shy;1964&shy;364821&shy;publicacaooriginal&shy;1&shy;csr.html">Ato do Comando Supremo da Revolu&ccedil;&atilde;o n&ordm; 2, de 10 de Abril de 1964. ATO N&ordm; 2 &shy; Cassa mandatos legislativos.</a></li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> Azevedo, D&eacute;bora Bithiah de&semi; Rabat, M&aacute;rcio Nuno <a class="externallink" href="http://bd.camara.gov.br/bd/bitstream/handle/bdcamara/11574/parlamento_mutilado_bithiah%26rabat.pdf?sequence=1" rel="nofollow" title="http://bd.camara.gov.br/bd/bitstream/handle/bdcamara/11574/parlamento_mutilado_bithiah%26rabat.pdf?sequence=1">Parlamento mutilado : deputados federais cassados pela ditadura de 1964</a>. Bras&iacute;lia : C&acirc;mara dos Deputados, Edi&ccedil;&otilde;es C&acirc;mara, 2012</li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/S:Ato_do_Comando_Supremo_da_Revolu%C3%A7%C3%A3o_n%C2%BA_3" id="w">Ato do Comando Supremo da Revolu&ccedil;&atilde;o n&ordm; 3 &shy; Transfer&ecirc;ncia para a reserva. Oficiais das For&ccedil;as Armadas. 09 de abril de 1964</a></li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/S:Ato_do_Comando_Supremo_da_Revolu%C3%A7%C3%A3o_n%C2%BA_4" id="w">s:Ato do Comando Supremo da Revolu&ccedil;&atilde;o n&ordm; 4</a></li><li id="_note&shy;Carvalho">&uarr&semi; <a href="#_ref&shy;Carvalho_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Carvalho_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Carvalho_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Carvalho_d" title=""><sup><i><b>d</b></i></sup></a> Carvalho, 1990</li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b>   </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> <a class="externallink" href="http://imprensaelutaarmada.blogspot.com/" rel="nofollow" title="http://imprensaelutaarmada.blogspot.com/">http://imprensaelutaarmada.blogspot.com/</a></li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.jornalorebate.com/colunistas2/van11.htm" rel="nofollow" title="http://www.jornalorebate.com/colunistas2/van11.htm">http://www.jornalorebate.com/colunistas2/van11.htm</a></li><li id="_note&shy;wisetel.com.br">&uarr&semi; <a href="#_ref&shy;wisetel.com.br_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;wisetel.com.br_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> <a class="externallink" href="http://noticias.uol.com.br/politica/ultimas&shy;noticias/2014/03/20/cia&shy;financiou&shy;igreja&shy;em&shy;marchas&shy;pro&shy;golpe&shy;diz&shy;frei&shy;betto.htm" rel="nofollow" title="http://noticias.uol.com.br/politica/ultimas&shy;noticias/2014/03/20/cia&shy;financiou&shy;igreja&shy;em&shy;marchas&shy;pro&shy;golpe&shy;diz&shy;frei&shy;betto.htm">50 Anos do Golpe de 1964: CIA financiou Igreja em marchas pr&oacute;&shy;golpe militar, diz [[Frei Betto</a>]]. Por Guilherme Balza. <a href="http://en.wikipedia.org/wiki/UOL" id="w">UOL</a>, 20 de mar&ccedil;o de 2014.</li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b> Carneiro, Ana. Cioccari, Marta. Retrato da Repress&atilde;o Pol&iacute;tica no Campo &ndash; Brasil 1962&shy;1985 &ndash; Camponeses torturados, mortos e desaparecidos. Bras&iacute;lia : MDA, 2010.<a class="externallink" href="http://w3.ufsm.br/gpet/files/pageflip&shy;4001789&shy;487363&shy;lt_Retrato_da_Represso_P&shy;9170061.pdf" rel="nofollow" title="http://w3.ufsm.br/gpet/files/pageflip&shy;4001789&shy;487363&shy;lt_Retrato_da_Represso_P&shy;9170061.pdf">http://w3.ufsm.br/gpet/files/pageflip&shy;4001789&shy;487363&shy;lt_Retrato_da_Represso_P&shy;9170061.pdf</a></li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b> <a class="externallink" href="http://reporterbrasil.org.br/2014/04/ditadura&shy;criou&shy;campos&shy;de&shy;concentracao&shy;indigenas/" rel="nofollow" title="http://reporterbrasil.org.br/2014/04/ditadura&shy;criou&shy;campos&shy;de&shy;concentracao&shy;indigenas/">Ditadura criou campos de concentra&ccedil;&atilde;o ind&iacute;genas</a></li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.apublica.org/2013/06/ditadura&shy;criou&shy;cadeias&shy;para&shy;indios&shy;trabalhos&shy;forcados&shy;torturas/" rel="nofollow" title="http://www.apublica.org/2013/06/ditadura&shy;criou&shy;cadeias&shy;para&shy;indios&shy;trabalhos&shy;forcados&shy;torturas/">DITADURA CRIOU CADEIAS PARA &Iacute;NDIOS COM TRABALHOS FOR&Ccedil;ADOS E TORTURAS</a></li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Carta ">&uarr&semi; <a href="#_ref&shy;Carta _a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Carta _b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Carta _c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b> Em meados de 1963, Goulart criou o Conselho Nacional de Pol&iacute;tica Salarial, com compet&ecirc;ncia para fixar sal&aacute;rios do setor p&uacute;blico e de economia mista, e de &#34&semi;empresas privadas licenciadas para prestar servi&ccedil;os p&uacute;blicos&#34&semi;.</li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b> Este modelo permitiu formar um grupo de pelegos e um sindicato com vida meramente formal e sem for&ccedil;a de comando ou de articula&ccedil;&atilde;o.</li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b> <a class="externallink" href="http://veja.abril.com.br/blog/reinaldo/geral/todas&shy;as&shy;pessoas&shy;mortas&shy;por&shy;terroristas&shy;de&shy;esquerda&shy;1&shy;%E2%80%93&shy;os&shy;19&shy;assassinados&shy;antes&shy;do&shy;ai&shy;5/" rel="nofollow" title="http://veja.abril.com.br/blog/reinaldo/geral/todas&shy;as&shy;pessoas&shy;mortas&shy;por&shy;terroristas&shy;de&shy;esquerda&shy;1&shy;%E2%80%93&shy;os&shy;19&shy;assassinados&shy;antes&shy;do&shy;ai&shy;5/">http://veja.abril.com.br/blog/reinaldo/geral/todas&shy;as&shy;pessoas&shy;mortas&shy;por&shy;terroristas&shy;de&shy;esquerda&shy;1&shy;%E2%80%93&shy;os&shy;19&shy;assassinados&shy;antes&shy;do&shy;ai&shy;5/</a></li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;108"><b><a href="#_ref&shy;108" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;110"><b><a href="#_ref&shy;110" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;112"><b><a href="#_ref&shy;112" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;113"><b><a href="#_ref&shy;113" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;115"><b><a href="#_ref&shy;115" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;119"><b><a href="#_ref&shy;119" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.franklinmartins.com.br/estacao_historia_artigo.php?titulo=manifesto&shy;do&shy;sequestro&shy;do&shy;embaixador&shy;americano&shy;rio&shy;1969" rel="nofollow" title="http://www.franklinmartins.com.br/estacao_historia_artigo.php?titulo=manifesto&shy;do&shy;sequestro&shy;do&shy;embaixador&shy;americano&shy;rio&shy;1969">http://www.franklinmartins.com.br/estacao_historia_artigo.php?titulo=manifesto&shy;do&shy;sequestro&shy;do&shy;embaixador&shy;americano&shy;rio&shy;1969</a>]</li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;121"><b><a href="#_ref&shy;121" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;122"><b><a href="#_ref&shy;122" title="">&uarr&semi;</a></b> <a class="externallink" href="http://filmescomlegenda.tv/fcl/voce&shy;tambem&shy;pode&shy;dar&shy;um&shy;presunto&shy;legal&shy;1971/" rel="nofollow" title="http://filmescomlegenda.tv/fcl/voce&shy;tambem&shy;pode&shy;dar&shy;um&shy;presunto&shy;legal&shy;1971/">http://filmescomlegenda.tv/fcl/voce&shy;tambem&shy;pode&shy;dar&shy;um&shy;presunto&shy;legal&shy;1971/</a></li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imdb.com/title/tt0210576/" rel="nofollow" title="http://www.imdb.com/title/tt0210576/">http://www.imdb.com/title/tt0210576/</a></li><li id="_note&shy;124"><b><a href="#_ref&shy;124" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imdb.com/title/tt0485439/" rel="nofollow" title="http://www.imdb.com/title/tt0485439/">P&aacute;gina do filme no IMDB (em ingl&ecirc;s)</a></li><li id="_note&shy;125"><b><a href="#_ref&shy;125" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ihuonline.unisinos.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=1013&#38&semi;secao=223" rel="nofollow" title="http://www.ihuonline.unisinos.br/index.php?option=com_content&#38&semi;view=article&#38&semi;id=1013&#38&semi;secao=223">Sinopse e informa&ccedil;&otilde;es sobre o filme</a></li><li id="_note&shy;126"><b><a href="#_ref&shy;126" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imdb.com/title/tt0242929/" rel="nofollow" title="http://www.imdb.com/title/tt0242929/">P&aacute;gina do filem no IMDB (em ingl&ecirc;s)</a></li></ol><a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Bibliografia_da_hist%C3%B3ria_do_Brasil" id="w">Anexo:Bibliografia da hist&oacute;ria do Brasil</a></li>&#10;<li>&#34&semi;Anos de Chumbo&#34&semi; <i>Dicion&aacute;rio Hist&oacute;rico e Biogr&aacute;fico Brasileiro</i>, t&iacute;tulo Revolu&ccedil;&atilde;o de 1964</li>&#10;<li>Enciclop&eacute;dia <i>Nosso S&eacute;culo</i>, v.5 1960 &ndash; 1980, &#34&semi;Sob as ordens de Bras&iacute;lia&#34&semi;, <a href="http://en.wikipedia.org/wiki/Abril_Cultural" id="w">Abril Cultural</a>.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.averdadesufocada.com/images/orvil/orvil_completo.pdf" rel="nofollow" title="http://www.averdadesufocada.com/images/orvil/orvil_completo.pdf">Projeto Orvil &shy; Relat&oacute;rio do Ex&eacute;rcito Brasileiro sobre a luta armada no Brasil</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_da_Resist%C3%AAncia_de_S%C3%A3o_Paulo" id="w">Memorial da Resist&ecirc;ncia</a>&nbsp;</li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;&#10;<p> </p>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ditadura_militar_no_Brasil_(1964&shy;1985)" id="w"> </a></p></body></html>