<html><title>Cristiano Ronaldo</title><body>&#10;<p> </p>&#10;<p><b>Cristiano Ronaldo dos Santos Aveiro</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">GOIH</a></small> (<a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_(Funchal)" id="w">Santo Ant&oacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, <a href="http://en.wikipedia.org/wiki/5_de_fevereiro" id="w">5 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>),<sup id="_ref&shy;PCRTO_a" class="reference"><a href="#_note&shy;PCRTO" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> que joga como <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meia&shy;esquerda</a> e <a href="http://en.wikipedia.org/wiki/Ponteiro_(futebol)" id="w">ponta&shy;esquerda</a> no <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a> e na <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Portuguesa</a>, onde &eacute; <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_(futebol)" id="w">capit&atilde;o</a>.</p>&#10;<p>Em 2007, Cristiano tornou&shy;se o primeiro jogador a vencer todos os quatro pr&ecirc;mios principais da <a href="http://en.wikipedia.org/wiki/Professional_Footballers%26%2339%3B_Association" id="w">PFA</a> e da FWA. Ele ainda ficou em terceiro lugar na vota&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA_em_2007" id="w">melhor jogador do mundo pela FIFA de 2007</a> e em segundo lugar na vota&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Bola de Ouro de 2007</a>. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Ronaldo conquistou a sua primeira <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a> com o <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a>, foi considerado o melhor avan&ccedil;ado e o melhor jogador da competi&ccedil;&atilde;o e foi o maior marcador da mesma, assim como ganhou a <a href="http://en.wikipedia.org/wiki/Bota_de_ouro_da_UEFA" id="w">Bota de Ouro</a>, tornando&shy;se no primeiro m&eacute;dio ala a consegui&shy;lo, e ainda ganhou a Bota de Ouro da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>. Ronaldo ganhou tr&ecirc;s dos quatro principais pr&ecirc;mios PFA e FWA, n&atilde;o ganhando apenas o pr&eacute;mio <i>PFA Young Player of the Year</i> e foi nomeado pela <a href="http://en.wikipedia.org/wiki/FIFPro" id="w">FIFPro</a><sup id="_ref&shy;MJMFIFPro_a" class="reference"><a href="#_note&shy;MJMFIFPro" title="">[2]</a></sup>, <a href="http://en.wikipedia.org/wiki/World_Soccer" id="w">World Soccer</a>, <a href="http://en.wikipedia.org/wiki/Onze_d%26%2339%3BOr" id="w">Onze d&#39&semi;Or</a> e pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> (<a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA_em_2008" id="w">melhor jogador do mundo pela FIFA em 2008</a>)<sup id="_ref&shy;MJMFIFA_a" class="reference"><a href="#_note&shy;MJMFIFA" title="">[3]</a></sup>, tornando&shy;se no primeiro jogador do Manchester United a ganhar a Bola de Ouro<sup id="_ref&shy;BO2008_a" class="reference"><a href="#_note&shy;BO2008" title="">[4]</a></sup> em quarenta anos, ap&oacute;s <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a>. Foi o primeiro jogador a ganhar o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_FIFA_Ferenc_Pusk%C3%A1s" id="w">Pr&eacute;mio FIFA Ferenc Pusk&aacute;s</a>, em 2009, atribu&iacute;do ao melhor golo do ano. Ronaldo marcou esse golo a 40 metros da baliza do <a href="http://en.wikipedia.org/wiki/F.C._Porto" id="w">F.C. Porto</a> num jogo dos quartos&shy;de&shy;final da Liga dos Campe&otilde;es, enquanto jogava pelo Manchester United. <a href="http://en.wikipedia.org/wiki/Johan_Cruyff" id="w">Johan Cruyff</a>, tr&ecirc;s vezes vencedor da Bola de Ouro, disse numa entrevista a 2 de Abril de 2008, &#34&semi;<i>Ronaldo &eacute; melhor do que <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a> e <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a>, que foram dois grandes e brilhantes jogadores na hist&oacute;ria do Manchester United</i>&#34&semi;.<sup id="_ref&shy;JCPTV_a" class="reference"><a href="#_note&shy;JCPTV" title="">[5]</a></sup> Ronaldo ficou em segundo lugar na vota&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA_em_2009" id="w">melhor jogador do mundo pela FIFA de 2009</a> e segundo lugar na vota&ccedil;&atilde;o da Bola de Ouro de 2009.</p>&#10;<p>Ronaldo tornou&shy;se no maior marcador numa temporada na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, com 53 golos, superando o recorde anterior do clube de 49 golos por <a href="http://en.wikipedia.org/wiki/Ferenc_Pusk%C3%A1s" id="w">Ferenc Pusk&aacute;s</a>. Seis dias depois, Ronaldo quebrou o recorde de mais golos marcados numa temporada no <a href="http://en.wikipedia.org/wiki/La_Liga" id="w">campeonato espanhol</a>, com 40, superando a marca de <a href="http://en.wikipedia.org/wiki/Telmo_Zarra" id="w">Telmo Zarra</a> estabelecida em 1951 (38 golos) e a marca de <a href="http://en.wikipedia.org/wiki/Hugo_S%C3%A1nchez" id="w">Hugo S&aacute;nchez</a> estabelecida em 1990 (38 golos). Ronaldo tamb&eacute;m quebrou o recorde de Telmo Zarra de mais golos por minuto, com um golo marcado a cada 70,7 minutos. O <a href="http://en.wikipedia.org/wiki/Marca_(jornal)" id="w">jornal Marca</a>, o outorgador oficial do Trof&eacute;u <a href="http://en.wikipedia.org/wiki/Pichichi" id="w">Pichichi</a> (o pr&eacute;mio de melhor marcador da Liga), afirmou que Ronaldo marcou 41 golos (o <a href="http://en.wikipedia.org/wiki/Marca_(jornal)" id="w">jornal Marca</a> atribuiu mais um golo a Ronaldo que a Liga, que o atribuiu a <a href="http://en.wikipedia.org/wiki/K%C3%A9pler_Laveran_Lima_Ferreira" id="w">Pepe</a>). Ao marcar 40 golos, ganhou de novo a Bota de Ouro, tornando&shy;se no primeiro jogador a vencer o trof&eacute;u em dois campeonatos diferentes. Ronaldo ficou em terceiro na vota&ccedil;&atilde;o de melhor jogador a jogar na Europa na temporada de 2010&#8211&semi;2011, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> e de <a href="http://en.wikipedia.org/wiki/Xavi_Hern%C3%A1ndez" id="w">Xavi Hern&aacute;ndez</a>, e em segundo lugar na elei&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro_da_FIFA_de_2011" id="w">Bola de Ouro da FIFA de 2011</a>, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> e &agrave; frente de <a href="http://en.wikipedia.org/wiki/Xavi_Hern%C3%A1ndez" id="w">Xavi</a>. Em 2013 foi premiado com a <a href="http://en.wikipedia.org/wiki/FIFA_Bola_de_Ouro_2013" id="w">FIFA Bola de Ouro</a>, pela segunda vez na sua carreira.</p>&#10;<p>Ronaldo tornou&shy;se no jogador mais caro da hist&oacute;ria do futebol ap&oacute;s a sua transfer&ecirc;ncia em 2009 do <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a> para o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, num acordo no valor de 80 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras esterlinas</a> (94 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>).<sup id="_ref&shy;CRMURM_a" class="reference"><a href="#_note&shy;CRMURM" title="">[6]</a></sup> Este contrato estabeleceu a sua <a href="http://en.wikipedia.org/wiki/Cl%C3%A1usula" id="w">cl&aacute;usula de rescis&atilde;o</a> em   milh&otilde;es de euros e estipulou uma quantia anual de 12 milh&otilde;es de euros, o que faz dele um dos jogadores de futebol mais bem pagos do mundo.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em Abril de 2012 foi considerado o jogador de futebol mais valioso do mundo, ap&oacute;s um estudo que atribuiu ganhos de 40 milh&otilde;es de euros anuais ao jogador portugu&ecirc;s<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e em Mar&ccedil;o de 2014 o futebolista mais rico do mundo, com uma fortuna pessoal avaliada em 148 milh&otilde;es de euros.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Ronaldo come&ccedil;ou a sua carreira nas categorias de base do <a href="http://en.wikipedia.org/wiki/Clube_Futebol_Andorinha_de_Santo_Ant%C3%B3nio" id="w">Clube de Futebol Andorinha de Santo Ant&oacute;nio</a>. Em 1995, foi para o <a href="http://en.wikipedia.org/wiki/Clube_Desportivo_Nacional" id="w">Clube Desportivo Nacional</a> e o seu sucesso com a equipa levou&shy;o a assinar com o <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting Clube de Portugal</a> por duas temporadas. O talento precoce de Ronaldo chamou a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alexander_Chapman_Ferguson" id="w">Sir Alex Ferguson</a>, treinador do <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>. Em 2003, quando tinha apenas dezoito anos de idade, Ronaldo assinou um contrato com o clube ingl&ecirc;s, que pagou cerca de 12,24 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras esterlinas</a> (15 milh&otilde;es de euros) ao Sporting Clube de Portugal. J&aacute; na temporada seguinte, Ronaldo ganhou o seu primeiro t&iacute;tulo com o Manchester United, a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Ta&ccedil;a de Inglaterra</a>, e chegou &agrave; final do <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2004" id="w">Campeonato Europeu de Futebol de 2004</a> com <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a>, na qual marcou o seu primeiro golo internacional, mas n&atilde;o evitou a surpreendente derrota frente &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Grega_de_Futebol" id="w">Gr&eacute;cia</a>. Ronaldo foi inclu&iacute;do na equipa ideal desta competi&ccedil;&atilde;o.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="In%C3%ADcio_da_carreira" name="In%C3%ADcio_da_carreira"></a><h3> In&iacute;cio da carreira </h3>&#10;<p>Batizado em homenagem ao ex&shy;<a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, que era o ator preferido do seu pai,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ronaldo come&ccedil;ou a jogar aos oito anos nas categorias de base do <a href="http://en.wikipedia.org/wiki/Clube_Futebol_Andorinha_de_Santo_Ant%C3%B3nio" id="w">Clube Futebol Andorinha de Santo Ant&oacute;nio</a>. Em 1995, Ronaldo assinou por um clube local, o <a href="http://en.wikipedia.org/wiki/Clube_Desportivo_Nacional" id="w">Clube Desportivo Nacional</a>, e ap&oacute;s dois anos nas categorias de base do clube, foi jogar nas categorias de base do <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting Clube de Portugal</a> por causa de uma d&iacute;vida de 450 mil escudos do <a href="http://en.wikipedia.org/wiki/Clube_Desportivo_Nacional" id="w">Clube Desportivo Nacional</a> para com este clube.<sup id="_ref&shy;PCRAB_a" class="reference"><a href="#_note&shy;PCRAB" title="">[11]</a></sup></p>&#10;<a id="Sporting_Clube_de_Portugal" name="Sporting_Clube_de_Portugal"></a><h3> Sporting Clube de Portugal </h3>&#10;<p>Ronaldo juntou&shy;se aos outros jovens jogadores do Sporting Clube de Portugal e conseguiu tornar&shy;se no &uacute;nico jogador a ter jogado no Sporting sub&shy;16, sub&shy;17, sub&shy;18, B, e na equipa principal, tudo numa s&oacute; temporada.<sup id="_ref&shy;CRKMEN_a" class="reference"><a href="#_note&shy;CRKMEN" title="">[12]</a></sup> Ronaldo marcou dois golos pelo Sporting na sua estreia pela equipa principal contra o <a href="http://en.wikipedia.org/wiki/Moreirense_Futebol_Clube" id="w">Moreirense</a>, defendendo pela primera vez <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a> no <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Associa%C3%A7%C3%B5es_Europeias_de_Futebol" id="w">Campeonato Europeu de Sub&shy;17</a>.<sup id="_ref&shy;CEFS17_a" class="reference"><a href="#_note&shy;CEFS17" title="">[13]</a></sup></p>&#10;<p>Quando Ronaldo tinha quinze anos, foi&shy;lhe diagnosticado um problema no cora&ccedil;&atilde;o, uma condi&ccedil;&atilde;o que poderia t&ecirc;&shy;lo for&ccedil;ado a desistir de jogar <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. O Sporting informou a m&atilde;e de Ronaldo, Maria Dolores Aveiro, do problema, a qual, ciente dos riscos, lhe deu autoriza&ccedil;&atilde;o para ir ao hospital. A&iacute;, foi submetido a uma opera&ccedil;&atilde;o na qual a &aacute;rea do cora&ccedil;&atilde;o que lhe estava a causar o problema foi cauterizada a laser. A cirurgia foi realizada no per&iacute;odo da manh&atilde; e Ronaldo recebeu alta do hospital at&eacute; ao final da tarde, retomando os treinos da equipa apenas alguns dias depois.<sup id="_ref&shy;OSCCRTS_a" class="reference"><a href="#_note&shy;OSCCRTS" title="">[14]</a></sup></p>&#10;<p>Ronaldo foi procurado primeiro pelo Arsenal, mas o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Ars%C3%A8ne_Wenger" id="w">Ars&egrave;ne Wenger</a>, n&atilde;o chegou a acordo com a dire&ccedil;&atilde;o do Sporting.<sup id="_ref&shy;PCR101_a" class="reference"><a href="#_note&shy;PCR101" title="">[15]</a></sup> No entanto, chamou a aten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alex_Ferguson" id="w">Sir Alex Ferguson</a> treinador do <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>, no ver&atilde;o de 2003, quando o Sporting derrotou o Manchester United por 3&#8211&semi;1 na inaugura&ccedil;&atilde;o do est&aacute;dio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Alvalade_XXI" id="w">Alvalade XXI</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. O desempenho de Ronaldo impressionou inclusive os jogadores do Manchester United, que no voo de volta a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, pediram a Sir Alex Ferguson para o contratar para substituir <a href="http://en.wikipedia.org/wiki/David_Beckham" id="w">David Beckham</a>, que se transferira para o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>.<sup id="_ref&shy;PCRWCS_a" class="reference"><a href="#_note&shy;PCRWCS" title="">[16]</a></sup></p>&#10;<a id="Manchester_United" name="Manchester_United"></a><h3> Manchester United </h3>&#10;<a id="2003%E2%80%9306" name="2003%E2%80%9306"></a><h4> 2003&ndash;06 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronaldo_&shy;_Manchester_United_vs_Chelsea.jpg%7Cthumb%7CRonaldo_atuando_em_uma_partida_contra_o_%5B%5BChelsea_Football_Club" id="w">Chelsea]] em Abril de 2006.</a>&#10;O Manchester United contratou&shy;o em 2003, por 15 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e renovou o v&iacute;nculo no dia 13 de Abril de 2007 at&eacute; 2012.<sup id="_ref&shy;CRRMUTDUE_a" class="reference"><a href="#_note&shy;CRRMUTDUE" title="">[18]</a></sup><sup id="_ref&shy;sgknsgikb_a" class="reference"><a href="#_note&shy;sgknsgikb" title="">[19]</a></sup><sup id="_ref&shy;xeckmans_a" class="reference"><a href="#_note&shy;xeckmans" title="">[20]</a></sup> Ele pediu o n&uacute;mero 28 (o seu n&uacute;mero no Sporting), como ele n&atilde;o queria que a press&atilde;o de viver at&eacute; a expectativa ligada &agrave; camisa n&uacute;mero 7, que j&aacute; havia sido usado por jogadores como George Best, Bryan Robson, <a href="http://en.wikipedia.org/wiki/&Eacute;ric_Cantona" id="w">&Eacute;ric Cantona</a> e <a href="http://en.wikipedia.org/wiki/David_Beckham" id="w">David Beckham</a>. &#34&semi;Depois que entrei, o gerente perguntou&shy;me o n&uacute;mero que eu gostaria. Eu disse 28. Mas Ferguson disse: &#39&semi;N&atilde;o, voc&ecirc; vai ter No. 7&#34&semi;, eo camisa famoso foi uma fonte extra de motiva&ccedil;&atilde;o. Era for&ccedil;ados a viver at&eacute; uma honra &#34&semi;.</p>&#10;<p>Apesar de ser jovem ganhou no Manchester United v&aacute;rios t&iacute;tulos, como a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_de_Inglaterra" id="w">Ta&ccedil;a de Inglaterra</a> 2003&#8211&semi;2004, a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_da_Liga_Inglesa" id="w">Ta&ccedil;a da Liga</a> 2005&#8211&semi;2006, a <a href="http://en.wikipedia.org/wiki/FA_Premier_League_2006&shy;07" id="w">Premier League 2006&#8211&semi;07</a>, a <a href="http://en.wikipedia.org/wiki/Superta%C3%A7a_de_Inglaterra" id="w">Superta&ccedil;a de Inglaterra</a> 2007, a <a href="http://en.wikipedia.org/wiki/Premier_League_2007&shy;08" id="w">Premier League 2007&shy;08</a>, a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2007&shy;08" id="w">Liga dos Campe&otilde;es 2007&#38&semi;ndas&semi;2008</a>, o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes_da_FIFA_2008" id="w">Campeonato Mundial de Clubes da FIFA 2008</a>, a <a href="http://en.wikipedia.org/wiki/Premier_League_2008&shy;09" id="w">Premier League 2008&#8211&semi;2009</a>, a Ta&ccedil;a da Liga 2008&shy;09. Em 2008, o extremo tornou&shy;se no segundo jogador a conquistar, na mesma temporada, o pr&eacute;mio de <a href="http://en.wikipedia.org/wiki/FIFA_World_Player" id="w">Melhor Jogador do Mundo da FIFA</a>, a <a href="http://en.wikipedia.org/wiki/Bota_de_Ouro" id="w">Bota de Ouro</a> e a <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Bola de Ouro</a> da revista <a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a>, um feito s&oacute; realizado pelo avan&ccedil;ado <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Ronaldo_Lu%C3%ADs_Naz%C3%A1rio_de_Lima" id="w">Ronaldo</a>, em 1997.</p>&#10;<p>No dia 5 de Junho de 2008, a <a href="http://en.wikipedia.org/wiki/British_Sky_Broadcasting" id="w">Sky Sports</a> informou que Ronaldo havia manifestado interesse em transferir&shy;se para o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>.<sup id="_ref&shy;CRQSSS_a" class="reference"><a href="#_note&shy;CRQSSS" title="">[21]</a></sup> O Manchester United apresentou uma queixa de aliciamento do Real Madrid &agrave; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol_Associado" id="w">FIFA</a> a 9 de Junho, mas a FIFA recusou tomar qualquer decis&atilde;o sobre o caso ap&oacute;s o Real Madrid negar publicamente.<sup id="_ref&shy;RMNAMUTD_a" class="reference"><a href="#_note&shy;RMNAMUTD" title="">[22]</a></sup> A especula&ccedil;&atilde;o de que uma transfer&ecirc;ncia aconteceria no ano seguinte continuou at&eacute; 6 de Agosto, quando Ronaldo confirmou que iria permanecer no Manchester United, por pelo menos mais um ano.<sup id="_ref&shy;FMUTDCRBBCS_a" class="reference"><a href="#_note&shy;FMUTDCRBBCS" title="">[23]</a></sup> No entanto, em Junho de 2009, o Manchester United permitiu que o jogador e o Real Madrid discutissem pormenores de contrato, uma vez que tinha aceite a proposta de compra.<sup id="_ref&shy;CRMURM_b" class="reference"><a href="#_note&shy;CRMURM" title="">[6]</a></sup></p>&#10;<a id="2006%E2%80%932009" name="2006%E2%80%932009"></a><h4> 2006&ndash;2009 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cristiano_Ronaldo.jpg%7Cthumb" id="w">Ronaldo no United durante a temporada 2006&ndash;07.</a>&#10;A temporada 2006&shy;2007, provou o ano de Ronaldo, como ele quebrou a barreira meta de 20 pela primeira vez e pegou seu primeiro t&iacute;tulo da liga com o Manchester United.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> e <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> de 2006, Ronaldo recebeu pr&eacute;mios consecutivos do Barclays Premier League, tornando&shy;se apenas o terceiro jogador na hist&oacute;ria da Premier League a conquistar t&iacute;tulos depois de <a href="http://en.wikipedia.org/wiki/Dennis_Bergkamp" id="w">Dennis Bergkamp</a> em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/Robbie_Fowler" id="w">Robbie Fowler</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.<sup id="_ref&shy;sebaldomansjacke_a" class="reference"><a href="#_note&shy;sebaldomansjacke" title="">[24]</a></sup><sup id="_ref&shy;houlsedelmatheusb_a" class="reference"><a href="#_note&shy;houlsedelmatheusb" title="">[25]</a></sup> Ele marcou seu golo 50&ordm; pelo Manchester United contra o rival <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> como United conquistou seu primeiro t&iacute;tulo da Liga Premier em quatro anos, e ele foi eleito para o seu segundo consecutivo FIFPro Player Special Jovem do Ano, no final do ano.</p>&#10;<p>Apesar dos rumores que circulam em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> que o Real Madrid estava disposto a pagar um in&eacute;dito &euro; 80 milh&otilde;es (&pound; 54 milh&otilde;es) por Ronaldo,<sup id="_ref&shy;realmadfield_a" class="reference"><a href="#_note&shy;realmadfield" title="">[26]</a></sup> ele assinou uma extens&atilde;o de cinco anos, &pound; 120.000 por semana (R $ total de 31 milh&otilde;es) com o United em <a href="http://en.wikipedia.org/wiki/13_de_Abril" id="w">13 de Abril</a>, fazendo dele o jogador mais bem pago na hist&oacute;ria da equipe.<sup id="_ref&shy;maisbempage_a" class="reference"><a href="#_note&shy;maisbempage" title="">[27]</a></sup><sup id="_ref&shy;dezeseisdeabril_a" class="reference"><a href="#_note&shy;dezeseisdeabril" title="">[28]</a></sup></p>&#10;<p>Ronaldo acumulou uma s&eacute;rie de pr&ecirc;mios pessoais para a temporada. Ele ganhou o jogador jogadores PFA &#39&semi;do Ano e PFA Jogador Jovem do Ano pr&ecirc;mios, juntando&shy;se Andy Gray (em 1977 ) como os &uacute;nicos jogadores a receber esta honra.<sup id="_ref&shy;sfgrtuh_a" class="reference"><a href="#_note&shy;sfgrtuh" title="">[29]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>, ele completou a tr&iacute;plice coroa, vencendo as PFA Fans &#39&semi;Jogador do Ano. Ele tamb&eacute;m ganhou o Jogador PFA Fans &#39&semi;do Ano e Melhor Jogador do Ano FWA, tornando&shy;se o primeiro jogador a ganhar todos os quatro principais PFA e FWA pr&ecirc;mios. Ronaldo tamb&eacute;m foi um dos oito jogadores do Manchester United nomeados na 2006&shy;07 Premier League PFA Equipe do Ano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronaldo_Tevez.jpg%7Cthumb%7Cleft%7Cupright" id="w">Ronaldo &aacute; esquerda ao lado de [[Carlos T&eacute;vez]] na Champions League.</a>&#10;Ronaldo 2007&shy;08 temporada come&ccedil;ou com um cart&atilde;o vermelho para uma cabe&ccedil;ada no Portsmouth jogador Richard Hughes durante segundo jogo do United na temporada, para o qual ele foi punido com uma proibi&ccedil;&atilde;o de tr&ecirc;s match&shy;.<sup id="_ref&shy;rtdhnrfthn_a" class="reference"><a href="#_note&shy;rtdhnrfthn" title="">[30]</a></sup> Ronaldo disse ter &#34&semi;aprendido muito&#34&semi; a partir da experi&ecirc;ncia e n&atilde;o deixar os jogadores &#34&semi;provocar&#34&semi; a ele no futuro.<sup id="_ref&shy;sdgdreghrth_a" class="reference"><a href="#_note&shy;sdgdreghrth" title="">[31]</a></sup> Depois de marcar o &uacute;nico gol na Liga dos Campe&otilde;es, um jogo fora contra o Sporting, Ronaldo tamb&eacute;m marcou o vencedor les&atilde;o tempo no jogo de volta, o Manchester United venceu o seu Campe&otilde;es grupo League.<sup id="_ref&shy;superrugaldeyuri_a" class="reference"><a href="#_note&shy;superrugaldeyuri" title="">[32]</a></sup></p>&#10;<p>Ele terminou como vice&shy;campe&atilde;o de <a href="http://en.wikipedia.org/wiki/Kak%C3%A1" id="w">Kak&aacute;</a> no Ballon d&#39&semi;Or de 2007,<sup id="_ref&shy;ballondor_a" class="reference"><a href="#_note&shy;ballondor" title="">[33]</a></sup> e foi terceiro na corrida para o FIFA World Player of the Year award, atr&aacute;s de Kak&aacute; e <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a>.<sup id="_ref&shy;capperdballon_a" class="reference"><a href="#_note&shy;capperdballon" title="">[34]</a></sup></p>&#10;<p>Ronaldo marcou seu primeiro hat&shy;trick pelo Manchester United na vit&oacute;ria por 6&shy;0 contra o Newcastle United em Old Trafford em <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, trazendo o Manchester United at&eacute; o topo da tabela da Premier League.<sup id="_ref&shy;man6x0newcastle_a" class="reference"><a href="#_note&shy;man6x0newcastle" title="">[35]</a></sup> Ele marcou seu gol vig&eacute;simo terceiro na temporada, em uma vit&oacute;ria por 2&shy;0 contra o <a href="http://en.wikipedia.org/wiki/Reading_Football_Club" id="w">Reading</a>, igualando o seu total para toda a temporada 2006&shy;07.<sup id="_ref&shy;united2x0reading_a" class="reference"><a href="#_note&shy;united2x0reading" title="">[36]</a></sup> Durante um empate contra Lyon em <a href="http://en.wikipedia.org/wiki/20_de_Fevereiro" id="w">20 de Fevereiro</a> pela <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, um torcedor n&atilde;o identificado do Lyon continuamente visando um laser verde em Ronaldo e seu companheiro <a href="http://en.wikipedia.org/wiki/Nani" id="w">Nani</a>, o que levou a uma investiga&ccedil;&atilde;o por parte da UEFA.<sup id="_ref&shy;stevebruceverao_a" class="reference"><a href="#_note&shy;stevebruceverao" title="">[37]</a></sup> Um m&ecirc;s depois, o time do Lyon foi multado por 5.000 $ (R $ 2.427) para o incidente.<sup id="_ref&shy;sdgdfghbdthnrt_a" class="reference"><a href="#_note&shy;sdgdfghbdthnrt" title="">[38]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Ronaldo foi o capit&atilde;o do United pela primeira vez em sua carreira em uma vit&oacute;ria em casa sobre o Bolton, marcando os dois gols na vit&oacute;ria por 2&shy;0.<sup id="_ref&shy;united2x0boltonw_a" class="reference"><a href="#_note&shy;united2x0boltonw" title="">[39]</a></sup> O segundo dos objetivos era a sua 33 da campanha, que estabeleceu um novo clube recorde de pontua&ccedil;&atilde;o &uacute;nica temporada por um meio&shy;campo e, assim, superou total de George Best de 40 anos de idade de 32 gols na temporada 1967&shy;68.<sup id="_ref&shy;sempreelleella_a" class="reference"><a href="#_note&shy;sempreelleella" title="">[40]</a></sup> Ronaldo marcou outra vez em uma vit&oacute;ria por 4&shy;0 sobre o Aston Villa em <a href="http://en.wikipedia.org/wiki/29_de_Mar%C3%A7o" id="w">29 de Mar&ccedil;o</a>, que na &eacute;poca deu&shy;lhe 35 gols em 37 partidas dom&eacute;sticas e europeias tanto como uma partida e substituto.<sup id="_ref&shy;domesticadoello_a" class="reference"><a href="#_note&shy;domesticadoello" title="">[41]</a></sup></p>&#10;<p>Na final da Champions League 2007&shy;08 em <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> contra o rival <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>, Ronaldo marcou o primeiro gol depois de 26 minutos, o que foi negado por um empate do Chelsea no minuto 45 que o jogo terminou 1&shy;1, ap&oacute;s prolongamento. Sua falha de igni&ccedil;&atilde;o no p&ecirc;naltis colocou o Chelsea em posi&ccedil;&atilde;o de ganhar o trof&eacute;u, mas John Terry bateu a penalidade se deslizando, com isso o United saiu vitorioso por 6&shy;5 nos p&ecirc;naltis. Ronaldo foi nomeado pelos f&atilde;s o Homem do jogo da UEFA,<sup id="_ref&shy;manofthegame_a" class="reference"><a href="#_note&shy;manofthegame" title="">[42]</a></sup> e encerrou a campanha com uma carreira de alto 42 gols contando em todas as competi&ccedil;&otilde;es, caindo quatro curtos de Denis Law marca recorde equipe de 46 no 1963&shy;1964 temporada. Na Liga dos Campe&otilde;es, ele tamb&eacute;m foi nomeado melhor avan&ccedil;ado e jogador do torneio e foi o artilheiro da competi&ccedil;&atilde;o.<sup id="_ref&shy;denislaw_a" class="reference"><a href="#_note&shy;denislaw" title="">[43]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:2009&shy;3&shy;14_ManUtd_vs_LFC_Ronaldo_Tackling_cropped.JPG%7Cthumb%7Cleft%7Cupright" id="w">Ronaldo disputando bola com [[Albert Riera]].</a>&#10;Ronaldo passou por uma cirurgia no tornozelo no Centro M&eacute;dico Acad&ecirc;mico de Amsterd&atilde;, em <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a>.<sup id="_ref&shy;cirrugiadelcristiano_a" class="reference"><a href="#_note&shy;cirrugiadelcristiano" title="">[44]</a></sup> Ele voltou &agrave; a&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a> no United sem gols Liga dos Campe&otilde;es sorteio da fase de grupos com o Villarreal como um substituto para <a href="http://en.wikipedia.org/wiki/Park_Ji&shy;Sung" id="w">Park Ji&shy;Sung</a>.<sup id="_ref&shy;parkrirungh_a" class="reference"><a href="#_note&shy;parkrirungh" title="">[45]</a></sup> e marcou seu primeiro gol da temporada, em um 3&shy;1 Ta&ccedil;a da Liga vit&oacute;ria sobre o Middlesbrough terceira rodada em 24 de setembro.</p>&#10;<p>Em uma vit&oacute;ria por 5&shy;0 sobre o <a href="http://en.wikipedia.org/wiki/Stoke_City_Football_Club" id="w">Stoke City</a>, em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Ronaldo marcou seus golos 100 e 101 em todas as competi&ccedil;&otilde;es pelo Manchester United, ambos de pontap&eacute;s livres.<sup id="_ref&shy;jhonnyherrerta_a" class="reference"><a href="#_note&shy;jhonnyherrerta" title="">[46]</a></sup> As metas tamb&eacute;m significava que Ronaldo j&aacute; tinha marcado contra cada um dos outros 19 equipes da Premier League na &eacute;poca.<sup id="_ref&shy;stats_a" class="reference"><a href="#_note&shy;stats" title="">[47]</a></sup> Ele foi premiado com a Bola de Prata depois de terminar com dois gols, quando o United venceu o Mundial de Clubes em 19 de dezembro.<sup id="_ref&shy;duzendsonum_a" class="reference"><a href="#_note&shy;duzendsonum" title="">[48]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, Ronaldo se machucou em um acidente de carro &uacute;nico em que ele escreveu fora de sua Ferrari 599 GTB Fiorano em um t&uacute;nel ao longo do A538 perto de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>. Um baf&ocirc;metro teste deu aos policiais na cena do crime foi negativo, e ele participou de treinamento mais tarde naquela manh&atilde;.<sup id="_ref&shy;writhpihilips_a" class="reference"><a href="#_note&shy;writhpihilips" title="">[49]</a></sup> Quatro dias depois, ele se tornou o primeiro jogador da Liga Premier sempre a ser nomeado o Jogador do Mundo FIFA do Ano, al&eacute;m de ser o primeiro jogador Portugu&ecirc;s a ganhar o pr&ecirc;mio desde <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Figo" id="w">Lu&iacute;s Figo</a>, em 2001.<sup id="_ref&shy;soarespremierliga_a" class="reference"><a href="#_note&shy;soarespremierliga" title="">[50]</a></sup></p>&#10;<p>Ronaldo marcou seu primeiro golo dos Campe&otilde;es da temporada, eo primeiro desde a final contra o Chelsea, em uma vit&oacute;ria por 2&shy;0 sobre o Internazionale que enviou Unidos para as quartas&shy;de&shy;final.<sup id="_ref&shy;soaresdeespindola_a" class="reference"><a href="#_note&shy;soaresdeespindola" title="">[51]</a></sup> Na segunda m&atilde;o contra o Porto , Ronaldo marcou um 40 jardas gol da vit&oacute;ria, quando o United avan&ccedil;ou para as semi&shy;finais. Para esta meta Ronaldo tem a distin&ccedil;&atilde;o de ser o primeiro jogador a ganhar o Pr&ecirc;mio Pusk&aacute;s da FIFA, em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, uma honra entregue pelo FIFA para o gol mais bonito do ano.<sup id="_ref&shy;rulioresarsoares_a" class="reference"><a href="#_note&shy;rulioresarsoares" title="">[52]</a></sup> Mais tarde, ele chamou o gol mais bonito que ele j&aacute; tinha marcado.<sup id="_ref&shy;rychelydosport_a" class="reference"><a href="#_note&shy;rychelydosport" title="">[53]</a></sup><sup id="_ref&shy;wilsondosport_a" class="reference"><a href="#_note&shy;wilsondosport" title="">[54]</a></sup> Ronaldo participou de sua segunda consecutivos final da Champions League , mas teve pouco impacto na perda do United 2&shy;0 para o Barcelona. Ele terminou com 53 apari&ccedil;&otilde;es em todas as competi&ccedil;&otilde;es, que tinha quatro anos maior do que o ano anterior, mas marcou 16 gols menos (26) que sua carreira best&shy;total de 42 da temporada anterior.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_Junho" id="w">11 de Junho</a>, o Manchester United aceitou uma oferta incondicional de &pound; 80 milh&otilde;es do Real Madrid por Ronaldo depois que foi revelado que ele tamb&eacute;m tinha expressado seu desejo de deixar o clube.<sup id="_ref&shy;caiokdosport_a" class="reference"><a href="#_note&shy;caiokdosport" title="">[55]</a></sup> Ele foi confirmada por um representante da fam&iacute;lia Glazer que o venda foi totalmente perdoada por Ferguson.<sup id="_ref&shy;fergusondosport_a" class="reference"><a href="#_note&shy;fergusondosport" title="">[56]</a></sup> Quando Ronaldo tinha finalmente completou sua transfer&ecirc;ncia para o Real, ele expressou sua gratid&atilde;o para com Ferguson para ajud&aacute;&shy;lo a desenvolver&shy;se como um jogador, dizendo:<sup id="_ref&shy;valewferguson_a" class="reference"><a href="#_note&shy;valewferguson" title="">[57]</a></sup></p>&#10;<p> </p>&#10;<a id="Real_Madrid" name="Real_Madrid"></a><h3> Real Madrid </h3>&#10;<a id="2009%E2%80%9310" name="2009%E2%80%9310"></a><h4> 2009&ndash;10 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Real_Madrid_in_Toronto.jpg%7Cthumb%7C300px" id="w">[[Kak&aacute;]] &#39&semi;&#39&semi;(esquerda)&#39&semi;&#39&semi; e Cristiano Ronaldo &#39&semi;&#39&semi;(direita)&#39&semi;&#39&semi; s&atilde;o dois actuais &#39&semi;&#39&semi;gal&aacute;cticos&#39&semi;&#39&semi;.</a>&#10;Depois de muitas especula&ccedil;&otilde;es, o Real Madrid chegou a acordo com o Manchester United para a transfer&ecirc;ncia do ent&atilde;o melhor jogador do mundo em 2009, pela quantia anunciada de 94 milh&otilde;es de euros a 11 de Junho de 2009.<sup id="_ref&shy;CRMURM_c" class="reference"><a href="#_note&shy;CRMURM" title="">[6]</a></sup>&#10;O jogador tornou&shy;se, deste modo, a mais cara contrata&ccedil;&atilde;o da hist&oacute;ria do futebol mundial at&eacute; o momento, superando os valores da contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Zin%C3%A9dine_Zidane" id="w">Zin&eacute;dine Zidane</a>, tamb&eacute;m pelo Real Madrid.<sup id="_ref&shy;CRMURM_d" class="reference"><a href="#_note&shy;CRMURM" title="">[6]</a></sup>&#10;A sua contrata&ccedil;&atilde;o foi a segunda a ser anunciada pelo Real Madrid para a disputa da temporada 2009&#8211&semi;2010 (a primeira havia sido de outra estrela do futebol mundial, a do brasileiro <a href="http://en.wikipedia.org/wiki/Kak%C3%A1" id="w">Kak&aacute;</a>). Os especialistas da &aacute;rea come&ccedil;aram a discutir duas quest&otilde;es pol&ecirc;micas: a primeira era como seria o relacionamento de tantos craques e se o excesso de vaidade n&atilde;o poderia atrapalhar o desempenho da equipa, como aconteceu na primeira fase gal&aacute;ctica do Real Madrid, que contava com craques como: <a href="http://en.wikipedia.org/wiki/Ronaldo_Lu%C3%ADs_Naz%C3%A1rio_de_Lima" id="w">Ronaldo</a>, <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Gonz%C3%A1lez" id="w">Ra&uacute;l</a>, Zin&eacute;dine Zidane, <a href="http://en.wikipedia.org/wiki/Roberto_Carlos_da_Silva" id="w">Roberto Carlos</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Figo" id="w">Lu&iacute;s Figo</a>, <a href="http://en.wikipedia.org/wiki/David_Beckham" id="w">David Beckham</a>, entre outros. A segunda delas e a mais pol&ecirc;mica era se realmente um jogador de futebol valia tanto dinheiro. &Agrave; equipa ainda foram adicionados outros grandes nomes como o espanhol <a href="http://en.wikipedia.org/wiki/Xabi_Alonso" id="w">Xabi Alonso</a>, que atuava pelo <a href="http://en.wikipedia.org/wiki/Liverpool_F.C." id="w">Liverpool</a> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, e o jovem avan&ccedil;ado franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Karim_Benzema" id="w">Karim Benzema</a> que jogava no <a href="http://en.wikipedia.org/wiki/Olympique_Lyonnais" id="w">Lyon</a>.</p>&#10;<p>No dia 28 de Julho, o jogador gal&aacute;ctico marcou o seu primeiro golo pela equipa &#34&semi;merengue&#34&semi; na vit&oacute;ria por 4&#8211&semi;2 &agrave; <a href="http://en.wikipedia.org/wiki/Liga_Deportiva_Universitaria_de_Quito" id="w">Liga Quito</a> na <a href="http://en.wikipedia.org/wiki/Copa_da_Paz" id="w">Ta&ccedil;a da Paz</a> (competi&ccedil;&atilde;o amig&aacute;vel). A 29 de Agosto, Ronaldo coroou a sua estreia na Liga com um golo, marcando o segundo do Real Madrid de p&ecirc;nalti em casa, contra o Deportivo La Coru&ntilde;a (o Real Madrid venceria por 3&#8211&semi;2). A 15 de Setembro, Ronaldo marcou os seus primeiros golos na Liga dos Campe&otilde;es, ambos de bola parada, contra o FC Zurique, numa vit&oacute;ria por 5&#8211&semi;2. Quebrou um recorde do Real Madrid, quando marcou num jogo para o campeonato contra o Villareal e assim se tornou o primeiro jogador a marcar nas suas primeiros quatro presen&ccedil;as na Liga.</p>&#10;<p>Sofreu uma les&atilde;o no tornozelo a 10 de Outubro, enquanto estava no jogo internacional por Portugal contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Hungria</a>, ficando lesionado at&eacute; 25 de Novembro, o que fez com que perdesse o jogo da fase de grupos da Liga dos Campe&otilde;es contra o <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>. Ronaldo fez o seu primeiro jogo p&oacute;s&shy;les&atilde;o numa derrota por 1&#8211&semi;0 no cl&aacute;ssico contra o <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a>, a 29 de Novembro. A 6 de Dezembro, foi expulso pela primeira vez na sua carreira na vit&oacute;ria do Real Madrid por 4&shy;2 contra o <a href="http://en.wikipedia.org/wiki/Uni%C3%B3n_Deportiva_Almer%C3%ADa" id="w">Almer&iacute;a</a>, num jogo em que falhou um p&ecirc;nalti, mas tamb&eacute;m marcou um golo. Recebeu o primeiro amarelo por tirar a camisola durante a comemora&ccedil;&atilde;o de um golo, e o segundo depois de pontapear um advers&aacute;rio tr&ecirc;s minutos mais tarde. N&atilde;o atuou pelo Real Madrid na Liga contra o <a href="http://en.wikipedia.org/wiki/Valencia_C.F." id="w">Val&ecirc;ncia</a>, devido &agrave; suspens&atilde;o. Depois de ter regressado da suspens&atilde;o, marcou um belo golo na vit&oacute;ria por 6&#8211&semi;0 no Santiago Bernab&eacute;u contra o <a href="http://en.wikipedia.org/wiki/Real_Zaragoza" id="w">Real Sarago&ccedil;a</a>, na 15.&ordf; jornada do campeonato espanhol. Na 23.&ordf; jornada do campeonato espanhol, marcou um golo na vit&oacute;ria contra o <a href="http://en.wikipedia.org/wiki/Villarreal_C.F." id="w">Villarreal</a> no Santiago Bernab&eacute;u por 6&shy;2, e com decisiva participa&ccedil;&atilde;o nos outros golos. No campeonato espanhol marcou, na primeira &eacute;poca, 26 golos, sendo sempre muito decisivo e participativo nas vit&oacute;rias do Real Madrid, apesar de ter acabado a &eacute;poca em 2.&ordm; lugar. Ajudou o seu clube a passar aos oitavos&shy;de&shy;final da Liga dos Campe&otilde;es, onde marcou 7 golos na competi&ccedil;&atilde;o, acabando o Real Madrid por ser eliminado nesta mesma fase da Liga dos Campe&otilde;es pelo Olympique Lyonnais. Ronaldo acabou o ano de 2010 com uma m&eacute;dia de golos de 46, ap&oacute;s 48 jogos realizados, o que d&aacute; uma m&eacute;dia de 0,95 golos por jogo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cristiano_Ronaldo_Real_Madrid_Gareth_Bale_Tottenham.jpg%7Cthumb%7Cdireita%7C210px" id="w">Ronaldo a jogar num jogo da [[Liga dos Campe&otilde;es da UEFA de 2010&shy;11]], contra o [[Tottenham Hotspur]].</a></p>&#10;<a id="2010%E2%80%9311" name="2010%E2%80%9311"></a><h4> 2010&ndash;11 </h4>&#10;<p>No dia 15 de Maio de 2011, Ronaldo tornou&shy;se no maior marcador numa temporada na hist&oacute;ria do Real Madrid com 53 golos, superando o recorde anterior de 49 golos de Ferenc Pusk&aacute;s. Ronaldo superou o recorde de maior n&uacute;mero de golos marcados numa temporada na Liga, com 40 golos, superando a marca de Telmo Zarra (38 golos), de 1951, e a marca de <a href="http://en.wikipedia.org/wiki/Hugo_S%C3%A1nchez" id="w">Hugo S&aacute;nchez</a> (38 golos), de 1990, com o jornal desportivo Marca a entregar&shy;lhe oficialmente o trof&eacute;u Pichichi (maior goleador da Liga), alegando que marcou 41 golos (o jornal desportivo Marca atribuiu&shy;lhe um golo que a Liga atribuiu a Pepe num jogo contra a Real Sociedad).<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="2011%E2%80%9312" name="2011%E2%80%9312"></a><h4> 2011&ndash;12 </h4>&#10;<p>Ronaldo ficou em terceiro lugar na elei&ccedil;&atilde;o de melhor futebolista a jogar na Europa na temporada de 2010&shy;11, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> e de <a href="http://en.wikipedia.org/wiki/Xavi_Hern%C3%A1ndez" id="w">Xavi Hern&aacute;ndez</a>, e em segundo lugar na atribui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro_da_FIFA_de_2011" id="w">Bola de Ouro da FIFA de 2011</a>, atr&aacute;s de Lionel Messi e &agrave; frente de Xavi Hern&aacute;ndez.</p>&#10;<p>No dia 31 de Mar&ccedil;o de 2012, Ronaldo chegou aos 133 jogos com a camisola do Real Madrid frente ao <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Osasuna" id="w">Osasuna</a> e marcou um golo, fazendo com que chegasse aos 133 golos com uma m&eacute;dia de 1 golo por jogo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Ronaldo acabou esta &eacute;poca com 46 golos (batendo o seu anterior recorde de 40 golos numa s&oacute; edi&ccedil;&atilde;o do campeonato) no campeonato e 60 em todas as competi&ccedil;&otilde;es (batendo o seu anterior recorde de 53 golos em todas as competi&ccedil;&otilde;es), ambos recordes pessoais.</p>&#10;<a id="2012%E2%80%9313" name="2012%E2%80%9313"></a><h4> 2012&ndash;13 </h4>&#10;<p>AS informou que o presidente Sheikh Mansour do <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> fez uma oferta por Ronaldo de R$ 200 milh&otilde;es no ver&atilde;o. O acordo teria sido jogador de futebol mais bem pago do mundo Ronaldo, com um sal&aacute;rio que seria em torno de &pound; 20 milh&otilde;es por ano. No entanto, presidente do Real Madrid Florentino P&eacute;rez recusou, que apontou a cl&aacute;usula de contrato de Ronaldo de 1000 milh&otilde;es.<sup id="_ref&shy;meubalet_a" class="reference"><a href="#_note&shy;meubalet" title="">[60]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lass%2C_Ozil%2C_Benzema_and_Ronaldo_line_up.jpg%7C250px%7Cleft%7Cthumb%7CRonaldo_na_companhia_de_%5B%5BKarim_Benzema%7CBenzema%5D%5D%2C_%5B%5BMesut_%C3%96zil%7C%C3%96zil%5D%5D_e_%5B%5BLassana_Diarra" id="w">Lass]] em 2012.</a>&#10;A temporada de 2012, come&ccedil;ou da melhor forma para Ronaldo, ao vencer a <a href="http://en.wikipedia.org/wiki/Supercopa_da_Espanha" id="w">Superta&ccedil;a da Espanha</a> frente ao Barcelona. Com dois golos em Camp Nou, na 1&ordf; m&atilde;o (Barcelona 2&shy;2 Real Madrid) e com outros dois golos em Bernab&eacute;u, na 2&ordf; m&atilde;o (Real 2&shy;1 Barcelona), Cristiano ganhou mais um t&iacute;tulo em Espanha.<sup id="_ref&shy;sergioasenjo_a" class="reference"><a href="#_note&shy;sergioasenjo" title="">[61]</a></sup><sup id="_ref&shy;cortoiusjk_a" class="reference"><a href="#_note&shy;cortoiusjk" title="">[62]</a></sup></p>&#10;<p>Ronaldo ficou em segundo lugar na atribui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro_da_FIFA_de_2012" id="w">Bola de Ouro da FIFA de 2012</a>, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> e &agrave; frente de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Iniesta" id="w">Andr&eacute;s Iniesta</a>, e em segundo lugar empatado com<a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w"> Messi</a> na elei&ccedil;&atilde;o de melhor futebolista a jogar na Europa, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Iniesta" id="w">Iniesta</a>.<sup id="_ref&shy;fsbgibs9ug_a" class="reference"><a href="#_note&shy;fsbgibs9ug" title="">[63]</a></sup><sup id="_ref&shy;attribuitiom_a" class="reference"><a href="#_note&shy;attribuitiom" title="">[64]</a></sup></p>&#10;<p>Fez tr&ecirc;s golos em 9 de janeiro, contra o Celta de Vigo pelo segundo jogo da Copa do Rei da Espanha.<sup id="_ref&shy;celtadevigo_a" class="reference"><a href="#_note&shy;celtadevigo" title="">[65]</a></sup> O primeiro jogo foi vencido pelo Celta por 2 a 1.<sup id="_ref&shy;cesggo_a" class="reference"><a href="#_note&shy;cesggo" title="">[66]</a></sup><sup id="_ref&shy;foxxis_a" class="reference"><a href="#_note&shy;foxxis" title="">[67]</a></sup><sup id="_ref&shy;sgonm_a" class="reference"><a href="#_note&shy;sgonm" title="">[68]</a></sup> Marcou de novo tr&ecirc;s golos agora contra o Getafe a <a href="http://en.wikipedia.org/wiki/27_de_janeiro" id="w">27 de janeiro</a>, numa vit&oacute;ria por 4 a 0.<sup id="_ref&shy;novehorags_a" class="reference"><a href="#_note&shy;novehorags" title="">[69]</a></sup> Com golos aos 62, 65 e o &uacute;ltimo de p&ecirc;nalti aos 72 minutos.<sup id="_ref&shy;osgosipn_a" class="reference"><a href="#_note&shy;osgosipn" title="">[70]</a></sup> Estes golos frente ao Getafe, permitiram a Ronaldo ultrapassar a marca dos 300 golos por todos os clubes que j&aacute; passou.<sup id="_ref&shy;300golosghs_a" class="reference"><a href="#_note&shy;300golosghs" title="">[71]</a></sup><sup id="_ref&shy;fatespine_a" class="reference"><a href="#_note&shy;fatespine" title="">[72]</a></sup><sup id="_ref&shy;espinefats_a" class="reference"><a href="#_note&shy;espinefats" title="">[73]</a></sup><sup id="_ref&shy;quriwtiu_a" class="reference"><a href="#_note&shy;quriwtiu" title="">[74]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Eboue_Ronaldo.JPG%7Cthumb%7Cright%7C210px%7CRonaldo_em_uma_partida_contra_o_%5B%5BGalatasaray_Spor_Kul%C3%BCb%C3%BC" id="w">Galatasaray]] que sua equipa perdeu por 3 a 2 na Liga dos Campe&otilde;es da UEFA.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a>, acabou fazendo o gol contra que deu a derrota ao sua equipe por 1 a 0 contra o <a href="http://en.wikipedia.org/wiki/Granada_Club_de_F%C3%BAtbol" id="w">Granada</a> fora de casa.<sup id="_ref&shy;owngoalgra_a" class="reference"><a href="#_note&shy;owngoalgra" title="">[75]</a></sup><sup id="_ref&shy;merenguegran_a" class="reference"><a href="#_note&shy;merenguegran" title="">[76]</a></sup> Fez tr&ecirc;s gols contra o Sevilla em <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a>, em casa.<sup id="_ref&shy;mardukf_a" class="reference"><a href="#_note&shy;mardukf" title="">[77]</a></sup> E saiu de campo aplaudido pelos torcedores do Real Madrid.<sup id="_ref&shy;mardukjkl_a" class="reference"><a href="#_note&shy;mardukjkl" title="">[78]</a></sup> Marcou o golo de empate do Real Madrid sobre o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a> no Santiago Bernabeu no primeiro jogo dos oitavos de final da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>.<sup id="_ref&shy;anfousbf_a" class="reference"><a href="#_note&shy;anfousbf" title="">[79]</a></sup><sup id="_ref&shy;cstearcamaisunitedl_a" class="reference"><a href="#_note&shy;cstearcamaisunitedl" title="">[80]</a></sup> E ajudou a sua equipe a virar o jogo por 2 a 1 sobre o Deportivo La Coru&ntilde;a fora de casa.<sup id="_ref&shy;mohhmansgaijk_a" class="reference"><a href="#_note&shy;mohhmansgaijk" title="">[81]</a></sup><sup id="_ref&shy;viradadosculees_a" class="reference"><a href="#_note&shy;viradadosculees" title="">[82]</a></sup><sup id="_ref&shy;diarioesportiv_a" class="reference"><a href="#_note&shy;diarioesportiv" title="">[83]</a></sup> Fez 2 golos contra o Barcelona e ajudou a sua equipa a classificar&shy;se para a final da Copa do Rei da Espanha vencendo o jogo por 3 a 1 fora de casa.<sup id="_ref&shy;ggjggjk_a" class="reference"><a href="#_note&shy;ggjggjk" title="">[84]</a></sup><sup id="_ref&shy;gerivaldo_a" class="reference"><a href="#_note&shy;gerivaldo" title="">[85]</a></sup><sup id="_ref&shy;givaldogigi_a" class="reference"><a href="#_note&shy;givaldogigi" title="">[86]</a></sup><sup id="_ref&shy;wagnerartes_a" class="reference"><a href="#_note&shy;wagnerartes" title="">[87]</a></sup> A <a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a>, foi dito que Cristiano Ronaldo aceitaria diminuir seu sal&aacute;rio para retornar ao United segundo o jornal The Sun.<sup id="_ref&shy;repukkenjk_a" class="reference"><a href="#_note&shy;repukkenjk" title="">[88]</a></sup> A publica&ccedil;&atilde;o revela que Ronaldo aceitaria uma redu&ccedil;&atilde;o em seu sal&aacute;rio para retornar ao Manchester United. Nem sequer uma proposta milion&aacute;ria do Paris Saint&shy;Germain, que estaria disposto a pagar cerca &pound; 130 milh&otilde;es (R$ 386 milh&otilde;es), faria o atacante mudar os seus planos.<sup id="_ref&shy;trestiposde_a" class="reference"><a href="#_note&shy;trestiposde" title="">[89]</a></sup> Em <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a>, Cristiano Ronaldo fez o golo que eliminou o seu ex&shy;clube da Liga dos Campe&otilde;es, vencendo o jogo por 2 a 1 fora de casa.<sup id="_ref&shy;pjaturner_a" class="reference"><a href="#_note&shy;pjaturner" title="">[90]</a></sup> Marcou os dois golos que deram a vit&oacute;ria do Real Madrid sobre o Celta de Vigo por 2 a 1 fora de casa em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a>.<sup id="_ref&shy;snoubbsf_a" class="reference"><a href="#_note&shy;snoubbsf" title="">[91]</a></sup><sup id="_ref&shy;viringuijjk_a" class="reference"><a href="#_note&shy;viringuijjk" title="">[92]</a></sup> Na virada do Real Madrid por 5 a 2 sobre o <a href="http://en.wikipedia.org/wiki/Real_Club_Deportivo_Mallorca" id="w">Mallorca</a> fez um dos golos da virada em <a href="http://en.wikipedia.org/wiki/16_de_mar%C3%A7o" id="w">16 de mar&ccedil;o</a>.<sup id="_ref&shy;aonfsudbf_a" class="reference"><a href="#_note&shy;aonfsudbf" title="">[93]</a></sup> Fez o golo no empate do Real Madrid com o <a href="http://en.wikipedia.org/wiki/Real_Zaragoza" id="w">Real Zaragoza</a> em <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a>, por 1 a 1, atingindo a marca de 140 golos no campeonato espanhol desde 2009.<sup id="_ref&shy;190golsdelmessi_a" class="reference"><a href="#_note&shy;190golsdelmessi" title="">[94]</a></sup><sup id="_ref&shy;2200golsdelmessi_a" class="reference"><a href="#_note&shy;2200golsdelmessi" title="">[95]</a></sup> Fez o primeiro dos tr&ecirc;s golos na vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Galatasaray_Spor_Kul%C3%BCb%C3%BC" id="w">Galatasaray</a> em <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a>, pela <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>.<sup id="_ref&shy;sprkulubuhvl_a" class="reference"><a href="#_note&shy;sprkulubuhvl" title="">[96]</a></sup> Marcou um gol na vit&oacute;ria de virada contra o Levante por 5 a 1 no Santiago Bernab&eacute;u.<sup id="_ref&shy;afhsbefyiew_a" class="reference"><a href="#_note&shy;afhsbefyiew" title="">[97]</a></sup> Fez o dois golos na derrota para o Galatasaray por 3 a 2 pela Liga dos Campe&otilde;es da UEFA em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a>, conquistando a classifica&ccedil;&atilde;o ap&oacute;s vencer a primeira m&atilde;o por 3 a 0 dentro de casa.<sup id="_ref&shy;dcentrodelcidade_a" class="reference"><a href="#_note&shy;dcentrodelcidade" title="">[98]</a></sup> Chegou &aacute;s meias&shy;finais sendo o artilheiro da equipe quanto na UEFA Champions League com 11 gols.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Marcou seu 197&ordm; golo pelo Real Madrid contra o <a href="http://en.wikipedia.org/wiki/Athletic_Club" id="w">Athletic Bilbao</a> na vit&oacute;ria por 3 a 0 em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a>, faltando apenas 3 golos para a marca de 200.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Nas meias&shy;finais sua equipa perdeu por 4 a 1 na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> para o <a href="http://en.wikipedia.org/wiki/Ballspiel&shy;Verein_Borussia_1909_e._V._Dortmund" id="w">Dortmund</a> com quatro golos de <a href="http://en.wikipedia.org/wiki/Robert_Lewandowski" id="w">Lewandowski</a> em <a href="http://en.wikipedia.org/wiki/24_de_abril" id="w">24 de abril</a>, pela Liga dos Campe&otilde;es da UEFA.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> E na partida seguinte perdeu a classifica&ccedil;&atilde;o depois de sua equipe abrir o marcador em 2 a 0 mas ficar 4 a 3 no agregado. No jogo contra o Real Valladolid em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a>, Ronaldo chegou a marca de 200 golos pelo Real Madrid em uma vit&oacute;ria por 4 a 3 no Santiago Bernab&eacute;u.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Fez mais um golo em <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, contra o M&aacute;laga na vit&oacute;ria por 6 a 2 faltando 8 golos para igualar a marca de <a href="http://en.wikipedia.org/wiki/Hugo_S%C3%A1nchez" id="w">Hugo S&aacute;nchez</a>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>Na final da Copa do Rei come&ccedil;ou marcando o primeiro golo da equipe fazendo 1 a 0 em cima do Atl&eacute;tico de Madrid mas no final da partida ele e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a> foram expulsos quando o placar estava 2 a 1 para o rival e acabou perdendo o jogo e o t&iacute;tulo.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Ronaldo decidiu fazer exig&ecirc;ncias que est&atilde;o fora dos pre&ccedil;os do mercado para for&ccedil;ar o Real Madrid a vend&ecirc;&shy;lo no final da temporada europeia. O portugu&ecirc;s pediu ao Real Madrid a devolu&ccedil;&atilde;o de seus direitos de imagem, consciente de que &eacute; algo imposs&iacute;vel para o clube cumprir (algo que foi negado para David Beckham e Kak&aacute;), al&eacute;m de receber 15 milh&otilde;es de euros (R$ 39 milh&otilde;es) livres de impostos. Segundo a legisla&ccedil;&atilde;o espanhola, as rendas superiores a 300 mil euros (R$ 783,5 mil) anuais devem pagar 56% de impostos na Catalunha e 52% na Comunidade de Madri. Isto significa, no caso do portugu&ecirc;s, que o Real precisaria desembolsar anualmente 31,25 milh&otilde;es de euros (R$ 81,6 milh&otilde;es) para livrar o jogador dos impostos. Cristiano Ronaldo se reuniu com o clube no in&iacute;cio da temporada para comunicar seu desejo de renovar somente com um polpudo aumento, al&eacute;m de ter informado o interesse de outros clubes (como PSG e Manchester United) em seu futebol. A resposta que o portugu&ecirc;s obteve foi que s&oacute; seria negociado &#34&semi;se o dinheiro fosse usado para contratar Messi&#34&semi;. Por conta disso, o astro passou a manifestar sua &#34&semi;tristeza&#34&semi;, fato que aumento a cis&atilde;o entre o t&eacute;cnico Jos&eacute; Mourinho e a diretoria. O jogador portugu&ecirc;s, ent&atilde;o, tomou decis&atilde;o de deixar o Real Madrid no final de seu contrato, em junho de 2015, para for&ccedil;ar sua venda no pr&oacute;ximo ver&atilde;o europeu, antes da Copa do Mundo. O problema &eacute; que Florentino P&eacute;rez, o presidente do Real, que deve ser reeleito nos pr&oacute;ximos meses, se ver&aacute; obrigado a negoci&aacute;&shy;lo para n&atilde;o perd&ecirc;&shy;lo de gra&ccedil;a. Cristiano deixou claro que seu destino ser&aacute; o Manchester United, e o Real, ciente da possibilidade da sa&iacute;da, aproveitou para entrar novamente na disputa com o Barcelona pelo acerto com Neymar. O portugu&ecirc;s fez um pedido que sabe que o Real n&atilde;o poder&aacute; cumprir. Um sal&aacute;rio de 31,25 milh&otilde;es de euros brutos e 100% de seus direitos de imagem. Isto deve obrigar Florentino a negoci&aacute;&shy;lo, enquanto o Manchester se prepara para trazer de volta a Old Trafford um de seus grandes &iacute;dolos.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="2013&shy;14" name="2013&shy;14"></a><h4> 2013&shy;14 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cristiano_Ronaldo_vs_Galatasaray_(1).JPG%7Cthumb%7Cright%7C180px" id="w">Cristiano Ronaldo em partida contra o  .</a>&#10;Ap&oacute;s o treinador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a> sair do Real Madrid, criticou Ronaldo dizendo: <i>acha que sabe tudo</i>,<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> e no dia <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, segundo a publica&ccedil;&atilde;o da ag&ecirc;ncia EFE, Cristiano Ronaldo perguntou &#34&semi;voc&ecirc; acha que estou preocupado com isso&rdquo; quando questionado sobre Mourinho. O jogador acrescentou que &ldquo;estou preocupado com a sele&ccedil;&atilde;o, isso &eacute; o que mais importa&#34&semi;. &#34&semi;A opini&atilde;o dos outros...&#34&semi;, completou, entre risos, diante da insist&ecirc;ncia dos jornalistas.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>&#10;No dia <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, Cristiano Ronaldo renovou seu v&iacute;nculo at&eacute; 2018, em meio a expecula&ccedil;&otilde;es de uma poss&iacute;vel sa&iacute;da do Real Madrid.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, foi premiado pela segunda vez em sua vida com a <a href="http://en.wikipedia.org/wiki/FIFA_Bola_de_Ouro_2013" id="w">Bola de Ouro da FIFA</a> e voltando a ser eleito o melhor jogador do mundo, assim dando um fim na sequ&ecirc;ncia do argentino <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a>. Cristiano Ronaldo chegou a se emocionar a receber o pr&ecirc;mio que foi entregue pelo ex&shy;jogador <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p> </p>&#10;<p>No jogo de volta contra o   em partida v&aacute;lida pela <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2013%E2%80%9314" id="w">Liga dos Campe&otilde;es</a>, Cristiano Ronaldo quebrou um recorde e se tornou o maior artilheiro de uma s&oacute; edi&ccedil;&atilde;o do torneio, ap&oacute;s marcar duas vezes contra o time alem&atilde;o na vit&oacute;ria por 4 a 0 sendo um deles em uma bela cobran&ccedil;a de falta por baixo da barreira, e garantindo vaga na <a href="http://en.wikipedia.org/wiki/Final_da_Liga_dos_Campe%C3%B5es_da_UEFA_de_2013%E2%80%9314" id="w">final da competi&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Na final da <a href="http://en.wikipedia.org/wiki/Final_da_Liga_dos_Campe%C3%B5es_da_UEFA_de_2013%E2%80%9314" id="w">final da Liga dos Campe&otilde;es</a>, Cristiano Ronaldo n&atilde;o chegou ter tanto destaque na partida mas fez o quarto gol de p&ecirc;nalti e seu d&eacute;cimo s&eacute;timo em uma unica edi&ccedil;&atilde;o da Liga sendo esse o recorde de todos os tempos na virada por 4 a 1 em cima do rival  , assim conquistando a d&eacute;cima ta&ccedil;a para o  .<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="2014&shy;15" name="2014&shy;15"></a><h4> 2014&shy;15 </h4>&#10;<p>Em sua primeira partida na temporada contra seu ex&shy;clube <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a>, Cristiano Ronaldo n&atilde;o teve muito destaque devido ter entrado perto do fim do jogo para evitar a derrota por 2 a 1. O jogo foi marcado pela maior m&eacute;dia de p&uacute;blico em uma partida de futebol nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, cerca de 109 mil pessoas estiveram presentes no <a href="http://en.wikipedia.org/wiki/Michigan_Stadium" id="w">Michigan Stadium</a>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Contra o   na <a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA_de_2014" id="w">Supercopa da UEFA</a>, Cristiano Ronaldo foi destaque do jogo por marcar os dois gols na vit&oacute;ria por 2 a 0 e mostrando sua fama de <i>carrasco</i> do  .<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Com esses dois gols, Cristiano Ronaldo ultrapassou o argentino <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> e se tornando o segundo maior artilheiro em competi&ccedil;&otilde;es europeias com 70 gols.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Voltou a marcar em um amistoso contra a  , mas o   acabou perdendo por 2 a 1.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Sele%C3%A7%C3%A3o_Portuguesa" name="Sele%C3%A7%C3%A3o_Portuguesa"></a><h2> Sele&ccedil;&atilde;o Portuguesa </h2>&#10;<p>Foi convocado pela primeira vez para a <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Selec&ccedil;&atilde;o Portuguesa de Futebol</a> para um amig&aacute;vel frente ao <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Cazaque_de_Futebol" id="w">Cazaquist&atilde;o</a>, jogo que Portugal venceu por 1&#8211&semi;0.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<a id="Euro_2004" name="Euro_2004"></a><h3> Euro 2004 </h3>&#10;<p>Ronaldo foi convocado para o <a href="http://en.wikipedia.org/wiki/Euro_2004" id="w">Euro 2004</a><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> que foi realizado em Portugal, tendo marcado o seu primeiro golo pela <i>Selec&ccedil;&atilde;o das Quinas</i> frente &agrave; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Grega_de_Futebol" id="w">Gr&eacute;cia</a><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> na fase de grupos, jogo que Portugal perdeu por 2&#8211&semi;1. Marcou tamb&eacute;m na vit&oacute;ria por 2&#8211&semi;1 na semifinal frente &agrave; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Holandesa_de_Futebol" id="w">Holanda</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Neste mesmo ano representou Portugal nos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>A 5 de Julho de 2004 foi feito Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="Campeonato_do_Mundo_de_Futebol_da_FIFA_de_2006" name="Campeonato_do_Mundo_de_Futebol_da_FIFA_de_2006"></a><h3> Campeonato do Mundo de Futebol da FIFA de 2006 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cristiano_Ronaldo_Portugal_vs_Brazil.jpg%7Cthumb%7CRonaldo_em_jogo_contra_o_%5B%5BSele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil]] em 2006.</a>&#10;Na fase de qualifica&ccedil;&atilde;o, foi o segundo melhor marcador na zona europeia, com sete golos, e marcou o seu primeiro golo num Campeonato do Mundo frente ao <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Iraniana_de_Futebol" id="w">Ir&atilde;o</a>, de grande penalidade.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Foi muito criticado devido &agrave; piscadela de olho que deu em direc&ccedil;&atilde;o ao banco de Portugal, logo ap&oacute;s a expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/Wayne_Rooney" id="w">Wayne Rooney</a>, nos quartos&shy;de&shy;final frente &agrave; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Inglaterra</a>, jogo que Portugal venceu.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> No dia 4 de Julho, o &aacute;rbitro explicou &agrave; imprensa que o cart&atilde;o vermelho mostrado a Rooney foi devido a uma infrac&ccedil;&atilde;o e n&atilde;o foi influenciado pela contesta&ccedil;&atilde;o de Ronaldo.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>A rea&ccedil;&atilde;o controversa da imprensa inglesa, fez com que Ronaldo ponderasse a sa&iacute;da do Manchester United, e supostamente ter&aacute; dito ao di&aacute;rio Marca que gostaria de ser transferido para o Real Madrid. Em resposta &agrave; especula&ccedil;&atilde;o,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Alex Ferguson pediu a <a href="http://en.wikipedia.org/wiki/Carlos_Queiroz" id="w">Carlos Queiroz</a>, o ent&atilde;o adjunto do Manchester United, que fosse conversar com Ronaldo, com o fim de tentar mudar a sua decis&atilde;o.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Ronaldo ficou, e assinou a extens&atilde;o do seu contrato em Abril de 2007 por mais 5 &eacute;pocas.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>Foi considerado um dos melhores jogadores jovens do <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Campeonato do Mundo de 2006</a>, competi&ccedil;&atilde;o em que Portugal se classificou em 4&ordm; lugar,<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> &agrave; frente de sele&ccedil;&otilde;es como as do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">Holanda</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Espanha</a>.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> No jogo contra a Holanda, saiu magoado ainda no primeiro tempo por causa de uma violenta entrada do <a href="http://en.wikipedia.org/wiki/Defesa_central" id="w">defesa central</a> <a href="http://en.wikipedia.org/wiki/Khalid_Boulahrouz" id="w">Khalid Boulahrouz</a>, que mais tarde seria expulso.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Euro_2008" name="Euro_2008"></a><h3> Euro 2008 </h3>&#10;<p>Na campanha de qualifica&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Euro_2008" id="w">Euro 2008</a>, Ronaldo marcou oito golos, mas terminou o Campeonato com apenas um golo frente &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Checa_de_Futebol" id="w">Rep&uacute;blica Checa</a>. Portugal acabaria por ser eliminado pela <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Ap&oacute;s perder a partida por 3 a 2.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Com isso Carlos Queiroz foi nomeado t&eacute;cnico de Portugal em julho de 2008.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> E nomeou Ronaldo como capit&atilde;o da equipe.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Ronaldo foi o homem&shy;do&shy;jogo contra R&eacute;publica Checa no Grupo A do campeonato europeu.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Campeonato_do_Mundo_de_Futebol_da_FIFA_de_2010" name="Campeonato_do_Mundo_de_Futebol_da_FIFA_de_2010"></a><h3> Campeonato do Mundo de Futebol da FIFA de 2010 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cristiano_Ronaldo_&shy;_Dagur_Brynj%C3%B3lfsson.jpg%7Cleft%7C190px%7Cthumb" id="w">Ronaldo na sele&ccedil;&atilde;o em 2010.</a>&#10;Com a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Queiroz" id="w">Carlos Queiroz</a> como novo seleccionador das <i>Quinas</i>, Ronaldo foi nomeado o novo <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_(futebol)" id="w">capit&atilde;o</a> da Selec&ccedil;&atilde;o Portuguesa de Futebol, sucedendo assim a <a href="http://en.wikipedia.org/wiki/Nuno_Gomes" id="w">Nuno Gomes</a>, capit&atilde;o no Euro 2008.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>Depois da sua les&atilde;o frente ao <a href="http://en.wikipedia.org/wiki/Olympique_de_Marseille" id="w">Olympique de Marseille</a> no jogo da Liga dos Campe&otilde;es, Ronaldo ficou em d&uacute;vida para os dois &uacute;ltimos encontros frente &agrave; <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Maltesa_de_Futebol" id="w">Malta</a>. Ronaldo pensou ter recuperado a tempo do jogo frente &agrave; Hungria, e com muita controv&eacute;rsia e discord&acirc;ncia do Real Madrid, foi mesmo utilizado por Queiroz frente aos H&uacute;ngaros. Ronaldo fez a assist&ecirc;ncia para o golo de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Sabrosa" id="w">Sim&atilde;o</a>, jogo que Portugal ganhou por 3&#8211&semi;0.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Por&eacute;m, Ronaldo ressentiu&shy;se da les&atilde;o, agravando&shy;a, e foi substitu&iacute;do aos 27 minutos da partida, acabando por falhar o jogo frente a Malta. Com a passagem da Selec&ccedil;&atilde;o Portuguesa &agrave;s eliminat&oacute;rias, Ronaldo era a maior d&uacute;vida para o duplo encontro frente &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_da_B%C3%B3snia_e_Herzegovina_de_Futebol" id="w">B&oacute;snia e Herzegovina</a>. Contra a vontade do Real Madrid, Queiroz convocou Ronaldo para que este fosse reavaliado pela equipa m&eacute;dica da Selec&ccedil;&atilde;o Portuguesa e depois de passar pelos devidos testes, foi anunciado a sua inaptid&atilde;o para os dois jogos. Portugal eliminou a selec&ccedil;&atilde;o da B&oacute;snia e Herzegovina, e assim se apurou para a fase final do Campeonato do Mundo de 2010.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<p>A 21 de Junho, no jogo frente &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Norte&shy;Coreana_de_Futebol" id="w">Coreia do Norte</a>, Ronaldo marcou o sexto golo na vit&oacute;ria de Portugal por 7&#8211&semi;0 acabando assim com um jejum de dezasseis meses sem marcar pela Selec&ccedil;&atilde;o. Portugal acabou por ser eliminado pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Espanha</a> nos oitavos&shy;de&shy;final, pelo resultado m&iacute;nimo. Os espanh&oacute;is viriam a ser campe&otilde;es da competi&ccedil;&atilde;o.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<a id="Euro_2012" name="Euro_2012"></a><h3> Euro 2012 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cristiano_Ronaldo_20120609.jpg%7Cthumb%7Cright%7C230px" id="w">Ronaldo jogando por Portugal, em 2012</a>&#10;Ronaldo marcou dois golos por Portugal contra a B&oacute;snia e Herzegovina na segunda m&atilde;o do <i>play&shy;off</i> de acesso &agrave; fase final do Euro 2012, num jogo em que Portugal, depois de ter empatado em Zenica por 0&#8211&semi;0 na primeira m&atilde;o, venceu por 6&#8211&semi;2 em Lisboa na segunda m&atilde;o, apurando&shy;se para a fase final da competi&ccedil;&atilde;o.<sup id="_ref&shy;checodelchaco_a" class="reference"><a href="#_note&shy;checodelchaco" title="">[149]</a></sup><sup id="_ref&shy;olnonlydelsam_a" class="reference"><a href="#_note&shy;olnonlydelsam" title="">[150]</a></sup><sup id="_ref&shy;barcadelpaqueta_a" class="reference"><a href="#_note&shy;barcadelpaqueta" title="">[151]</a></sup></p>&#10;<p>Marcou dois golos no jogo contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">Holanda</a> no terceiro jogo da fase de grupos do Euro 2012<sup id="_ref&shy;DN_a" class="reference"><a href="#_note&shy;DN" title="">[152]</a></sup> e outro contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Checa_de_Futebol" id="w">Rep&uacute;blica Checa</a>.</p>&#10;<p>Ronaldo tamb&eacute;m marcou o golo da vit&oacute;ria no jogo contra a Rep&uacute;blica Checa.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Portugal acabou por ser eliminado nas meias finais, na decis&atilde;o por pontap&eacute;s da marca da grande penalidade, frente &agrave; actual campe&atilde; europeia e bi&shy;campe&atilde; mundial <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Espanhola_de_Futebol" id="w">Espanha</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;bsdggsgoun_a" class="reference"><a href="#_note&shy;bsdggsgoun" title="">[155]</a></sup></p>&#10;<p>Ronaldo marcou 7 golos com Portugal, na UEFA Euro 2012 na campanha de qualifica&ccedil;&atilde;o, incluindo dois ataques contra a B&oacute;snia no play&shy;off para o torneio, e terminou atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Miroslav_Klose" id="w">Miroslav Klose</a> e de <a href="http://en.wikipedia.org/wiki/Klaas&shy;Jan_Huntelaar" id="w">Klaas&shy;Jan Huntelaar</a>. Portugal foi sorteados no Grupo B com <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Holandesa_de_Futebol" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Dinamarquesa_de_Futebol" id="w">Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha</a>, que foi amplamente referido como o <b>grupo da morte<i> do torneio.<sup id="_ref&shy;ksgni_a" class="reference"><a href="#_note&shy;ksgni" title="">[156]</a></sup> Em uma entrevista com a revista Kicker, Ronaldo afirmou que:<sup id="_ref&shy;olnonlydelsam_b" class="reference"><a href="#_note&shy;olnonlydelsam" title="">[150]</a></sup><sup id="_ref&shy;kusanjii_a" class="reference"><a href="#_note&shy;kusanjii" title="">[157]</a></sup><sup id="_ref&shy;bluemary_a" class="reference"><a href="#_note&shy;bluemary" title="">[158]</a></sup><sup id="_ref&shy;maisumbmis_a" class="reference"><a href="#_note&shy;maisumbmis" title="">[159]</a></sup></i></b></p>&#10;<p> </p>&#10;<p>Ap&oacute;s a derrota de abertura contra a Alemanha, Cristiano Ronaldo foi criticado por sob a execu&ccedil;&atilde;o, mostrando frustra&ccedil;&atilde;o em seu e erros de seus companheiros de equipe e para caminhada para as quartas&shy;de&shy;final logo ap&oacute;s o jogo, em vez de agradecer a multid&atilde;o com a equipe. Seu companheiro de equipe, <a href="http://en.wikipedia.org/wiki/Nani" id="w">Nani</a> depois defendeu afirmando que ele havia deixado o campo desde que precisava ser tratada de imediato, para uma poss&iacute;vel les&atilde;o.<sup id="_ref&shy;checo0x1cr7_a" class="reference"><a href="#_note&shy;checo0x1cr7" title="">[160]</a></sup> Ele tamb&eacute;m afirmou que ele vinha treinando bem e contribuindo para a equipe, e que ele estava sob excessiva da press&atilde;o porque o futebol &eacute; um esporte de equipe, mas que logo iria silenciar seus cr&iacute;ticos.<sup id="_ref&shy;fifofigojk_a" class="reference"><a href="#_note&shy;fifofigojk" title="">[161]</a></sup><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Figo" id="w">Lu&iacute;s Figo</a> no entanto criticado seu comportamento afirmando que ele &eacute; o responsabilidade capit&atilde;o para sempre defender o grupo, apesar do resultado.<sup id="_ref&shy;statsg_a" class="reference"><a href="#_note&shy;statsg" title="">[162]</a></sup></p>&#10;<a id="P%C3%B3s&shy;Copa" name="P%C3%B3s&shy;Copa"></a><h3> P&oacute;s&shy;Copa </h3>&#10;<p>Cristiano Ronaldo marcou um golo em <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Equatoriana_de_Futebol" id="w">Equador</a> em uma derrota por 3 a 2 dentro de casa.<sup id="_ref&shy;sigosog_a" class="reference"><a href="#_note&shy;sigosog" title="">[163]</a></sup> Com o seu golo marcado aos 23 minutos.</p>&#10;<a id="Copa_do_Mundo_FIFA_2014" name="Copa_do_Mundo_FIFA_2014"></a><h3> Copa do Mundo FIFA 2014 </h3>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014_&shy;_Europa" id="w">eliminat&oacute;rias para Copa do Mundo de 2014</a>, a sele&ccedil;&atilde;o de Potugal ficou no <a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014_&shy;_Europa_(Grupo_F)" id="w">Grupo F</a>, que tinha as sele&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Luxemburguesa_de_Futebol" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Israelense_de_Futebol" id="w">Israel</a>, do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Azeri_de_Futebol" id="w">Azerbaij&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Russa_de_Futebol" id="w">R&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Norte&shy;Irlandesa_de_Futebol" id="w">Irlanda do Norte</a>. No primeiro jogo diante da sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Luxemburguesa_de_Futebol" id="w">Luxemburgo</a>, Cristiano Ronaldo marcou o gol na vit&oacute;ria de virada por 2 a 1. No jogo contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Azeri_de_Futebol" id="w">Azerbaij&atilde;o</a>, Cristiano n&atilde;o deixou seu gol mas ajudou nos dois gols na vit&oacute;ria por 3 a 0.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> No dia <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> diante da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Russa_de_Futebol" id="w">R&uacute;ssia</a>, o atacante n&atilde;o esteve muito inspirado mas a sele&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> conseguiu vencer por 1 a 0, gol que foi marcado por <a href="http://en.wikipedia.org/wiki/H%C3%A9lder_Postiga" id="w">H&eacute;lder Postiga</a>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cristiano_Ronaldo_&shy;_Croatia_vs._Portugal%2C_10th_June_2013_(2).jpg%7Cthumb%7Cright%7C220px" id="w">Cristiano Ronaldo (direita) em um amistoso contra a [[Cro&aacute;cia]].</a>&#10;Diante da sele&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Norte&shy;Irlandesa_de_Futebol" id="w">Irlanda do Norte</a>, Cristiano Ronaldo se tornou o segundo maior artilheiro da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">sele&ccedil;&atilde;o portuguesa</a>, ap&oacute;s marcar tr&ecirc;s gols na vit&oacute;ria de virada por 4 a 2.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<p> </p>&#10;<p>A sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a> acabou ficando em segundo lugar no <a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014_&shy;_Europa_(Grupo_F)" id="w">Grupo F</a> e tendo que decidir sua vaga na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_2014" id="w">Copa do Mundo</a> na <a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014_&shy;_Europa_(segunda_fase)" id="w">repescagem</a>. No sorteio realizou, Portugal pegou a sele&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sueca_de_Futebol" id="w">Su&eacute;cia</a> do atacante <a href="http://en.wikipedia.org/wiki/Zlatan_Ibrahimovi%C4%87" id="w">Zlatan Ibrahimovi</a>. No primeiro jogo realizou em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, Cristiano Ronaldo marcou o &uacute;nico gol na vit&oacute;ria por 1 a 0.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> No segundo jogo na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, Portugal venceu por 3 a 2 com tr&ecirc;s gols de CR7, o atacante <a href="http://en.wikipedia.org/wiki/Zlatan_Ibrahimovi%C4%87" id="w">Zlatan Ibrahimovi</a> marcou para os donos da casa. No placar agregado por 4 a 2, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a> se classificou para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_2014" id="w">Copa do Mundo</a>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Al&eacute;m de ter marcado tr&ecirc;s gols, Cristiano Ronaldo se igualou a <a href="http://en.wikipedia.org/wiki/Pauleta" id="w">Pauleta</a> como o maior artilheiro da sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a> com 47 gols.</p>&#10;<p>Mas acabou passando do ex&shy;atacante ap&oacute;s marcar duas vezes na goleada por 5 a 1, em um amistoso diante da sele&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Camaronesa_de_Futebol" id="w">Camar&otilde;es</a>. Chegando assim a marca de 49 gols.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>Ronaldo j&aacute; teve in&uacute;meros relacionamentos, incluindo casos com a atriz <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a> <a href="http://en.wikipedia.org/wiki/Bipasha_Basu" id="w">Bipasha Basu</a>, com a <a href="http://en.wikipedia.org/wiki/Modelo_(profiss%C3%A3o)" id="w">modelo</a> e <a href="http://en.wikipedia.org/wiki/Apresentador" id="w">apresentadora</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> <a href="http://en.wikipedia.org/wiki/Merche_Romero" id="w">Merche Romero</a> e com a atriz <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> <a href="http://en.wikipedia.org/wiki/Gemma_Atkinson" id="w">Gemma Atkinson</a>. Actualmente namora a modelo <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a> <a href="http://en.wikipedia.org/wiki/Irina_Shayk" id="w">Irina Shayk</a>.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Em Julho de 2010, revelou que foi pai de um rapaz, n&atilde;o revelando a identidade da m&atilde;e.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<p>No ano de 2005, o seu pai morre, e em 2007 com 22 anos, lan&ccedil;a uma <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a> intitulada &#34&semi;Momentos&#34&semi;, onde fala da sua vida pessoal e dos seus amores. Cristiano Ronaldo &eacute; <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> praticante, e tem o h&aacute;bito de, antes de todos os seus jogos, beijar tr&ecirc;s vez um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a> que carrega no peito. &Eacute; filho de Maria Dolores e Jos&eacute; Dinis Aveiro, morto em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> v&iacute;tima do <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>, pouco antes de um jogo entre Portugal e R&uacute;ssia. Tem um irm&atilde;o mais velho, Hugo, e duas irm&atilde;s mais velhas, Elma e C&aacute;tia Liliana, tamb&eacute;m conhecida pelo seu antigo nome art&iacute;stico como cantora, Ronalda. Cristiano Ronaldo &eacute; abst&ecirc;mio de &aacute;lcool, drogas e tabaco, ou seja, n&atilde;o fuma, n&atilde;o usa drogas nem consome &aacute;lcool. Em 2010, ganhou o pr&ecirc;mio de n&atilde;o&shy;fumador do ano<sup id="_ref&shy;record.xl.pt_a" class="reference"><a href="#_note&shy;record.xl.pt" title="">[172]</a></sup>.</p>&#10;<p>Em Janeiro de 2011, foi considerado o futebolista mais popular na rede social <a href="http://en.wikipedia.org/wiki/Facebook" id="w">Facebook</a>, com mais de tr&ecirc;s milh&otilde;es de seguidores.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Em 16 de fevereiro de 2011, alcan&ccedil;a os vinte milh&otilde;es de f&atilde;s no Facebook.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup>. Em 29 de junho de 2011, alcan&ccedil;a os trinta milh&otilde;es de f&atilde;s, e, em 14 de Fevereiro de 2012, o craque alcan&ccedil;a 40 milh&otilde;es de f&atilde;s. A 14 de outubro de 2012, alcan&ccedil;a 50 milh&otilde;es de f&atilde;s no Facebook. Em 21 de Dezembro de 2012, ultrapassa a marca de 15 milh&otilde;es de seguidores no <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a>, tamb&eacute;m ela um recorde. Em <a href="http://en.wikipedia.org/wiki/31_de_Agosto" id="w">31 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, bate a marca de 60 milh&otilde;es de curtidores no Facebook. Somente 23 dos 194 pa&iacute;ses que comp&otilde;e a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> possuem mais habitantes do que Cristiano Ronaldo possui subscri&ccedil;&otilde;es na sua p&aacute;gina no Facebook. A <a href="http://en.wikipedia.org/wiki/15_de_Dezembro" id="w">15 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, Cristiano Ronaldo inaugura o <a href="http://en.wikipedia.org/wiki/Museu_CR7" id="w">Museu CR7</a>, no <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p>&Eacute; a imagem de marca da <a href="http://en.wikipedia.org/wiki/Giorgio_Armani_S.p.A." id="w">Armani</a>, do <a href="http://en.wikipedia.org/wiki/Banco_Esp%C3%ADrito_Santo" id="w">Banco Esp&iacute;rito Santo</a>, da <a href="http://en.wikipedia.org/wiki/Nike_Inc." id="w">Nike</a>, da Time Force, da <a href="http://en.wikipedia.org/wiki/Castrol" id="w">Castrol</a> e da <a href="http://en.wikipedia.org/wiki/Toyota" id="w">Toyota</a><sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> e do shampoo <a href="http://en.wikipedia.org/wiki/Unilever" id="w">Linic/Clear</a> <sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, tornou&shy;se embaixador da <a href="http://en.wikipedia.org/wiki/Save_the_Children" id="w">Save the Children</a>, contra a fome e a pobreza que assolam crian&ccedil;as no mundo inteiro.</p>&#10;<a id="Biografia" name="Biografia"></a><h3> Biografia </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> lan&ccedil;ou, com o Real Madrid, a biografia &#34&semi;Sue&ntilde;os cumplidos&#34&semi;   ou &#34&semi;Sonhos realizados&#34&semi; (traduzido para portugu&ecirc;s). Esta biografia deve ser a primeira de uma s&eacute;rie lan&ccedil;ada sobre os jogadores do Real Madrid.<sup id="_ref&shy;PCRTO_b" class="reference"><a href="#_note&shy;PCRTO" title="">[1]</a></sup><sup id="_ref&shy;ASCR_a" class="reference"><a href="#_note&shy;ASCR" title="">[178]</a></sup></p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p>Actualizado a 22 de agosto de 2014.</p>&#10;<a id="Clubes" name="Clubes"></a><h3> Clubes </h3>&#10;<p><sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;nationalfootball_a" class="reference"><a href="#_note&shy;nationalfootball" title="">[180]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://pt.uefa.com/uefachampionsleague/season=2012/clubs/player=63706/profile/index.html" rel="nofollow" title="http://pt.uefa.com/uefachampionsleague/season=2012/clubs/player=63706/profile/index.html">Lista detalhada com os &uacute;ltimos jogos de Cristiano Ronaldo pelo clube e sele&ccedil;&atilde;o.</a> UEFA.com</li>&#10;<li><a class="externallink" href="http://www.realmadrid.com/cs/Satellite/es/1193040475259/1202773825396/jugador/Jugador/Ronaldo.htm" rel="nofollow" title="http://www.realmadrid.com/cs/Satellite/es/1193040475259/1202773825396/jugador/Jugador/Ronaldo.htm">Lista detalhada com as estat&iacute;sticas de Cristiano Ronaldo por temporada no clube Real Madrid</a> Realmadrid.com</li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:90%&semi; text&shy;align: center">&#10;<tr>&#10;<th rowspan="2">Clube</th>&#10;<th rowspan="2">Temporada</th>&#10;<th colspan="3">Liga</th>&#10;<th colspan="3">Ta&ccedil;a</th>&#10;<th colspan="3">Ta&ccedil;a da<br/>Liga</th>&#10;<th colspan="3">Competi&ccedil;&otilde;es<br/>europeias</th>&#10;<th colspan="3">Outros</th>&#10;<th colspan="3">Total</th></tr>&#10;<tr>&#10;<th>Jogos</th>&#10;<th>Golos</th>&#10;<th> </th>&#10;<th>Jogos</th>&#10;<th>Golos</th>&#10;<th> </th>&#10;<th>Jogos</th>&#10;<th>Golos</th>&#10;<th> </th>&#10;<th>Jogos</th>&#10;<th>Golos</th>&#10;<th> </th>&#10;<th>Jogos</th>&#10;<th>Golos</th>&#10;<th> </th>&#10;<th>Jogos</th>&#10;<th>Golos</th>&#10;<th> </th></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting</a></td>&#10;<td>2002&#8211&semi;03</td>&#10;<td>25</td>&#10;<td>3</td>&#10;<td colspan="1">&ndash;</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td colspan="1">&ndash;</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>3</td>&#10;<td>0</td>&#10;<td colspan="1">&ndash;</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>31</td>&#10;<td>5</td>&#10;<td colspan="1">&ndash;</td></tr>&#10;<tr>&#10;<th>Total</th>&#10;<th>25</th>&#10;<th>3</th>&#10;<th colspan="1">&ndash;</th>&#10;<th>3</th>&#10;<th>2</th>&#10;<th colspan="1">&ndash;</th>&#10;<th colspan="3">&ndash;</th>&#10;<th>3</th>&#10;<th>0</th>&#10;<th colspan="1">&ndash;</th>&#10;<th>0</th>&#10;<th>0</th>&#10;<th>0</th>&#10;<th>31</th>&#10;<th>5</th>&#10;<th colspan="1">&ndash;</th></tr>&#10;<tr>&#10;<td rowspan="7"><a href="http://en.wikipedia.org/wiki/Manchester_United_FC" id="w">Manchester United</a></td>&#10;<td>2003&#8211&semi;04</td>&#10;<td>29</td>&#10;<td>4</td>&#10;<td>3</td>&#10;<td>5</td>&#10;<td>2</td>&#10;<td>3</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>5</td>&#10;<td>0</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>40</td>&#10;<td>6</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>2004&#8211&semi;05</td>&#10;<td>33</td>&#10;<td>5</td>&#10;<td>4</td>&#10;<td>7</td>&#10;<td>4</td>&#10;<td>4</td>&#10;<td>2</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>8</td>&#10;<td>0</td>&#10;<td>2</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>50</td>&#10;<td>9</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td>2005&#8211&semi;06</td>&#10;<td>33</td>&#10;<td>9</td>&#10;<td>6</td>&#10;<td>2</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>4</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td>8</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>47</td>&#10;<td>12</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>2006&#8211&semi;07</td>&#10;<td>34</td>&#10;<td>17</td>&#10;<td>13</td>&#10;<td>7</td>&#10;<td>3</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>11</td>&#10;<td>3</td>&#10;<td>5</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>53</td>&#10;<td>23</td>&#10;<td>19</td></tr>&#10;<tr>&#10;<td>2007&#8211&semi;08</td>&#10;<td>34</td>&#10;<td>31</td>&#10;<td>7</td>&#10;<td>3</td>&#10;<td>3</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>11</td>&#10;<td>8</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>49</td>&#10;<td>42</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>2008&#8211&semi;09</td>&#10;<td>33</td>&#10;<td>18</td>&#10;<td>6</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>4</td>&#10;<td>2</td>&#10;<td>0</td>&#10;<td>12</td>&#10;<td>4</td>&#10;<td>2</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td>1</td>&#10;<td>53</td>&#10;<td>26</td>&#10;<td>9</td></tr>&#10;<tr>&#10;<th>Total</th>&#10;<th>196</th>&#10;<th>84</th>&#10;<th>39</th>&#10;<th>26</th>&#10;<th>13</th>&#10;<th>8</th>&#10;<th>12</th>&#10;<th>4</th>&#10;<th>1</th>&#10;<th>55</th>&#10;<th>16</th>&#10;<th>12</th>&#10;<th>3</th>&#10;<th>1</th>&#10;<th>1</th>&#10;<th>292</th>&#10;<th>118</th>&#10;<th>61</th></tr>&#10;<tr>&#10;<td rowspan="7"><a href="http://en.wikipedia.org/wiki/Real_Madrid_CF" id="w">Real Madrid</a></td>&#10;<td>2009&#8211&semi;10</td>&#10;<td>29</td>&#10;<td>26</td>&#10;<td>7</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>6</td>&#10;<td>7</td>&#10;<td>0</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>35</td>&#10;<td>33</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>2010&#8211&semi;11</td>&#10;<td>34</td>&#10;<td>41&sup1;</td>&#10;<td>10</td>&#10;<td>8</td>&#10;<td>7</td>&#10;<td>1</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>12</td>&#10;<td>6</td>&#10;<td>4</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>54</td>&#10;<td>54&sup1;</td>&#10;<td>15</td></tr>&#10;<tr>&#10;<td>2011&#8211&semi;12</td>&#10;<td>38</td>&#10;<td>46</td>&#10;<td>11</td>&#10;<td>5</td>&#10;<td>3</td>&#10;<td>0</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>10</td>&#10;<td>10</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td>0</td>&#10;<td>55</td>&#10;<td>60</td>&#10;<td>14</td></tr>&#10;<tr>&#10;<td>2012&#8211&semi;13</td>&#10;<td>34</td>&#10;<td>34</td>&#10;<td>6</td>&#10;<td>7</td>&#10;<td>7</td>&#10;<td>1</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>12</td>&#10;<td>12</td>&#10;<td>1</td>&#10;<td>2</td>&#10;<td>2</td>&#10;<td />&#10;<td>55</td>&#10;<td>55</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>2013&#8211&semi;14</td>&#10;<td>30</td>&#10;<td>31</td>&#10;<td>10</td>&#10;<td>6</td>&#10;<td>3</td>&#10;<td>1</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>11</td>&#10;<td>17</td>&#10;<td>5</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>47</td>&#10;<td>51</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>2014&#8211&semi;15</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td colspan="3">&ndash;</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>0</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>0</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<th>Total</th>&#10;<th>165</th>&#10;<th>177</th>&#10;<th>44</th>&#10;<th>26</th>&#10;<th>20</th>&#10;<th>3</th>&#10;<th colspan="3">&ndash;</th>&#10;<th>51</th>&#10;<th>52</th>&#10;<th>15</th>&#10;<th>7</th>&#10;<th>5</th>&#10;<th>0</th>&#10;<th>249</th>&#10;<th>254</th>&#10;<th>60</th></tr>&#10;<tr>&#10;<th colspan="2">Total de carreira</th>&#10;<th>386</th>&#10;<th>264</th>&#10;<th>83</th>&#10;<th>55</th>&#10;<th>35</th>&#10;<th>11</th>&#10;<th>12</th>&#10;<th>4</th>&#10;<th>1</th>&#10;<th>109</th>&#10;<th>68</th>&#10;<th>27</th>&#10;<th>10</th>&#10;<th>6</th>&#10;<th>1</th>&#10;<th>572</th>&#10;<th>378</th>&#10;<th>121</th></tr></table></div>&#10;&#10;<p>&sup1;<small>Na contagem da temporada 2010&#8211&semi;11, houve uma pol&eacute;mica referente ao golo de Cristiano Ronaldo num jogo contra a <a href="http://en.wikipedia.org/wiki/Real_Sociedad" id="w">Real Sociedad</a>. O jornal desportivo Marca atribuiu&shy;lhe o golo, totalizando 41, j&aacute; a Liga atribuiu&shy;o a <a href="http://en.wikipedia.org/wiki/Pepe_(futebolista)" id="w">Pepe</a>.</small></p>&#10;<a id="Real_Madrid" name="Real_Madrid"></a><h3> Real Madrid </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable plainrowheaders sortable">&#10;<caption>Melhores Marcadores do Real Madrid</caption>&#10;<tr>&#10;<th scope="col">Rank</th>&#10;<th scope="col">Jogador</th>&#10;<th scope="col">Golos</th>&#10;<th scope="col">&Eacute;pocas</th></tr>&#10;<tr>&#10;<td>1.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Gonz%C3%A1lez_Blanco" id="w">Ra&uacute;l Gonz&aacute;lez</a></th>&#10;<td align="center"> </td>&#10;<td>1994&shy;2010</td></tr>&#10;<tr>&#10;<td>2.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Alfredo_Di_St%C3%A9fano" id="w">Alfredo Di St&eacute;fano</a></th>&#10;<td align="center"> </td>&#10;<td>1953&shy;1964</td></tr>&#10;<tr>&#10;<td>3.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Carlos_Alonso_Gonz%C3%A1lez" id="w">Carlos Santillana</a></th>&#10;<td align="center"> </td>&#10;<td>1971&shy;1988</td></tr>&#10;<tr>&#10;<td>4.</td>&#10;<th scope="row" style="background:#cedff2">   </th>&#10;<td align="center" style="background:#cedff2"> </td>&#10;<td style="background:#cedff2">2009&shy;</td></tr>&#10;<tr>&#10;<td>5.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Ferenc_Pusk%C3%A1s" id="w">Ferenc Pusk&aacute;s</a></th>&#10;<td align="center"> </td>&#10;<td>1958&shy;1966</td></tr>&#10;<tr>&#10;<td>6.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Hugo_S%C3%A1nchez" id="w">Hugo S&aacute;nchez</a></th>&#10;<td align="center"> </td>&#10;<td>1985&shy;1992&#9;</td></tr>&#10;<tr>&#10;<td>7.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Santiago_Bernab%C3%A9u" id="w">Santiago Bernab&eacute;u</a></th>&#10;<td align="center"> </td>&#10;<td>1912&shy;1927</td></tr>&#10;<tr>&#10;<td>8.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Francisco_Gento" id="w">Francisco Gento</a></th>&#10;<td align="center"> </td>&#10;<td>1953&shy;1971</td></tr>&#10;<tr>&#10;<td>9.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Pirri" id="w">Pirri</a></th>&#10;<td align="center"> </td>&#10;<td>1964&shy;1980</td></tr>&#10;<tr>&#10;<td>10.</td>&#10;<th scope="row">  <a href="http://en.wikipedia.org/wiki/Emilio_Butrague%C3%B1o" id="w">Emilio Butrague&ntilde;o</a></th>&#10;<td align="center"> </td>&#10;<td>1984&shy;1995</td></tr></table></div>&#10;&#10;<a id="Sele%C3%A7%C3%A3o" name="Sele%C3%A7%C3%A3o"></a><h3> Sele&ccedil;&atilde;o </h3>&#10;<p><sup id="_ref&shy;nationalfootball_b" class="reference"><a href="#_note&shy;nationalfootball" title="">[180]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable" style="font&shy;size:90%&semi; text&shy;align: center&semi;">&#10;<tr style="background:beige">&#10;<th rowspan="2">Ano</th></tr>&#10;<tr style="background:beige">&#10;<th>Jogos</th>&#10;<th>Gols</th></tr>&#10;<tr>&#10;<td align="center">2003</td>&#10;<td align="center">2</td>&#10;<td align="center">0</td></tr>&#10;<tr>&#10;<td align="center">2004</td>&#10;<td align="center">16</td>&#10;<td align="center">7</td></tr>&#10;<tr>&#10;<td align="center">2005</td>&#10;<td align="center">10</td>&#10;<td align="center">2</td></tr>&#10;<tr>&#10;<td align="center">2006</td>&#10;<td align="center">14</td>&#10;<td align="center">6</td></tr>&#10;<tr>&#10;<td align="center">2007</td>&#10;<td align="center">10</td>&#10;<td align="center">5</td></tr>&#10;<tr>&#10;<td align="center">2008</td>&#10;<td align="center">8</td>&#10;<td align="center">1</td></tr>&#10;<tr>&#10;<td align="center">2009</td>&#10;<td align="center">7</td>&#10;<td align="center">1</td></tr>&#10;<tr>&#10;<td align="center">2010</td>&#10;<td align="center">11</td>&#10;<td align="center">3</td></tr>&#10;<tr>&#10;<td align="center">2011</td>&#10;<td align="center">9</td>&#10;<td align="center">7</td></tr>&#10;<tr>&#10;<td align="center">2012</td>&#10;<td align="center">13</td>&#10;<td align="center">5</td></tr>&#10;<tr>&#10;<td align="center">2013</td>&#10;<td align="center">9</td>&#10;<td align="center">10</td></tr>&#10;<tr>&#10;<td align="center">2014</td>&#10;<td align="center">5</td>&#10;<td align="center">3</td></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>114 </th>&#10;<th>50</th></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable collapsible collapsed" style="text&shy;align:left&semi; margin:auto&semi;">&#10;<tr>&#10;<th>#</th>&#10;<th>Data</th>&#10;<th>Local</th>&#10;<th>Advers&aacute;rio</th>&#10;<th>Golos</th>&#10;<th>Resultado</th>&#10;<th>Competi&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>1. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_Junho" id="w">12 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Drag%C3%A3o" id="w">Est&aacute;dio do Drag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, Portugal </td>&#10;<td>  </td>&#10;<td><b>1</b>&ndash;2 </td>&#10;<td>1&ndash;2 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2004" id="w">Euro 2004</a></td></tr>&#10;<tr>&#10;<td>2. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/30_de_Junho" id="w">30 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jos%C3%A9_Alvalade" id="w">Est&aacute;dio Jos&eacute; Alvalade</a>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td> </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td>2&ndash;1 </td>&#10;<td>Euro 2004</td></tr>&#10;<tr>&#10;<td>3. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_Setembro" id="w">4 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td>Skonto Stadions, <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Let%C3%A3_de_Futebol" id="w">Let&oacute;nia</a></td>&#10;<td><b>1</b>&ndash;0 </td>&#10;<td>2&ndash;1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_de_Futebol_de_2006" id="w">Elim. Camp. do Mundo 2006</a></td></tr>&#10;<tr>&#10;<td>4. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_Setembro" id="w">8 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Magalh%C3%A3es_Pessoa" id="w">Est&aacute;dio Dr. Magalh&atilde;es Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>, Portugal </td>&#10;<td> </td>&#10;<td><b>1</b>&ndash;0 </td>&#10;<td>4&ndash;0 </td>&#10;<td>Elim. Camp. do Mundo 2006</td></tr>&#10;<tr>&#10;<td>5. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/13_de_Outubro" id="w">13 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td rowspan="2">Est&aacute;dio Jos&eacute; Alvalade, Lisboa, Portugal </td>&#10;<td rowspan="2">  </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td rowspan="2">7&ndash;2 </td>&#10;<td rowspan="2">Elim. Camp. do Mundo 2006</td></tr>&#10;<tr>&#10;<td>6. </td>&#10;<td><b>4</b>&ndash;0</td></tr>&#10;<tr>&#10;<td>7. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_Novembro" id="w">17 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td>Stade Josy Barthel, <a href="http://en.wikipedia.org/wiki/Luxemburgo_(cidade)" id="w">Cidade de Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> </td>&#10;<td> </td>&#10;<td>0&ndash;<b>2</b>  </td>&#10;<td>0&ndash;5 </td>&#10;<td>Elim. Camp. do Mundo 2006</td></tr>&#10;<tr>&#10;<td>8. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_Junho" id="w">4 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Luz" id="w">Est&aacute;dio da Luz</a>, Lisboa, Portugal </td>&#10;<td> </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td>2&ndash;0 </td>&#10;<td>Elim. Camp. do Mundo 2006</td></tr>&#10;<tr>&#10;<td>9. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_Junho" id="w">8 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A._Le_Coq_Arena" id="w">A. Le Coq Arena</a>, <a href="http://en.wikipedia.org/wiki/Talim" id="w">Talim</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a> </td>&#10;<td> </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td>0&ndash;1 </td>&#10;<td>Elim. Camp. do Mundo 2006</td></tr>&#10;<tr>&#10;<td>10. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/1_de_Mar%C3%A7o" id="w">1 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/LTU_Arena" id="w">LTU Arena</a>, <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> </td>&#10;<td rowspan="2">  </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td rowspan="2">0&ndash;3 </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Jogo_amig%C3%A1vel" id="w">Amig&aacute;vel</a></td></tr>&#10;<tr>&#10;<td>11. </td>&#10;<td>0&ndash;<b>3</b></td></tr>&#10;<tr>&#10;<td>12. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Commerzbank&shy;Arena" id="w">Commerzbank&shy;Arena</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>, Alemanha </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Iraniana_de_Futebol" id="w">Ir&atilde;o</a></td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td>2&ndash;0 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Futebol_FIFA_2006" id="w">Campeonato do Mundo 2006</a></td></tr>&#10;<tr>&#10;<td>13. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/7_de_Outubro" id="w">7 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Bessa" id="w">Est&aacute;dio do Bessa</a>, Porto, Portugal </td>&#10;<td rowspan="2">  </td>&#10;<td><b>1</b>&ndash;0 </td>&#10;<td rowspan="2">3&ndash;0 </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Qualifica%C3%A7%C3%B5es_para_Campeonato_Europeu_de_Futebol_de_2008" id="w">Elim. Euro 2008</a></td></tr>&#10;<tr>&#10;<td>14. </td>&#10;<td><b>3</b>&ndash;0</td></tr>&#10;<tr>&#10;<td>15. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_Novembro" id="w">15 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Cidade_de_Coimbra" id="w">Est&aacute;dio Cidade de Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, Portugal </td>&#10;<td> </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td>3&ndash;0 </td>&#10;<td>Elim. Euro 2008</td></tr>&#10;<tr>&#10;<td>16. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/24_de_Mar%C3%A7o" id="w">24 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td rowspan="2">Est&aacute;dio Jos&eacute; Alvalade, Lisboa, Portugal </td>&#10;<td rowspan="2">  </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td rowspan="2">4&ndash;0 </td>&#10;<td rowspan="2">Elim. Euro 2008</td></tr>&#10;<tr>&#10;<td>17. </td>&#10;<td><b>4</b>&ndash;0</td></tr>&#10;<tr>&#10;<td>18. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/22_de_Agosto" id="w">22 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hanrapetakan_Stadium" id="w">Hanrapetakan Stadium</a>, <a href="http://en.wikipedia.org/wiki/Erev%C3%A3" id="w">Erev&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Arm%C3%A9nia_de_Futebol" id="w">Arm&eacute;nia</a></td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td>1&ndash;1 </td>&#10;<td>Elim. Euro 2008</td></tr>&#10;<tr>&#10;<td>19. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_Setembro" id="w">8 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td>Est&aacute;dio da Luz, Lisboa, Portugal </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Polaca_de_Futebol" id="w">Pol&oacute;nia</a></td>&#10;<td><b>2</b>&ndash;1 </td>&#10;<td>2&ndash;2 </td>&#10;<td>Elim. Euro 2008</td></tr>&#10;<tr>&#10;<td>20. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_Outubro" id="w">17 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td>Almaty Central Stadium, <a href="http://en.wikipedia.org/wiki/Almaty" id="w">Almaty</a>, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> </td>&#10;<td> </td>&#10;<td>0&ndash;<b>2</b> </td>&#10;<td>1&ndash;2 </td>&#10;<td>Elim. Euro 2008</td></tr>&#10;<tr>&#10;<td>21. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_Junho" id="w">11 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Stade_de_Gen%C3%A8ve" id="w">Stade de Gen&egrave;ve</a>, <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Checa_de_Futebol" id="w">Rep&uacute;blica Checa</a></td>&#10;<td>1&ndash;<b>2</b> </td>&#10;<td>1&ndash;3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2008" id="w">Euro 2008</a></td></tr>&#10;<tr>&#10;<td>22. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_Fevereiro" id="w">11 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Algarve" id="w">Est&aacute;dio Algarve</a>, <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>, Portugal </td>&#10;<td> </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td>0&ndash;1 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>23. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/21_de_Junho" id="w">21 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cape_Town_Stadium" id="w">Cape Town Stadium</a>, <a href="http://en.wikipedia.org/wiki/Cidade_do_Cabo" id="w">Cidade do Cabo</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> </td>&#10;<td> </td>&#10;<td><b>6</b>&ndash;0 </td>&#10;<td>7&ndash;0 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_do_Mundo_FIFA_de_2010" id="w">Campeonato do Mundo de 2010</a></td></tr>&#10;<tr>&#10;<td>24. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_Outubro" id="w">8 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> </td>&#10;<td>Est&aacute;dio do Drag&atilde;o, Porto, Portugal </td>&#10;<td> </td>&#10;<td><b>3</b>&ndash;1 </td>&#10;<td>3&ndash;1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Qualifica%C3%A7%C3%B5es_para_Campeonato_Europeu_de_Futebol_de_2012" id="w">Elim. Euro 2012</a></td></tr>&#10;<tr>&#10;<td>25. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_Outubro" id="w">12 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> </td>&#10;<td>Est&aacute;dio Laugardalsv&ouml;llur, <a href="http://en.wikipedia.org/wiki/Reykjav%C3%ADk" id="w">Reiquiavique</a>, <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> </td>&#10;<td>  </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td>1&ndash;3 </td>&#10;<td>Elim. Euro 2012</td></tr>&#10;<tr>&#10;<td>26. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/9_de_Fevereiro" id="w">9 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> </td>&#10;<td>Stade de Gen&egrave;ve, Genebra, Su&iacute;&ccedil;a </td>&#10;<td>  </td>&#10;<td>1&ndash;<b>1</b> </td>&#10;<td>2&ndash;1 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>27. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_Agosto" id="w">10 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> </td>&#10;<td>Est&aacute;dio Algarve, Faro, Portugal </td>&#10;<td>  </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td>5&ndash;0 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>28. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/2_de_Setembro" id="w">2 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> </td>&#10;<td rowspan="2">GSP Stadium, <a href="http://en.wikipedia.org/wiki/Nic%C3%B3sia" id="w">Nic&oacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> </td>&#10;<td rowspan="2">  </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td rowspan="2">0&ndash;4 </td>&#10;<td rowspan="2">Elim. Euro 2012</td></tr>&#10;<tr>&#10;<td>29. </td>&#10;<td>0&ndash;<b>2</b></td></tr>&#10;<tr>&#10;<td>30. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/11_de_Outubro" id="w">11 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> </td>&#10;<td>Parken, <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> </td>&#10;<td>  </td>&#10;<td>1&ndash;<b>2</b> </td>&#10;<td>1&ndash;2 </td>&#10;<td>Elim. Euro 2012</td></tr>&#10;<tr>&#10;<td>31. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/15_de_Novembro" id="w">15 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> </td>&#10;<td rowspan="2">Est&aacute;dio da Luz, Lisboa, Portugal </td>&#10;<td rowspan="2">  </td>&#10;<td><b>1</b>&ndash;0 </td>&#10;<td rowspan="2">6&ndash;2 </td>&#10;<td rowspan="2">Elim. Euro 2012</td></tr>&#10;<tr>&#10;<td>32. </td>&#10;<td><b>3</b>&ndash;1</td></tr>&#10;<tr>&#10;<td>33. </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Metalist_Stadium" id="w">Metalist Stadium</a>, <a href="http://en.wikipedia.org/wiki/Carc%C3%B3via" id="w">Carc&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> </td>&#10;<td rowspan="2">  </td>&#10;<td><b>1</b>&ndash;1 </td>&#10;<td rowspan="2">2&ndash;1 </td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2012" id="w">Euro 2012</a></td></tr>&#10;<tr>&#10;<td>34. </td>&#10;<td><b>2</b>&ndash;1</td></tr>&#10;<tr>&#10;<td>35. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/21_de_Junho" id="w">21 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Nacional" id="w">Est&aacute;dio Nacional</a>, <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> </td>&#10;<td>  </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td>0&ndash;1 </td>&#10;<td>Euro 2012</td></tr>&#10;<tr>&#10;<td>36. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_Agosto" id="w">15 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> </td>&#10;<td>Est&aacute;dio Algarve, Faro, Portugal </td>&#10;<td>  </td>&#10;<td><b>2</b>&ndash;0 </td>&#10;<td>2&ndash;0 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>37. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/7_de_Setembro" id="w">7 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> </td>&#10;<td>Stade Josy Barthel, Cidade de Luxemburgo, Luxemburgo </td>&#10;<td>  </td>&#10;<td>1&ndash;<b>1</b> </td>&#10;<td>1&ndash;2 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014" id="w">Elim. Camp. do Mundo 2014</a></td></tr>&#10;<tr>&#10;<td>38. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_Fevereiro" id="w">6 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_D._Afonso_Henriques" id="w">Est&aacute;dio D. Afonso Henriques</a>, <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, Portugal </td>&#10;<td>  </td>&#10;<td><b>1</b>&ndash;1 </td>&#10;<td>2&ndash;3 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>39. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_Junho" id="w">10 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Stade_de_Gen%C3%A8ve" id="w">Stade de Gen&egrave;ve</a>, <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> </td>&#10;<td>  </td>&#10;<td>0&ndash;<b>1</b> </td>&#10;<td>0&ndash;1 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>40. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/14_de_Agosto" id="w">14 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Algarve" id="w">Est&aacute;dio Algarve</a>, <a href="http://en.wikipedia.org/wiki/Faro" id="w">Faro</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td>  </td>&#10;<td><b>1</b>&ndash;1 </td>&#10;<td>1&ndash;1 </td>&#10;<td>Amig&aacute;vel</td></tr>&#10;<tr>&#10;<td>41. </td>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/6_de_Setembro" id="w">6 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td rowspan="3"><a href="http://en.wikipedia.org/wiki/Parque_de_Windsor" id="w">Windsor Park</a>, <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a>, <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a> </td>&#10;<td rowspan="3">  </td>&#10;<td>2&ndash;<b>2</b> </td>&#10;<td rowspan="3">2&ndash;4 </td>&#10;<td rowspan="3">Elim. Camp. do Mundo 2014</td></tr>&#10;<tr>&#10;<td>42. </td>&#10;<td>2&ndash;<b>3</b></td></tr>&#10;<tr>&#10;<td>43. </td>&#10;<td>2&ndash;<b>4</b></td></tr>&#10;<tr>&#10;<td>44. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_Novembro" id="w">15 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Luz" id="w">Est&aacute;dio da Luz</a>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td>  </td>&#10;<td><b>1</b> &ndash; 0 </td>&#10;<td>1 &ndash; 0 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014" id="w">Elim. Copa do Mundo de 2014</a></td></tr>&#10;<tr>&#10;<td>45. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/19_de_Novembro" id="w">19 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Friends_Arena" id="w">Friends Arena</a>, <a href="http://en.wikipedia.org/wiki/Solna_(comuna)" id="w">Solna</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> </td>&#10;<td>  </td>&#10;<td>0 &ndash; <b>1</b> </td>&#10;<td>2 &ndash; 3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014" id="w">Elim. Copa do Mundo de 2014</a></td></tr>&#10;<tr>&#10;<td>46. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/19_de_Novembro" id="w">19 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Friends_Arena" id="w">Friends Arena</a>, <a href="http://en.wikipedia.org/wiki/Solna_(comuna)" id="w">Solna</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> </td>&#10;<td>  </td>&#10;<td>2 &ndash; <b>2</b> </td>&#10;<td>2 &ndash; 3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014" id="w">Elim. Copa do Mundo de 2014</a></td></tr>&#10;<tr>&#10;<td>47. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/19_de_Novembro" id="w">19 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Friends_Arena" id="w">Friends Arena</a>, <a href="http://en.wikipedia.org/wiki/Solna_(comuna)" id="w">Solna</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> </td>&#10;<td>  </td>&#10;<td>2 &ndash; <b>3</b> </td>&#10;<td>2 &ndash; 3 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2014" id="w">Elim. Copa do Mundo de 2014</a></td></tr>&#10;<tr>&#10;<td>48. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/5_de_Mar%C3%A7o" id="w">5 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Magalh%C3%A3es_Pessoa" id="w">Est&aacute;dio Dr. Magalh&atilde;es Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td>  </td>&#10;<td><b>1</b> &ndash; 0 </td>&#10;<td>5 &ndash; 1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Amistoso" id="w">Amistoso</a></td></tr>&#10;<tr>&#10;<td>49. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/5_de_Mar%C3%A7o" id="w">5 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Magalh%C3%A3es_Pessoa" id="w">Est&aacute;dio Dr. Magalh&atilde;es Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td>  </td>&#10;<td><b>5</b> &ndash; 1 </td>&#10;<td>5 &ndash; 1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Amistoso" id="w">Amistoso</a></td></tr>&#10;<tr>&#10;<td>50. </td>&#10;<td><a href="http://en.wikipedia.org/wiki/26_de_Junho" id="w">26 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Nacional_Man%C3%A9_Garrincha" id="w">Est&aacute;dio Man&eacute; Garrincha</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> </td>&#10;<td>  </td>&#10;<td><b>2</b> &ndash; 1 </td>&#10;<td>2 &ndash; 1 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a></td></tr></table></div>&#10;&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<dl><dt>Sporting</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Primeira_Liga" id="w">Primeira Liga</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Portugu%C3%AAs_de_Futebol_2001/2002" id="w">2001&#8211&semi;02</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_de_Portugal" id="w">Ta&ccedil;a de Portugal</a>: <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_de_Portugal_de_2001%E2%80%9302" id="w">2001&#8211&semi;02</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Superta%C3%A7a_C%C3%A2ndido_de_Oliveira" id="w">Superta&ccedil;a C&acirc;ndido de Oliveira</a>: <a href="http://en.wikipedia.org/wiki/Superta%C3%A7a_C%C3%A2ndido_de_Oliveira_de_2002" id="w">2002</a></li></ul>&#10;<dl><dt>Manchester United</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Copa do Mundo de Clubes da FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA_de_2008" id="w">2008</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>: <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2007&shy;08" id="w">2007&ndash;08</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>: <a href="http://en.wikipedia.org/wiki/Premier_League_2006&shy;07" id="w">2006&ndash;07</a>, <a href="http://en.wikipedia.org/wiki/Premier_League_2007&shy;08" id="w">2007&ndash;08</a>, <a href="http://en.wikipedia.org/wiki/Premier_League_2008&shy;09" id="w">2008&ndash;09</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a>: 2003&ndash;04</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carling_Cup" id="w">Carling Cup</a>: 2005&ndash;06, 2008&ndash;09</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FA_Community_Shield" id="w">FA Community Shield</a>: <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></li></ul>&#10;<dl><dt>Real Madrid</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>: <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2013%E2%80%9314" id="w">2013&ndash;14</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA" id="w">Supercopa da UEFA</a>: <a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA_de_2014" id="w">2014</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">La Liga</a>: <a href="http://en.wikipedia.org/wiki/La_Liga_2011&shy;12" id="w">2011&ndash;12</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Del_Rey" id="w">Copa Del Rey</a>: <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>&ndash;<a href="http://en.wikipedia.org/wiki/2011" id="w">11</a>, <a href="http://en.wikipedia.org/wiki/Copa_del_Rey_de_2013&shy;14" id="w">2013&shy;14</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercopa_da_Espanha" id="w">Supercopa de Espa&ntilde;a</a>: <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Football_Challenge" id="w">World Football Challenge</a>: <a href="http://en.wikipedia.org/wiki/World_Football_Challenge_de_2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/World_Football_Challenge_de_2012" id="w">2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Santiago_Bernab%C3%A9u" id="w">Trof&eacute;u Santiago Bernab&eacute;u</a>: <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Teresa_Herrera" id="w">Trof&eacute;u Teresa Herrera</a>: <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a></li></ul>&#10;<a id="Pr%C3%A9mios_Individuais" name="Pr%C3%A9mios_Individuais"></a><h3> Pr&eacute;mios Individuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/FIFA_Ballon_d%26%2339%3BOr" id="w">FIFA Ballon d&#39&semi;Or</a>: <a href="http://en.wikipedia.org/wiki/FIFA_Bola_de_Ouro_2013" id="w">2013</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA" id="w">Melhor jogador do mundo pela FIFA</a>: <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA_em_2008" id="w">2008</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Ballon d&#39&semi;Or</a>: <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FIFA_Ballon_d%26%2339%3BOr" id="w">Bola de Prata (segundo melhor jogador do ano)</a>: 2007, 2009, 2011, 2012</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Time_do_Ano_da_UEFA" id="w">Time do Ano da UEFA</a>: 2004, 2007, 2008, 2009, 2010, 2011, 2012, 2013</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sir_Matt_Busby" id="w">Sir Matt Busby</a> Player of the Year &#8211&semi; Jogador do Ano no Manchester United: 2003&#8211&semi;04, 2006&#8211&semi;07, 2007&#8211&semi;08</li>&#10;<li>Melhor jogador jovem do mundo pela <a href="http://en.wikipedia.org/wiki/FIFPro" id="w">FIFPro</a>: 2004, 2005</li>&#10;<li>Equipa do <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol" id="w">Euro</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2004" id="w">2004</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2012" id="w">2012</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trofeo_Bravo" id="w">Trofeo Bravo</a>: 2004</li>&#10;<li>Futebolista Portugu&ecirc;s do Ano: 2005, 2006, 2007, 2008, 2009</li>&#10;<li>Jogador do M&ecirc;s na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>: Novembro de 2006, Dezembro de 2006, Janeiro de 2008, Mar&ccedil;o de 2008</li>&#10;<li>Equipa do Ano pela <a href="http://en.wikipedia.org/wiki/PFA" id="w">PFA</a>: 2005&#8211&semi;06, 2006&#8211&semi;07, 2007&#8211&semi;08, 2008&#8211&semi;09</li>&#10;<li><a href="http://en.wikipedia.org/wiki/FIFPro" id="w">FIFPro</a> <i>World XI</i>: 2007, 2008, 2009, 2010, 2011, 2012, 2013</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebolista_Ingl%C3%AAs_do_Ano_pela_FWA" id="w">Futebolista do Ano pela FWA</a>: 2006&#8211&semi;07, 2007&#8211&semi;08</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebolista_Ingl%C3%AAs_do_Ano_pela_PFA" id="w">Futebolista do Ano pela PFA</a>: 2006&#8211&semi;07, 2007&#8211&semi;08</li>&#10;<li>Futebolista Jovem do Ano pela <a href="http://en.wikipedia.org/wiki/PFA" id="w">PFA</a>: 2006&#8211&semi;07</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barclays" id="w">Barclays</a> Player of the Season: 2006&#8211&semi;07, 2007&#8211&semi;08</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bota_de_Ouro_da_UEFA" id="w">Bota de Ouro da UEFA</a>: 2007&#8211&semi;08, 2010&#8211&semi;11</li>&#10;<li>Avan&ccedil;ado do ano da <a href="http://en.wikipedia.org/wiki/UEFA" id="w">UEFA</a>: 2007&#8211&semi;08</li>&#10;<li>Jogador do ano da <a href="http://en.wikipedia.org/wiki/UEFA" id="w">UEFA</a>: 2007&#8211&semi;08</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barclays" id="w">Barclays</a> Merit Award: 2007&#8211&semi;08</li>&#10;<li>Melhor jogador do mundo pela <a href="http://en.wikipedia.org/wiki/FIFPro" id="w">FIFPro</a>: 2008, 2013</li>&#10;<li>Melhor jogador do mundo pela revista <i><a href="http://en.wikipedia.org/wiki/World_Soccer" id="w">World Soccer</a></i>: 2008, 2013</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Onze_d%26%2339%3BOr" id="w">Onze d&#39&semi;Or</a>: 2008</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes_da_FIFA_2008" id="w">Bola de Prata do Mundial de Clubes da FIFA</a>: 2008</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_FIFA_Ferenc_Pusk%C3%A1s" id="w">Pr&eacute;mio FIFA Ferenc Pusk&aacute;s</a>: 2009</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Arco&shy;%C3%ADris" id="w">Pr&eacute;mio Arco&shy;&iacute;ris</a> 2010 (pelo seu contributo na luta contra a discrimina&ccedil;&atilde;o)</li>&#10;<li>N&atilde;o&shy;Fumador do Ano de 2010<sup id="_ref&shy;record.xl.pt_b" class="reference"><a href="#_note&shy;record.xl.pt" title="">[172]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pichichi" id="w">Trof&eacute;u Pichichi</a>: 2010&shy;11</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Alfredo_Di_St%C3%A9fano" id="w">Trof&eacute;u Alfredo Di St&eacute;fano</a>: 2011&shy;12, 2012&shy;13</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmios_LFP" id="w">LFP MVP</a>: 2013</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laureus_World_Sports_Awards" id="w">Melhor Atleta masculino da temporada &shy; Pr&ecirc;mio Laureus</a>: <a href="http://en.wikipedia.org/wiki/Anexo:Laureus_World_Sports_Awards_de_Atleta_masculino_do_ano" id="w">2014</a></li>&#10;<li>Melhor atleta eleito pela <a href="http://en.wikipedia.org/wiki/ESPY_Awards" id="w">ESPY Awards</a>: 2014</li>&#10;<li>Homem do jogo da <a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA" id="w">Supercopa da UEFA</a>: <a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA_de_2014" id="w">2014</a></li></ul>&#10;<a id="Ordens" name="Ordens"></a><h4> Ordens </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/File:PRT_Order_of_Prince_Henry_&shy;_Officer_BAR.png" id="w">60px</a> Grande Oficial da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_Dom_Henrique" id="w">Ordem do Infante Dom Henrique</a><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/File:PRT_Ordem_de_Nossa_Senhora_da_Conceicao_de_Vila_Vicosa_Cavaleiro_ribbon.svg" id="w">60px</a> Medalha de M&eacute;rito, <a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a> (<a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a>)<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></li></ul>&#10;<a id="Artilharias" name="Artilharias"></a><h3> Artilharias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2007%E2%80%9308" id="w">Liga dos Campe&otilde;es da UEFA de 2007&ndash;08</a>: <b>8</b> golos em <b>11</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2012%E2%80%9313" id="w">Liga dos Campe&otilde;es da UEFA de 2012&ndash;13</a>: <b>12</b> golos em <b>12</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2013%E2%80%9314" id="w">Liga dos Campe&otilde;es da UEFA de 2013&ndash;14</a>: <b>17</b> golos em <b>11</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Liga_de_2013%E2%80%9314" id="w">La Liga de 2013&ndash;14</a>: <b>31</b> golos em <b>30</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Liga_2010&shy;11" id="w">La Liga de 2010&ndash;11</a>: <b>40</b> golos em <b>36</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Premier_League_2007&shy;08" id="w">Premier League de 2007&ndash;08</a>: <b>31</b> golos em <b>34</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_del_Rey_de_2010%E2%80%9311" id="w">Copa del Rey de 2010&ndash;11</a>: <b>7</b> golos em <b>8</b> jogos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Football_Challenge_de_2011" id="w">World Football Challenge de 2011</a>: <b>4</b> golos e <b>3</b> jogos</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.ogol.com.br/jogador.php?id=1579/" rel="nofollow" title="http://www.ogol.com.br/jogador.php?id=1579/">Perfil em Ogol</a>  </li>&#10;<li><a class="externallink" href="http://www.goal.com/en/people/portugal/1945/cristiano&shy;ronaldo/" rel="nofollow" title="http://www.goal.com/en/people/portugal/1945/cristiano&shy;ronaldo/">Perfil em Goal.com</a>  </li>&#10;<li><a class="externallink" href="http://br.soccerway.com/players/cristiano&shy;ronaldo&shy;dos&shy;santos&shy;aveiro/382/" rel="nofollow" title="http://br.soccerway.com/players/cristiano&shy;ronaldo&shy;dos&shy;santos&shy;aveiro/382/">Perfil em Soccerway</a>  </li>&#10;<li><a class="externallink" href="http://www.futebol365.pt/jogadores/info_jogador.asp?id=6380/" rel="nofollow" title="http://www.futebol365.pt/jogadores/info_jogador.asp?id=6380/">Bet365</a>  </li>&#10;<li><a class="externallink" href="http://www.academiadasapostas.com/stats/person/382" rel="nofollow" title="http://www.academiadasapostas.com/stats/person/382">Perfil e Estat&iacute;sticas em Academia</a>  </li></ul>&#10;<p> &#10; &#10; &#10; &#10;  &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Funchal" id="w">Categoria:Naturais do Funchal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_da_Madeira" id="w">Categoria:Futebolistas da Madeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Categoria:Futebolistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 2004</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oficiais_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Oficiais da Ordem do Infante D. Henrique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_2006" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 2006</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_2010" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 2010</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Sporting_Clube_de_Portugal" id="w">Categoria:Futebolistas do Sporting Clube de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Manchester_United_F.C." id="w">Categoria:Futebolistas do Manchester United F.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Real_Madrid" id="w">Categoria:Futebolistas do Real Madrid</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Melhores_jogadores_do_mundo_pela_FIFA" id="w">Categoria:Melhores jogadores do mundo pela FIFA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_premiados_com_o_Globo_de_Ouro_(Portugal)" id="w">Categoria:Desportistas premiados com o Globo de Ouro (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_de_Portugal" id="w">Categoria:Cat&oacute;licos de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Eurocopa_de_2012" id="w">Categoria:Jogadores da Eurocopa de 2012</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_Campe%C3%B5es_Mundiais_de_Clubes_da_FIFA" id="w">Categoria:Jogadores Campe&otilde;es Mundiais de Clubes da FIFA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Arco&shy;%C3%ADris" id="w">Categoria:Pr&eacute;mio Arco&shy;&iacute;ris</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_2014" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 2014</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>