<html><title>Salt Lake City</title><body>&#10;<p> </p>&#10;<p> &#10;<b>Salt Lake City</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_estaduais_dos_Estados_Unidos" id="w">capital</a> e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_cidades_dos_Estados_Unidos_por_estado" id="w">cidade mais populosa</a> do <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> do <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>. O nome da cidade &eacute; muitas vezes abreviado para <b>Salt Lake</b> ou <b>SLC</b>. Salt Lake City situa&shy;se nas margens do <a href="http://en.wikipedia.org/wiki/Grande_Lago_Salgado" id="w">Grande Lago Salgado</a>, de onde prov&eacute;m o nome da cidade (o nome do lago em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> &eacute; <i>Great Salt Lake</i>).</p>&#10;<p>A cidade foi fundada em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a> no Great Salt Lake City por um grupo de <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a> liderados por seu profeta, <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a>, que fugiu da hostilidade e viol&ecirc;ncia do meio&shy;oeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Hoje, Salt Lake City abriga a sede de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>. De acordo com dados do governo, atualmente 78% da popula&ccedil;&atilde;o da cidade &eacute; adepta da religi&atilde;o m&oacute;rmon, sendo 60% no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>.</p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Censo_dos_Estados_Unidos_de_2010" id="w">censo nacional de 2010</a><sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[1]</a></sup>, possui   habitantes e &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_dos_Estados_Unidos_por_popula%C3%A7%C3%A3o" id="w">126&deg; maior cidade do pa&iacute;s</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Com cerca de   habitantes em sua regi&atilde;o metropolitana, &eacute; a 196&ordf; maior regi&atilde;o metropolitana do mundo em popula&ccedil;&atilde;o.<sup id="_ref&shy;wg_a" class="reference"><a href="#_note&shy;wg" title="">[3]</a></sup> A cidade tamb&eacute;m est&aacute; situada em uma grande &aacute;rea urbana chamada Frente Wasatch, &aacute;rea esta que possui em torno de   habitantes.</p>&#10;<p>O crescimentos da minera&ccedil;&atilde;o e a constru&ccedil;&atilde;o da primeira ferrovia transcontinental, inicialmente, trouxeram crescimento econ&ocirc;mico, e a cidade foi apelidada de &#34&semi;Crossroads of the West&#34&semi;. Salt Lake City, desde ent&atilde;o, desenvolveu uma forte ind&uacute;stria do turismo ao ar livre, vinculada &agrave;s esta&ccedil;&otilde;es de esqui. O crescimento constante de Salt Lake City tentando se estabelecer como uma das cidades mais importantes do mundo n&atilde;o foi despercebido. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o World Cities Study Group and Network (GaWC) do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, incluiu o nome da cidade em uma lista de cidades classificadas por sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, acontecimentos pol&iacute;ticos e patrim&ocirc;nios hist&oacute;ricos. A cidade foi classificada na mesma categoria de outras &aacute;reas metropolitanas do mundo de grande destaque, como <a href="http://en.wikipedia.org/wiki/Ankara" id="w">Ankara</a>, <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>, <a href="http://en.wikipedia.org/wiki/Baku" id="w">Baku</a>, <a href="http://en.wikipedia.org/wiki/Lusaka" id="w">Lusaka</a> e <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, sendo que a cidade ficou acima de outras como <a href="http://en.wikipedia.org/wiki/Muscat" id="w">Muscat</a>, <a href="http://en.wikipedia.org/wiki/Austin" id="w">Austin</a>, <a href="http://en.wikipedia.org/wiki/Gaborone" id="w">Gaborone</a> e <a href="http://en.wikipedia.org/wiki/Tianjin" id="w">Tianjin</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;Salt Lake City &eacute; um dos centros banc&aacute;rios industriais dos Estados Unidos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> e sediou os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Antes da chegada dos <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a>, os ind&iacute;genas americanos habitaram o <a href="http://en.wikipedia.org/wiki/Vale_de_Salt_Lake" id="w">Vale de Salt Lake</a> h&aacute; milhares de anos. O principal povo ind&iacute;gena encontrado era o povo Ute, que mais tarde deram origem ao nome do estado, <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>. Na &eacute;poca da funda&ccedil;&atilde;o de Salt Lake City, o vale era territ&oacute;rio mexicano. No entanto, a ocupa&ccedil;&atilde;o foi sazonal, perto de c&oacute;rregos e esvaziamento no Vale de Salt Lake. A terra foi tratada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como de dom&iacute;nio p&uacute;blico, sem t&iacute;tulo abor&iacute;gene pelos mexicanos ou pelos ind&iacute;genas. Os &iacute;ndios que habitavam a regi&atilde;o nunca foram reconhecidos pelos Estados Unidos e seus direitos foram extintos. Acredita&shy;se que o primeiro explorador americano na &aacute;rea de Salt Lake seja Jim Bridger, em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, embora haja suspeita de outros por volta de <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a>, na &aacute;rea norte, pr&oacute;ximo ao Utah Valley. O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">Ex&eacute;rcito dos Estados Unidos</a> realizou pesquisas no Great Salt Lake e no Vale do Lago Salgado em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a> e <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>. Um grupo de <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a> tinha viajado at&eacute; ao Grande Vale do Lago Salgado, em agosto de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, liderados por <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a>. Os primeiros assentamentos permanentes na regi&atilde;o aconteceram com a chegada dos <a href="http://en.wikipedia.org/wiki/M%C3%B3rmons" id="w">m&oacute;rmons</a> em <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a> de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>. Eles tinham viajado para al&eacute;m das fronteiras dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em procura de uma &aacute;rea isolada para praticar sua religi&atilde;o, longe da hostilidade e persegui&ccedil;&atilde;o que tinham enfrentado em <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>. Ap&oacute;s a chegada, o presidente da Igreja <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a> teria afirmado que: <i>&#34&semi;Este &eacute; o lugar adequado&#34&semi;</i> (This is the right place), mais tarde abreviado simplesmente para: &#34&semi;Este &eacute; o lugar&#34&semi; <i>(This is the place)</i>, depois de ver a &aacute;rea em uma vis&atilde;o. Eles descobriram que o amplo era uma grande &aacute;rea desabitada. Quatro dias depois de chegar ao <a href="http://en.wikipedia.org/wiki/Vale_do_Lago_Salgado" id="w">Vale do Lago Salgado</a>, Brigham Young afirmou que no local seria constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Templo_de_Salt_Lake" id="w">Templo de Salt Lake</a>, destinado a ser o terceiro templo de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, substituindo os abandonados <a href="http://en.wikipedia.org/wiki/Templo_de_Kirtland" id="w">Templo de Kirtland</a>, em <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> e o <a href="http://en.wikipedia.org/wiki/Templo_de_Nauvoo" id="w">Templo de Nauvoo</a>, em <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>. Constru&iacute;do na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Templo" id="w">Pra&ccedil;a do Templo</a>, no centro da cidade, o templo levou 40 anos para ser conclu&iacute;do, sendo iniciado em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a> e dedicado em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>. Estes atrasos significavam que os templos em <a href="http://en.wikipedia.org/wiki/St._George_(Utah)" id="w">St. George</a>, <a href="http://en.wikipedia.org/wiki/Logan_(Utah)" id="w">Logan</a> e <a href="http://en.wikipedia.org/wiki/Manti_(Utah)" id="w">Manti</a> foram conclu&iacute;dos antes do Templo de Salt Lake. O templo tornou&shy;se &iacute;cone da cidade e &eacute; a pe&ccedil;a central. Na verdade, o canto sudeste da Pra&ccedil;a do Templo &eacute; o ponto inicial de refer&ecirc;ncia para a Salt Lake Meridian, e para todos os endere&ccedil;os na regi&atilde;o da cidade.</p>&#10;<p> </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a> organizaram um novo estado chamado <a href="http://en.wikipedia.org/wiki/Estado_de_Deseret" id="w">Estado de Deseret</a> e lutaram para o seu reconhecimento em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>. O <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> rejeitou os colonos em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> e estabeleceu o <a href="http://en.wikipedia.org/wiki/Utah" id="w">Territ&oacute;rio de Utah</a>, que reduziu drasticamente o seu tamanho. Great Salt Lake City passou a ser a capital territorial em <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a>, e posteriormente o nome foi abreviado para Salt Lake City. A popula&ccedil;&atilde;o da cidade aumenta significativamente gra&ccedil;as a um n&uacute;mero muito grande de rec&eacute;m convertidos, se transformando em uma das cidades mais populosas do Velho Oeste americano. Disputas com o governo federal seguiu sobre a pr&aacute;tica generalizada da poligamia m&oacute;rmon. A tens&atilde;o aumentou em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a>, quando o presidente <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a> declarou a &aacute;rea em rebeli&atilde;o ap&oacute;s <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a> se recusar a renunciar ao cargo de governador. Muitos l&iacute;deres da regi&atilde;o foram presos na <i>Penit&ecirc;nciaria de Sugar House</i>, em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, por viola&ccedil;&atilde;o das leis antipoligamia. Os morm&oacute;ns come&ccedil;aram a abandonar progressivamente a <a href="http://en.wikipedia.org/wiki/Poligamia" id="w">poligamia</a> a partir <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, lan&ccedil;ando um manifesto equivalente a lei da terra, (proibindo a poligamia em territ&oacute;rio americano, mas n&atilde;o no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>). Isso abriu caminho para a independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, quando Salt Lake City se tornou definitivamente a capital do estado.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Salt_lake_city_main_street_c1890_ug.jpg%7Cthumb%7Cleft%7C300px" id="w">Salt Lake City, [[1890]].</a>&#10;A Primeira Ferrovia Transcontinental foi conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> no lado norte do Great Salt Lake. A ferrovia foi ligado &agrave; cidade da Ferrovia Transcontinental, em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, encurtando a viagem. A migra&ccedil;&atilde;o em massa dos diferentes grupos seguiram&shy;se no passar dos anos. Ocorreu a forte migra&ccedil;&atilde;o de chineses e descendentes, estabelecendo em <a href="http://en.wikipedia.org/wiki/Salt_Lake" id="w">Salt Lake</a>, uma <a href="http://en.wikipedia.org/wiki/Chinatown" id="w">Chinatown</a>, que abrigava cerca de 1.800 chineses no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. As empresas chinesas e resid&ecirc;ncias foram demolidas em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>. Apesar de um marco hist&oacute;rico nos edif&iacute;cios, grande parte deles foram substitu&iacute;dos por outros. Os imigrantes tamb&eacute;m encontraram oportunidades econ&ocirc;micas para as ind&uacute;strias de minera&ccedil;&atilde;o em franca expans&atilde;o. Um templo budista permaneceu no centro de Salt Lake. Durante o s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, um sistema extensivo de bondes foi constru&iacute;do e entrou em funcionamento em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> e o sistema se tornou el&eacute;trico em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>. Como em qualquer sociedade moderna o bonde foi trocado pelo carro em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. O transporte ferrovi&aacute;rio foi reintroduzido quando o metr&ocirc;, foi aberto em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</p>&#10;<p>A popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> se estagnou durante o s&eacute;culo XX com o crescimento da popula&ccedil;&atilde;o deslocada para &aacute;reas suburbanas no norte e sul da cidade. Algumas dessas &aacute;reas foram anexadas &agrave; cidade, enquanto que cidades vizinhas incorporou &aacute;reas da capital e expandiram&shy;se. Como resultado, a popula&ccedil;&atilde;o da &aacute;rea metropolitana &eacute; muito maior do que a de Salt Lake City. Uma das principais preocupa&ccedil;&otilde;es dos funcion&aacute;rios do governo recente foi combater a deteriora&ccedil;&atilde;o do centro da cidade comercial. A cidade perdeu popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, mas experimentou certa recupera&ccedil;&atilde;o nos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Atualmente, a cidade est&aacute; a perder popula&ccedil;&atilde;o novamente (se bem que a &aacute;rea metropolitana continua a crescer, assim como pequenas cidades pr&oacute;ximas), tendo perdido 2% (estimado) em popula&ccedil;&atilde;o desde o ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. A cidade passou por mudan&ccedil;as demogr&aacute;ficas significativas nos &uacute;ltimos anos. Os <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a> representam atualmente cerca de 22% dos residentes e a cidade tem uma grande <a href="http://en.wikipedia.org/wiki/LGBT" id="w">comunidade LGBT</a>. Existe tamb&eacute;m uma grande popula&ccedil;&atilde;o insular do Pac&iacute;fico, principalmente composta de <a href="http://en.wikipedia.org/wiki/Tonga" id="w">tonganeses</a>. Eles comp&otilde;em cerca de 1% da popula&ccedil;&atilde;o da &aacute;rea do Vale de Salt Lake. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, Salt Lake City foi escolhida para sediar os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>. Os jogos foram marcados pela pol&ecirc;mica da escolha da cidade com a controv&eacute;rsia. Um esc&acirc;ndalo surgiu em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, com a comprova&ccedil;&atilde;o de que a cidade havia subornado v&aacute;rios membros do COI, para ser escolhida como sede do evento. Durante os jogos, outros esc&acirc;ndalos surgiram, como o suborno dos ju&iacute;zes da patina&ccedil;&atilde;o pela m&aacute;fia russa e v&aacute;rios casos de doping. Apesar disso, os Jogos tiveram lucros e uma das poucas que recentemente tiveram lucro. Para os Jogos a cidade praticamente n&atilde;o precisou construir novas instala&ccedil;&otilde;es e a que j&aacute; existiam foram reformadas. O grande desafio era o do transporte e para isso as rodovias existentes foram duplicadas e um sistema <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> foi constru&iacute;do. Salt Lake tem um legado ol&iacute;mpico usado at&eacute; os dias de hoje sediando eventos esportivos locais, nacionais e internacionais e a forma&ccedil;&atilde;o de atletas ol&iacute;mpicos. O turismo tem aumentado desde os Jogos Ol&iacute;mpicos.</p>&#10;<p>Salt Lake City sediou em 16 eventos em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, na arena principal da cidade e em locais ao ar livre, como o Parque da Cidade. o Rotary International escolheu a cidade como sede da sua conven&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. A Associa&ccedil;&atilde;o de Voleibol realizou uma outra conven&ccedil;&atilde;o na cidade em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, reunindo 39 500 pessoas.</p>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Saltlakecityspace.jpg%7Cthumb" id="w">Imagem de sat&eacute;lite do Condado de Salt Lake. Salt Lake City fica na regi&atilde;o norte do condado perto do [[Grande Lago Salgado]].</a>&#10;De acordo com o <a href="http://en.wikipedia.org/wiki/United_States_Census_Bureau" id="w">United States Census Bureau</a>, a cidade tem uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> total de  . Salt Lake tem uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de  . O ponto mais baixo dentro dos limites da cidade &eacute; de  , pr&oacute;ximo do rio Jordan e do Great Salt Lake, e a altitude mais elevada &eacute; Grandview Peak, a  .</p>&#10;<p>A cidade est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> do <a href="http://en.wikipedia.org/wiki/Salt_Lake_Valley" id="w">Salt Lake Valley</a> cercado pelo Great Salt Lake a <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a> e as &iacute;ngremes <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a> Wasatch e Oquirrh sobre as fronteiras leste e oeste, respectivamente. As montanhas do <a href="http://en.wikipedia.org/wiki/Vale" id="w">vale</a> foram formadas na <a href="http://en.wikipedia.org/wiki/Era_glacial" id="w">era glacial</a> e depois foram <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanicamente</a> esculpidas. O <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a> dos <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&otilde;es</a> foi separando as por&ccedil;&otilde;es de terra formando os <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nions</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> <a href="http://en.wikipedia.org/wiki/Great_Salt_Lake" id="w">Great Salt Lake</a> localiza&shy;se um pouco longe da regi&atilde;o urbana de Salt Lake City, entre a cidade e o lago encontram&shy;se extensos <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a>. O Lago possui um cheiro desagrad&aacute;vel proveniente de <a href="http://en.wikipedia.org/wiki/Monera" id="w">bact&eacute;rias</a> que se encontram na parte em que o lago possui <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>. Essas bact&eacute;rias se aproveitam dos <a href="http://en.wikipedia.org/wiki/Ovos" id="w">ovos</a> de <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a>.</p>&#10;<p>A maior montanha vis&iacute;vel a partir de Salt Lake City &eacute; <a href="http://en.wikipedia.org/wiki/Twin_Peaks" id="w">Twin Peaks</a>, que chega a 3502 m. Twin Peaks est&aacute; localizada a <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a> de Salt Lake na <a href="http://en.wikipedia.org/wiki/Falha_tect%C3%B3nica" id="w">Falha</a> de Wasatch. A Falha de Wasatch se formou em um terremoto de 7,5 na <a href="http://en.wikipedia.org/wiki/Escala_Richter" id="w">escala Richter</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Salt Lake City &eacute; caracterizado como um clima <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> de <a href="http://en.wikipedia.org/wiki/Estepe" id="w">estepe</a> (segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen" id="w">Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen</a>) com as quatro <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_do_ano" id="w">esta&ccedil;&otilde;es</a> definidas. Tanto o ver&atilde;o quanto o inverno s&atilde;o as duas esta&ccedil;&otilde;es mais longas. Os <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> s&atilde;o quentes e secos e os <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> s&atilde;o frios. A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia da cidade atinge 419&#160&semi;mm por ano. A <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> &eacute; a esta&ccedil;&atilde;o mais <a href="http://en.wikipedia.org/wiki/Umidade" id="w">&uacute;mida</a>. Ocorr&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> s&atilde;o registradas entre a metade do <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> e a metade da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>. A camada de neve n&atilde;o costuma passar 62,7&#160&semi;cm.</p>&#10;<p>A &uacute;midade e a precipita&ccedil;&atilde;o em Salt Lake City &eacute; caracter&iacute;stica de <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestades</a> formadas no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. Em cerca de 7 vezes ao ano os lagos da regi&atilde;o congelam. Estima&shy;se que cerca de 10% da precipita&ccedil;&atilde;o anual na cidade pode ser atribu&iacute;do aos lagos da regi&atilde;o. A &uacute;midade tamb&eacute;m tende a vir do <a href="http://en.wikipedia.org/wiki/Golfo_da_Calif%C3%B3rnia" id="w">Golfo da Calif&oacute;rnia</a>.</p>&#10;<p>Salt Lake City apresenta grandes varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> entre as esta&ccedil;&otilde;es. Durante o ver&atilde;o, h&aacute; uma m&eacute;dia de 56 dias por ano com temperaturas superiores a 32&#160&semi;&deg;C, 23 dias, pelo menos, 35&#160&semi;&deg;C, e 5 dias de 38&#160&semi;&deg;C. Nos invernos a temperatura fica geralmente abaixo de zero. H&aacute; uma m&eacute;dia de que ao menos 26 dias ao ano possuem temperaturas que chegam a zero ou abaixo de zero. A temperatura recorde da cidade &eacute; de 42&#160&semi;&deg;C, o que ocorreu em <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e novamente em <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, enquanto a baixa recorde &eacute; de &shy;34&#160&semi;&deg;C, que ocorreu em <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Distribui&ccedil;&atilde;o em 2000: 84% urbana&semi; 16% rural</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade demogr&aacute;fica</a>:   hab/km&sup2;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">Popula&ccedil;&atilde;o metropolitana</a>:  </li></ul>&#10;<p>No censo de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> havia   pessoas (contra   em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>) e   fam&iacute;lias residentes na cidade. Isto equivale a 8,1% da popula&ccedil;&atilde;o do Utah, 20,2% da popula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Condado_de_Salt_Lake" id="w">Condado de Salt Lake</a>, e 13,6% da popula&ccedil;&atilde;o metropolitana de Salt Lake. Salt Lake City abrange 14,2% de Salt Lake County. Salt Lake City &eacute; mais densamente povoada do que a &aacute;rea metropolitana, com uma densidade populacional de 1166,3 hab/km&sup2;. Existem   unidades habitacionais em uma densidade m&eacute;dia de 706,4/sq mi (272,7/km &sup2;).</p>&#10;<p>A &aacute;rea metropolitana, que incluiu Salt Lake, e os condados de <a href="http://en.wikipedia.org/wiki/Condado_de_Davis_(Utah)" id="w">Davis</a> e <a href="http://en.wikipedia.org/wiki/Condado_de_Weber" id="w">Weber</a>, tinha uma popula&ccedil;&atilde;o de   em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, um aumento de 24,4% ao longo de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> de  . Desde o censo de 2000, o Census Bureau acrescentou Cimeira e Tooele &agrave; &aacute;rea metropolitana de Salt Lake City mas removeu Davis e Weber. Juntamente com <a href="http://en.wikipedia.org/wiki/Provo" id="w">Provo</a>, que fica a sul, tem uma popula&ccedil;&atilde;o combinada superior a 2 milh&otilde;es de habitantes.</p>&#10;<p>A composi&ccedil;&atilde;o &eacute;tnica da cidade &eacute; 79,20% <a href="http://en.wikipedia.org/wiki/Caucasiano" id="w">brancos</a>, 1,89% <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a>, 1,34% <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">ind&iacute;genas americanos</a>, 3,62% <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;ticos</a>, 1,89% das ilhas do Pac&iacute;fico, 8,52% de outras <a href="http://en.wikipedia.org/wiki/Etnia" id="w">etnias</a>, e 3,54% <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>. 18,85% da popula&ccedil;&atilde;o &eacute; hisp&acirc;nica ou <a href="http://en.wikipedia.org/wiki/Latino&shy;americano" id="w">latino&shy;americanos</a>.</p>&#10;<p>Na cidade, 23,6% dos habitantes possuem idade inferior a 18 anos. 15,2% da popula&ccedil;&atilde;o s&atilde;o pessoas com idade entre 18 e 24 anos, al&eacute;m de 33,4% com idade de 25 a 44 anos. Pessoas com idade entre 45 a 64 anos representam 16,7 da popula&ccedil;&atilde;o residente na cidade enquanto os 11% restante s&atilde;o pessoas acima de 65 anos de idade. A idade mediana na cidade &eacute; de 30 anos. Para cada 100 mulheres, h&aacute; 102,6 homens. Para cada 100 mulheres de 18 anos ou mais, existem 101,2 homens. A renda mediana para uma casa na cidade &eacute;   d&oacute;lares, e a renda mediana para uma fam&iacute;lia &eacute;   d&oacute;lares. Os homens t&ecirc;m uma renda mediana de   d&oacute;lares contra   para o sexo feminino. A renda per capita da cidade &eacute; de   d&oacute;lares. 15,3% da popula&ccedil;&atilde;o e 10,4% das fam&iacute;lias est&atilde;o abaixo da linha da pobreza. Fora da popula&ccedil;&atilde;o total, 18,7% daqueles com idade inferior a 18 e 8,5% das pessoas com mais de 65 anos est&atilde;o vivendo abaixo da linha da pobreza.</p>&#10;<p>Menos de 50% dos residentes da &aacute;rea urbana de Salt Lake City s&atilde;o membros de A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias. Esta &eacute; uma propor&ccedil;&atilde;o muito menor comparada &agrave; &aacute;rea rural da cidade, onde os membros <a href="http://en.wikipedia.org/wiki/SUD" id="w">SUD</a> comp&otilde;em cerca de 62% da popula&ccedil;&atilde;o. </p>&#10;<p>Imigrantes latino&shy;americanos, principalmente <a href="http://en.wikipedia.org/wiki/Mexicanos" id="w">mexicanos</a>, <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">guatemaltecos</a> e <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a>, vivem principalmente nas regi&otilde;es norte e centro&shy;norte da cidade. A regi&atilde;o norte &eacute; predominantemente de l&iacute;ngua espanhola, onde as crian&ccedil;as latinas representam 60% das crian&ccedil;as de escolas p&uacute;blicas. Al&eacute;m de latinos, &eacute; comum encontrar nessas duas regi&otilde;es <a href="http://en.wikipedia.org/wiki/B%C3%B3snios" id="w">b&oacute;snios</a>, <a href="http://en.wikipedia.org/wiki/Sudo" id="w">sudaneses</a> e refugiados russos que se instalaram na cidade com os programas do governo de prote&ccedil;&atilde;o a refugiados.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A grande popula&ccedil;&atilde;o insular do Pac&iacute;fico, de <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a> e <a href="http://en.wikipedia.org/wiki/Tonga" id="w">Tonga</a>, principalmente, tamb&eacute;m est&aacute; centrada na regi&atilde;o, principalmente na &aacute;rea do Parque de Rose, Glendale e setores Poplar Grove. A maioria dos imigrantes asi&aacute;ticos e das <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Ilhas do Pac&iacute;fico</a> em Salt Lake City s&atilde;o membros da <a href="http://en.wikipedia.org/wiki/Igreja_SUD" id="w">Igreja SUD</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lds_church_administration_building.jpg%7Cthumb" id="w">Edif&iacute;cio de Administra&ccedil;&atilde;o de [[A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias]]</a>&#10;A maioria dos habitantes de Salt Lake City s&atilde;o membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, conhecidos como <a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmons</a> ou <i>SUDs</i>. A partir de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o percentual de membros de A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias foi 58% da popula&ccedil;&atilde;o da cidade. As &aacute;reas rurais da cidade tendem a ser esmagadoramente m&oacute;rmons. Embora a Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos dias oficialmente mantenha uma pol&iacute;tica de neutralidade em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a>, a doutrina da Igreja tem uma forte influ&ecirc;ncia sobre a pol&iacute;tica regional. Historicamente, a maioria dos legisladores de Salt Lake City s&atilde;o membros desta igreja. Pode&shy;se observar tamb&eacute;m que a taxa de natalidade de Salt Lake City &eacute; 25% superior &agrave; m&eacute;dia nacional, a mais elevada. Os m&oacute;rmons tendem a ter vis&otilde;es conservadoras quando se trata de quest&otilde;es pol&iacute;ticas.</p>&#10;<p>Outras igrejas e religi&otilde;es podem sem encontradas na cidade, em menor n&uacute;mero. Muito dos n&atilde;o&shy;religiosos s&atilde;o de descend&ecirc;ncia m&oacute;rmon. Existe tamb&eacute;m uma popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a> em crescimento. O n&uacute;mero de cat&oacute;licos e protestantes &eacute; atualmente relativamente pequeno, mas a crescente imigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mexicanos" id="w">mexicanos</a> cat&oacute;licos e da migra&ccedil;&atilde;o de protestantes vindos de outros Estados est&aacute; diminuindo gradativamente a propor&ccedil;&atilde;o de m&oacute;rmons. O jornal <a href="http://en.wikipedia.org/wiki/The_Salt_Lake_Tribune" id="w">The Salt Lake Tribune</a> sugeriu que os m&oacute;rmons tornar&shy;se&shy;&atilde;o uma minoria no estado de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a> por volta de <a href="http://en.wikipedia.org/wiki/2030" id="w">2030</a>. </p>&#10;<p>Percentagem da popula&ccedil;&atilde;o por afilia&ccedil;&atilde;o religiosa:</p>&#10;<dl><dt>Cristianismo</dt></dl>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (m&oacute;rmons): 60% da popula&ccedil;&atilde;o crente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>: 6% da popula&ccedil;&atilde;o crente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>: 1% da popula&ccedil;&atilde;o crente.</li></ol>&#10;<p>4. <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>: 2% da popula&ccedil;&atilde;o crente.</p>&#10;<p>5.Outras denomina&ccedil;&otilde;es e confiss&otilde;es protestantes: 4% da popula&ccedil;&atilde;o crente.&#10;</p><a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<a id="Museus_e_artes" name="Museus_e_artes"></a><h3> Museus e artes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gateway_Salt_Lake_10_08_05.jpg%7Cthumb" id="w">Distrito Gateway, onde o Planet&aacute;rio Clark est&aacute; localizado.</a>&#10;Salt Lake &eacute; o lar de diversos museus. Pr&oacute;ximo da Pra&ccedil;a do <a href="http://en.wikipedia.org/wiki/Templo_de_Salt_Lake" id="w">Templo de Salt Lake</a> encontramos o Museu de Hist&oacute;ria da Igreja M&oacute;rmon. Operado por <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, o museu cont&eacute;m cole&ccedil;&otilde;es de artefatos, documentos, arte, fotografias, ferramentas, vestu&aacute;rio e mobili&aacute;rio da hist&oacute;ria da Igreja M&oacute;rmon, que mede quase dois s&eacute;culos.</p>&#10;<p>O campus da <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a> &eacute; a casa do Utah Museum of Fine Arts, bem como o Museu de Hist&oacute;ria Natural de Utah. Ao oeste da universidade, localizado no <a href="http://en.wikipedia.org/wiki/Distrito_Gateway" id="w">distrito Gateway</a>, perto do centro, est&aacute; o <a href="http://en.wikipedia.org/wiki/Planet%C3%A1rio_Clark" id="w">Planet&aacute;rio Clark</a>, que tamb&eacute;m abriga um teatro com acomoda&ccedil;&otilde;es para 350 pessoas. Tamb&eacute;m no Distrito Gateway &eacute; encontrado o museu da crian&ccedil;a, administrado pelo conselho municipal de cultura e uma das principais atra&ccedil;&otilde;es tur&iacute;sticas e culturais da cidade.</p>&#10;<p>Outros museus nos limites urbanos incluem a <i>Utah State Historical Society</i>, <i>Daughters of Utah Pioneers Memorial Museum</i>, <i>Fort Douglas Museu Militar</i> e o Fundo Social Municipal Heritage Museum.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a C&acirc;mara de Salt Lake anunciou que uma regi&atilde;o ao sul de Salt Lake, em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/St._George_(Utah)" id="w">St. George</a> e nos limites com a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Murray_(Utah)" id="w">Murray</a>, est&aacute; cogitada para receber um novo centro de artes, com adapta&ccedil;&otilde;es para deficientes auditivos. Isto incluir&aacute; renova&ccedil;&otilde;es de dois teatros j&aacute; localizados na &aacute;rea, bem como um novo teatro com capacidade para 2.400 pessoas, al&eacute;m do aumento do espa&ccedil;o para galerias e artistas. A abertura das novas instala&ccedil;&otilde;es est&aacute; prevista para coincidir com a abertura do <i>Creek City Center</i> em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O local do teatro, de 81,5 milh&otilde;es d&oacute;lares, foi oficialmente revelado e as tentativas de obter financiamento j&aacute; come&ccedil;aram. No entanto, os planos para o teatro t&ecirc;m estado sob fortes cr&iacute;ticas, especialmente nas proximidades dos teatros menores que hospedam galerias de menor porte, que s&atilde;o alvos de excurs&otilde;es.</p>&#10;<a id="Artes_perform%C3%A1ticas" name="Artes_perform%C3%A1ticas"></a><h3> Artes perform&aacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Slc_abravanel_hall.jpg%7Cthumb" id="w">Abravanel Hall</a>&#10;Salt Lake City oferece muitos locais, tanto para profissionais e amadores de teatro. A cidade atrai muitos viajantes que realizam espect&aacute;culos no centro hist&oacute;rico da Capital. Profissionais da pr&oacute;pria cidade ou de empresas que atuam no local oferecem atra&ccedil;&otilde;es gratuitas para moradores da cidade aos fins de semana. As companhias culturais na cidade s&atilde;o not&oacute;rias, e incluem a Pioneer Theatre Company, Salt Lake Acting Company, Hale Center Theater, e Plano B Theatre Company.</p>&#10;<p>Salt Lake City &eacute; a casa do <a href="http://en.wikipedia.org/wiki/Coro_do_Tabern%C3%A1culo_M%C3%B3rmon" id="w">Coro do Tabern&aacute;culo M&oacute;rmon</a>, fundado em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>. O Coro possui um programa semanal, chamado Music and the Spoken Word e &eacute; a mais longa rede de transmiss&atilde;o cont&iacute;nua em todo o mundo. Salt Lake City &eacute; tamb&eacute;m a casa da Orquestra Sinf&ocirc;nica de Utah, que foi fundada em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> por Maurice Abravanel e se tornou amplamente conhecido. Seu diretor atual &eacute; Keith Lockhart. O local original das apresenta&ccedil;&otilde;es da orquestra era o Tabern&aacute;culo de Salt Lake, mas desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> est&aacute; sendo realizado no Abravanel Hall, no centro da cidade. Salt Lake City tamb&eacute;m abriga o premiado Children&#39&semi;s Choir e o Coro Infantil de Salt Lake. O coral infantil foi criado em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e &eacute; dirigido por Ralph B. Woodward.</p>&#10;<p>A Universidade de Utah &eacute; o lar de dois departamentos de dan&ccedil;a altamente classificados e reconhecidos: O Departamento de Ballet e o Departamento de Dan&ccedil;a Moderna. Companhias de dan&ccedil;a profissional em Salt Lake City incluem o Oeste, Rire Woodbury Dance Company e Dance Repertory Theatre.</p>&#10;<a id="Artes_musicais_e_Cinematogr%C3%A1ficas" name="Artes_musicais_e_Cinematogr%C3%A1ficas"></a><h3> Artes musicais e Cinematogr&aacute;ficas</h3>&#10;&#10;<a id="Sundance_Film_Festival" name="Sundance_Film_Festival"></a><h4> Sundance Film Festival</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:25_Years_at_Sundance_(12130213083).jpg%7Cminiaturadaimagem" id="w">Bolo em comemora&ccedil;&atilde;o aos 25 anos do Sundance Festival</a>&#10;Salt Lake City tamb&eacute;m abriga por&ccedil;&otilde;es do <i>Sundance Film Festival</i>. O festival, que &eacute; realizado anualmente, traz muitos &iacute;cones culturais, estrelas de cinema, celebridades e milhares de cin&eacute;filos para ver o maior festival de cinema independente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A sede do evento est&aacute; nas proximidades do Park City.</p>&#10;<a id="Musicais" name="Musicais"></a><h4> Musicais </h4>&#10;<p>A cidade tem uma cena musical local dominado pelos blues, <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a>, <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>, e os grupos de <a href="http://en.wikipedia.org/wiki/Emo" id="w">emo</a>. H&aacute; tamb&eacute;m muitos clubes que oferecem espa&ccedil;os musicais. Grupos populares ou pessoas que come&ccedil;aram na &aacute;rea de Wasatch Front ou foram criados e influenciados por ele incluem <a href="http://en.wikipedia.org/wiki/The_Almost" id="w">The Almost</a>, <a href="http://en.wikipedia.org/wiki/The_Brobecks" id="w">The Brobecks</a>, <a href="http://en.wikipedia.org/wiki/Meg_e_Dia" id="w">Meg e Dia</a>, Josh Rosenthal e <a href="http://en.wikipedia.org/wiki/The_Used" id="w">The Used</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, mais de 200 bandas apresentadas faixas para uma compila&ccedil;&atilde;o de um zine de m&uacute;sica local, SLUG (&#34&semi;Salt Lake Underground&#34&semi;). The 18&shy;year&shy;old livre zine mensal aparadas as submiss&otilde;es para 59 sele&ccedil;&otilde;es com diversos tipos de m&uacute;sica como o <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, jazz&shy;rock, punk, e uma variedade de rock and roll.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Slc_kutv_channel_2.jpg%7Cthumb" id="w">Est&uacute;dios da KUTV no pr&eacute;dio Wells Fargo Center em Salt Lake City, Utah.</a></p>&#10;<a id="Filmes_e_programas_de_televis%C3%A3o" name="Filmes_e_programas_de_televis%C3%A3o"></a><h4> Filmes e programas de televis&atilde;o </h4>&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, v&iacute;deos de m&uacute;sica, comerciais e <a href="http://en.wikipedia.org/wiki/Programa_de_TV" id="w">programas de TV</a> foram registrados na &aacute;rea metropolitana de Salt Lake. Eles incluem: <a href="http://en.wikipedia.org/wiki/SLC_Punk!" id="w">SLC Punk!</a>, <a href="http://en.wikipedia.org/wiki/Touched_by_an_Angel" id="w">Touched by an Angel</a>, <a href="http://en.wikipedia.org/wiki/Everwood" id="w">Everwood</a>, <a href="http://en.wikipedia.org/wiki/Big_Love" id="w">Big Love</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bonneville" id="w">Bonneville</a>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Dawn_of_the_Dead" id="w">Dawn of the Dead</a>, <a href="http://en.wikipedia.org/wiki/Drive_Me_Crazy" id="w">Drive Me Crazy</a>, <a href="http://en.wikipedia.org/wiki/Forever_Strong" id="w">Forever Strong</a>, <a href="http://en.wikipedia.org/wiki/High_School_Musical" id="w">High School Musical</a>, <a href="http://en.wikipedia.org/wiki/High_School_Musical_2" id="w">High School Musical 2</a>, <a href="http://en.wikipedia.org/wiki/High_School_Musical_3:_Senior_Year" id="w">High School Musical 3: Senior Year</a>, <a href="http://en.wikipedia.org/wiki/Legally_Blonde_2:_Red" id="w">Legally Blonde 2: Red</a>, <a href="http://en.wikipedia.org/wiki/White_%26amp%3B_Blonde" id="w">White &#38&semi; Blonde</a>, <a href="http://en.wikipedia.org/wiki/Unaccompanied_Minors" id="w">Unaccompanied Minors</a>, <a href="http://en.wikipedia.org/wiki/Dumb_and_Dumber" id="w">Dumb and Dumber</a>, <a href="http://en.wikipedia.org/wiki/Halloween_4:_The_Return_of_Michael_Myers" id="w">Halloween 4: The Return of Michael Myers</a>, <a href="http://en.wikipedia.org/wiki/Halloween_5:_The_Revenge_of_Michael_Myers" id="w">Halloween 5: The Revenge of Michael Myers</a>, <a href="http://en.wikipedia.org/wiki/Halloween:_The_Curse_of_Michael_Myers" id="w">Halloween: The Curse of Michael Myers</a>, <a href="http://en.wikipedia.org/wiki/Dia_da_Independ%C3%AAncia" id="w">Dia da Independ&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Poolhall_Junkies" id="w">Poolhall Junkies</a>, <a href="http://en.wikipedia.org/wiki/The_Brown_Bunny" id="w">The Brown Bunny</a>, <a href="http://en.wikipedia.org/wiki/The_World%26%2339%3Bs_Fastest_Indian" id="w">The World&#39&semi;s Fastest Indian</a>, <a href="http://en.wikipedia.org/wiki/The_Way_of_the_Gun" id="w">The Way of the Gun</a>, <a href="http://en.wikipedia.org/wiki/O_Carnival_of_Souls" id="w">o Carnival of Souls</a>, <a href="http://en.wikipedia.org/wiki/The_Amazing_Race_8" id="w">The Amazing Race 8</a>, e de The Postal Service &#34&semi;Such Great Heights&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi revelado que Dan Brown, autor de <a href="http://en.wikipedia.org/wiki/O_C%C3%B3digo_DaVinci" id="w">O C&oacute;digo DaVinci</a>, estava na cidade estudando os s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Templo_de_Salt_Lake" id="w">Templo m&oacute;rmon de Salt Lake</a> e o Templo Ma&ccedil;&ocirc;nico, entre outros pr&eacute;dios hist&oacute;ricos, para inclus&atilde;o em um pr&oacute;ximo livro.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h4> M&iacute;dia </h4>&#10;<p>Salt Lake City tem muitos e diversos meios de comunica&ccedil;&atilde;o. A maioria dos principais meios de comunica&ccedil;&atilde;o da televis&atilde;o e esta&ccedil;&otilde;es de r&aacute;dio s&atilde;o baseados na cidade ou perto dela. A &aacute;rea metropolitana de Salt Lake City &eacute; classificada como a maior em telecomunica&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A m&iacute;dia de impress&atilde;o incluem dois grandes jornais di&aacute;rios, <a href="http://en.wikipedia.org/wiki/The_Salt_Lake_Tribune" id="w">The Salt Lake Tribune</a> e o <a href="http://en.wikipedia.org/wiki/Deseret_Morning_News" id="w">Deseret Morning News</a>. Outras publica&ccedil;&otilde;es mais especializadas incluem <a href="http://en.wikipedia.org/wiki/Salt_Lake_City_Weekly" id="w">Salt Lake City Weekly</a>, Nuestro Mundo, da comunidade de l&iacute;ngua espanhola, e QSaltLake, especializado para a <a href="http://en.wikipedia.org/wiki/LGBT" id="w">comunidade LGBT</a>. H&aacute; uma s&eacute;rie de revistas locais, tais como Wasatch Journal (uma revista trimestral que cobre artes e cultura do <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>), Utah Homes &#38&semi; Garden, Salt Lake Magazine (uma revista de estilo de vida bimestral), catalisador Magazine (uma revista mensal de sa&uacute;de ambiental, revista de artes e pol&iacute;tica), e Salt Lake Underground (Slug), uma revista de m&uacute;sica alternativa.</p>&#10;<p>KTVX &eacute; assinado no ar como a esta&ccedil;&atilde;o de televis&atilde;o de Utah, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, primeiro sob a W6SIX indicativo experimental. KTVX &eacute; a esta&ccedil;&atilde;o de televis&atilde;o mais antiga da cidade e a terceira mais antiga do oeste do <a href="http://en.wikipedia.org/wiki/Mississipi" id="w">Mississipi</a>. &Eacute; a filial do ABC atual. KSL&shy;TV, afiliada da NBC, tem est&uacute;dios no centro da cidade, no complexo de escrit&oacute;rios Triad Center. KSL &eacute; operado por uma empresa detida pela <a class="externallink" href="https://pt.wikipedia.org/wiki/SUD" rel="nofollow" title="https://pt.wikipedia.org/wiki/SUD">Igreja de Jesus Cristo dos Santos do &Uacute;ltimos Dias</a>. KUTV &eacute; afiliada da CBS. KSTU &eacute; afiliada da Fox. KUCW &eacute; a filial do CW e parte de um duop&oacute;lio com KTVX.</p>&#10;<p>Salt Lake City se tornou um caso de satura&ccedil;&atilde;o do mercado FM, n&atilde;o se pode passar por mais de cerca de dois a frequ&ecirc;ncia de um sintonizador de r&aacute;dio FM antes de encontrar uma outra esta&ccedil;&atilde;o de radiodifus&atilde;o. Uma variedade de empresas, notadamente Millcreek Radiodifus&atilde;o e Simmons Media, constru&iacute;ram torres de transmiss&atilde;o na Humpy Peak Uinta nas montanhas a leste. Essas torres permitem frequ&ecirc;ncias atribu&iacute;das &agrave; comunidades residentes nas montanha pr&oacute;ximas das montanhas rochosas.</p>&#10;<p>Salt Lake City come&ccedil;ou a hospedar seus pr&oacute;prios eventos nos &uacute;ltimos anos, mais notavelmente o Friday Night Flicks, filmes gratuitos nos parques da cidade.</p>&#10;<p>No <i>Dream Theater Salt Lake City Show</i>, o governador Jon Huntsman, Jr. assinou uma proclama&ccedil;&atilde;o fazendo de <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> o &#34&semi;Dream Theater Day&#34&semi;, no estado de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>.</p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<a id="Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" name="Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002"></a><h4> Jogos Ol&iacute;mpicos de Inverno de 2002 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2002_Winter_Olympics_flame.jpg%7Cthumb" id="w">Chama ol&iacute;mpica no est&aacute;dio Rice&shy;Eccles. Salt Lake City sediou os [[Jogos Ol&iacute;mpicos de Inverno de 2002]].</a>&#10;Salt Lake City foi a anfitri&atilde; dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>. At&eacute; 2002, Salt Lake City foi a &aacute;rea mais populosa a realizar uns jogos ol&iacute;mpicos de inverno. O evento colocou Salt Lake City no centro das aten&ccedil;&otilde;es internacionais e &eacute; considerado por muitos como sendo um dos Jogos Ol&iacute;mpicos de Inverno de maior sucesso.</p>&#10;<a id="Pioneer_Day_e_outros_festivais" name="Pioneer_Day_e_outros_festivais"></a><h4> Pioneer Day e outros festivais</h4>&#10;<p> &#10;Embora a cidade &eacute; frequentemente estereotipada como uma cidade predominantemente <a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmon</a>, &eacute; culturalmente e religiosamente diversa. A cidade &eacute; o local de muitas atividades culturais. A principal delas, &eacute; o feriado estadual <i>Pioneer Day</i>, em <a href="http://en.wikipedia.org/wiki/24_de_julho" id="w">24 de julho</a>, anivers&aacute;rio da entrada dos <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a> no Vale de Salt Lake. &Eacute; comemorado a cada ano com uma semana de atividades, incluindo um desfile de crian&ccedil;as, um desfile de cavalos, a manchete de 47 Days Parade (uma das maiores paradas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), um rodeio, fogos de artif&iacute;cio e um grande show no Liberty Park. A primeira noite &eacute; realizada em New Year&#39&semi;s Eve, onde ocorre uma festa familiar, enfatizando entretenimento amig&aacute;vel e atividades realizadas no Rice&shy;Eccles Stadium, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a> e em pra&ccedil;as, onde culmina com uma queima de fogos &agrave; meia&shy;noite.</p>&#10;<p>O festival grego, realizado no fim de semana ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Dia_do_Trabalho" id="w">Dia do Trabalho</a>, celebra a heran&ccedil;a grega de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a> e est&aacute; localizado no centro da cidade, na <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Grega" id="w">Igreja Ortodoxa Grega</a>. O evento, que &eacute; realizado por tr&ecirc;s dias, inclui m&uacute;sica grega, grupos de dan&ccedil;a, passeios, estandes, divulga&ccedil;&atilde;o da cultura ortodoxa grega e um grande buffet. Geralmente, nesse evento, comparecem de 35.000 a   pessoas, vindas tamb&eacute;m de outros estados americanos, como <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>.</p>&#10;<p>O Festival de Artes de Utah tem sido realizado anualmente desde <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> com uma assist&ecirc;ncia m&eacute;dia de 80.000 espectadores. Cerca de 130 estandes est&atilde;o dispon&iacute;veis para os artistas visuais e existem cinco salas de espect&aacute;culos m&uacute;sicos.</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<a id="Basquete" name="Basquete"></a><h3> Basquete </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delta&shy;center.jpg%7Cthumb" id="w">Arena &#39&semi;&#39&semi;EnergySolutions&#39&semi;&#39&semi;, antes conhecida como o Centro de Delta. A arena sedia o [[Utah Jazz]] desde [[1991]].</a></p>&#10;<p>Salt Lake City &eacute; a casa do <a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a>, da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">National Basketball Association (NBA)</a>, que se mudou de <a href="http://en.wikipedia.org/wiki/Nova_Orle%C3%A3es" id="w">Nova Orle&atilde;es</a> em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> para jogar seus jogos na <a href="http://en.wikipedia.org/wiki/EnergySolutions_Arena" id="w">EnergySolutions Arena</a>. Eles s&atilde;o o &uacute;nico clube de um dos quatro principais ligas profissionais de n&iacute;vel esportes no Estado e t&ecirc;m sido uma das equipes mais bem sucedidas na temporada regular durante os &uacute;ltimos 25 anos, fazendo as eliminat&oacute;rias em 22 deles.</p>&#10;<p>O Utah Jazz j&aacute; esteve em boas coloca&ccedil;&otilde;es no campeonato, chegando a ser campe&atilde;o da antiga <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Noroeste_(NBA)" id="w">divis&atilde;o noroeste</a> uma vez (1979), da atual <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Noroeste_(NBA)" id="w">divis&atilde;o noroeste</a> duas vezes (2006&shy;2007 e 2007&shy;2008) e da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Oeste_(NBA)" id="w">Confer&ecirc;ncia Oeste </a> outras duas vezes (1997 e 1998)</p>&#10;<p>Um dos seus principais &iacute;dolos &eacute; <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>.</p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:0811_&shy;_Rio_Tinto_Stadium.jpg%7Cminiaturadaimagem" id="w">&#39&semi;&#39&semi;Rio Tinto&#39&semi;&#39&semi;, Est&aacute;dio do [[Real Salt Lake]]</a>&#10;O principal clube de futebol da cidade, <i><a href="http://en.wikipedia.org/wiki/Real_Salt_Lake" id="w">Real Salt Lake</a></i>, foi fundado em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e acrescentado a <a href="http://en.wikipedia.org/wiki/Major_League_Soccer" id="w">Major League Soccer</a> em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Foi  inicialmente jogando no <a href="http://en.wikipedia.org/wiki/Rice_Eccles_Stadium" id="w">Rice Eccles Stadium</a>, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a>.</p>&#10;<p>O seu est&aacute;dio, <i><a href="http://en.wikipedia.org/wiki/Rio_Tinto_Stadium" id="w">Rio Tinto</a></i>, foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> na cidade de <a href="http://en.wikipedia.org/wiki/Sandy_(Utah)" id="w">Sandy</a>,pr&oacute;xima a Salt Lake City, depois de passar por quase 2 anos de dificuldades de financiamento e controv&eacute;rsia. O est&aacute;dio tem capacidade para 20.000 pessoas e tamb&eacute;m foi palco de v&aacute;rios jogos de futebol internacional, com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como a equipe da casa (devido ao apoio partid&aacute;rio ao jogar as equipes latino&shy;americanas). </p>&#10;<p>O Real Salt Lake chegou ao seu auge nas &uacute;ltimas temporadas, sendo campe&atilde;o da <a href="http://en.wikipedia.org/wiki/MLS_Cup" id="w">MLS Cup</a> em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, Vice&shy;Campe&atilde;o da MLS Cup em 2013 e Vice campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_CONCACAF" id="w">Liga dos Campe&otilde;es da CONCACAF</a> na temporada <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_CONCACAF_de_2010%E2%80%9311" id="w">2010&shy;2011</a>.</p>&#10;<p>Seus principais &iacute;dolos s&atilde;o <a href="http://en.wikipedia.org/wiki/Jason_Kreis" id="w">Jason Kreis</a> e <a href="http://en.wikipedia.org/wiki/Kyle_Beckerman" id="w">Kyle Beckerman</a>.</p>&#10;<a id="Baseball" name="Baseball"></a><h3> Baseball </h3>&#10;<p> </p>&#10;<p>O <i>Salt Lake Bees</i> &eacute; a principal equipe de <a href="http://en.wikipedia.org/wiki/Baseball" id="w">baseball</a> do estado de Utah, ele disputa a <i>Pacific Coast League</i></p>&#10;<a id="Futebol_Americano" name="Futebol_Americano"></a><h3> Futebol Americano </h3>&#10;<a id="Utah_Blaze" name="Utah_Blaze"></a><h4> Utah Blaze </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:UtesRiceEccles2.jpg%7Cminiaturadaimagem" id="w">Rice&shy;Eccles Stadium</a>&#10;O Utah Blaze atualmente disputa a Arena Football League. Eles gravaram a maior m&eacute;dia de p&uacute;blico no campeonato na sua primeira temporada, por&eacute;m ele est&aacute; suspenso da competi&ccedil;&atilde;o.</p>&#10;<a id="Utes_x_Cougars" name="Utes_x_Cougars"></a><h4> Utes x Cougars</h4>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_Brigham_Young" id="w">Universidade Brigham Young</a> ainda possuem times de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a> que s&atilde;o muito populares no estado(<a href="http://en.wikipedia.org/wiki/Utah_Utes" id="w">Utes</a> e <a href="http://en.wikipedia.org/wiki/BYU_Cougars" id="w">Cougars</a>, respectivamentes). As duas universidades mant&eacute;m muitos seguidores, e a rivalidade entre as duas faculdades tem uma longa hist&oacute;ria. </p>&#10;<p>Apesar do fato da Universidade de Utah ser uma universidade laica, isto &eacute; por vezes referida como a Guerra Santa por causa do status da Universidade BYU ser conhecida como uma universidade <a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">M&oacute;rmon</a>. Ambas disputam o campeonato entre si desde <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>.</p>&#10;<a id="Hoquei_no_Gelo" name="Hoquei_no_Gelo"></a><h3> Hoquei no Gelo </h3>&#10;<p> </p>&#10;<p>A cidade possui ainda um time de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a>, o <i>Utah Grizzlies</i>, atualmente disputa a  <i>East Coast Hockey League</i>.</p>&#10;&#10;<a id="Olimp%C3%ADadas_de_Inverno_de_2002" name="Olimp%C3%ADadas_de_Inverno_de_2002"></a><h2> Olimp&iacute;adas de Inverno de 2002 </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Salt_Lake_2002_torch_cu.jpg%7Cminiaturadaimagem" id="w">Tocha dos Jogos Ol&iacute;picos</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:US_Navy_020216&shy;N&shy;3995K&shy;002_2002_Olympics_&shy;_U.S._Bobsled_Team.jpg%7Cthumb" id="w">Tren&oacute; de corrida nos Jogos Ol&iacute;mpicos de Inverno de 2002 em Salt Lake City</a></p>&#10;<p>A cidade de Salt Lake City foi a sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno" id="w">jogos ol&iacute;mpicos de inverno</a> em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p>Esportes de inverno, como esqui e snowboard, s&atilde;o populares nas montanhas Wasatch, ao leste de Salt Lake City. Oito esta&ccedil;&otilde;es de esqui se encontram dentro de 80&#160&semi;km da cidade. A popularidade das est&acirc;ncias de esqui aumentou quase 29% desde os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>. As atividades de ver&atilde;o, como caminhadas, camping, escalada, mountain bike e outras relacionadas com atividades ao ar livre s&atilde;o populares nas montanhas tamb&eacute;m. Os reservat&oacute;rios de muitos pequenos rios e nas montanhas Wasatch s&atilde;o muito populares para passeios de barco, pesca, e outros relacionadas com o turismo de natureza.</p>&#10;<a id="Tentativas_Anteriores" name="Tentativas_Anteriores"></a><h3> Tentativas Anteriores </h3>&#10;<p>Salt Lake City havia se candidatado outras duas vezes para sediar os Jogos Ol&iacute;mpicos de Inverno.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Na &uacute;ltima, para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1998" id="w">Jogos de 1998</a>, perdeu por uma diferen&ccedil;a de quatro votos para <a href="http://en.wikipedia.org/wiki/Nagano_(cidade)" id="w">Nagano</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. A derrota foi atribu&iacute;da ao melhor <a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobby</a> japon&ecirc;s. Para 2002, a candidatura americana decidiu investir estrategicamente, oferecendo diversos presentes e vantagens a membros do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>.<sup id="_ref&shy;esc&acirc;ndaloelei&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;esc&acirc;ndaloelei&ccedil;&atilde;o" title="">[12]</a></sup> Pelas regras do COI, uma cidade candidata precisaria obter maioria absoluta dos votos para ser escolhida sede. A cidade americana conseguiu mais de 60% logo na primeira rodada, recebendo assim o direito de organizar os Jogos de 2002.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Vit%C3%B3ria_na_elei%C3%A7%C3%A3o" name="Vit%C3%B3ria_na_elei%C3%A7%C3%A3o"></a><h3> Vit&oacute;ria na elei&ccedil;&atilde;o </h3>&#10;<p> &#10;Salt Lake concorria com outras quatro cidades pelas olimp&iacute;adas:</p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/&Ouml;stersund" id="w">&Ouml;stersund</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sion" id="w">Sion</a></li></ul>&#10;&#10;<p>A vota&ccedil;&atilde;o garantiu em apenas uma rodada a condi&ccedil;&atilde;o foi estabelecida e Salt Lake City ganhou o direito de sediar os Jogos.</p>&#10;<a id="Pol%C3%AAmicas" name="Pol%C3%AAmicas"></a><h3> Pol&ecirc;micas </h3>&#10;<p>O esc&acirc;ndalo envolvendo a elei&ccedil;&atilde;o ganhou foco em dezembro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, gerando pedidos de demiss&otilde;es de membros do Comit&ecirc; Organizador nos meses seguintes.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A investiga&ccedil;&atilde;o do COI gerou a expuls&atilde;o de um membro e a suspens&atilde;o de outro. O epis&oacute;dio foi classificado, pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_do_Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">presidente do COI</a> <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Samaranch" id="w">Juan Antonio Samaranch</a>, o pior esc&acirc;ndalo j&aacute; enfrentado por ele em seus vinte e um anos de presid&ecirc;ncia.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2002_Winter_Olympics_Opening_George_W_Bush_small.jpg%7Cthumb%7Cright%7C200px" id="w">Presidente Bush na cerim&ocirc;nia de abertura.</a>&#10;Apesar do apoio dado aos Estados Unidos em virtude dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">atentados terroristas de 11 de setembro</a> do ano anterior, surgiram cr&iacute;ticas ao <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> exagerado com que os americanos se portaram durante os Jogos.</p>&#10;<p>Em virtude do excesso de seguran&ccedil;a, os Jogos foram considerados por comentaristas uma resposta a <a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a>, manifestando o poder de reerguimento do povo americano, mesmo ap&oacute;s uma trag&eacute;dia como a do dia 11 de setembro de 2001.<sup id="_ref&shy;Chariots of ire_a" class="reference"><a href="#_note&shy;Chariots of ire" title="">[17]</a></sup></p>&#10;<p>O presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> tamb&eacute;m foi criticado, por conta de quebras de protocolo, inclusive da <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta Ol&iacute;mpica</a>. Na cerim&ocirc;nia de abertura, por exemplo, al&eacute;m de ter feito a declara&ccedil;&atilde;o oficial de abertura em meio aos atletas americanos (e n&atilde;o de uma tribuna oficial), Bush prolongou o tradicional texto dito pelo <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> do pa&iacute;s anfitri&atilde;o, ao dizer &#34&semi;Em nome de uma na&ccedil;&atilde;o orgulhosa, determinada e grata&#34&semi; antes do tradicional &#34&semi;declaro abertos os Jogos de Salt Lake City, celebrando os Jogos Ol&iacute;mpicos de Inverno&#34&semi;.<sup id="_ref&shy;Chariots of ire_b" class="reference"><a href="#_note&shy;Chariots of ire" title="">[17]</a></sup></p>&#10;<a id="Competi%C3%A7%C3%A3o" name="Competi%C3%A7%C3%A3o"></a><h3> Competi&ccedil;&atilde;o </h3>&#10;&#10;<p>Os XIX Jogos Ol&iacute;mpicos de Inverno reuniram atletas de 77 pa&iacute;ses diferentes,com a <a href="http://en.wikipedia.org/wiki/Noruega_nos_Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Noruega</a> como melhor colocada.</p>&#10;<a id="Tentativa_de_retorno_dos_jogos" name="Tentativa_de_retorno_dos_jogos"></a><h3> Tentativa de retorno dos jogos </h3>&#10;&#10;<p>Salt Lake City, assim como <a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a> e <a href="http://en.wikipedia.org/wiki/Reno_(Nevada)" id="w">Reno</a>, era uma potencial candidata a anfitri&atilde; dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2018" id="w">Jogos Ol&iacute;mpicos de Inverno de 2018</a>, mas a candidatura foi canceladas pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_dos_Estados_Unidos" id="w">Comit&ecirc; Ol&iacute;mpico dos Estados Unidos</a> em virtude da participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Candidatura_de_Chicago_para_os_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Chicago no processo para os Jogos de 2016</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Slc_gateway_tower_east.jpg%7Cthumb" id="w">Sede de Zions Bancorporation em Salt Lake City</a>&#10;A economia moderna de Salt Lake City est&aacute; orientada principalmente nos servi&ccedil;os p&uacute;blicos. No passado, nas proximidades de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, o a&ccedil;o, as opera&ccedil;&otilde;es de minera&ccedil;&atilde;o e a estrada de ferro, proporcionaram uma forte fonte de renda com o Rei da Coliga&ccedil;&atilde;o Minas de Prata, A&ccedil;o Genebra, Bingham Canyon Mine, e refinarias de petr&oacute;leo. Hoje, as principais ind&uacute;strias da cidade s&atilde;o o governo, com&eacute;rcio, transporte, servi&ccedil;os p&uacute;blicos e servi&ccedil;os profissionais e de neg&oacute;cios. A cidade &eacute; conhecida como a &#34&semi;encruzilhada do Ocidente&#34&semi; para a sua geografia central no oeste dos Estados Unidos. Como resultado, a <i>Interstate 15</i> &eacute; um importante corredor para o tr&aacute;fego de mercadorias a &aacute;rea &eacute; palco de in&uacute;meros centros de distribui&ccedil;&atilde;o regional.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Salt_Lake_City_panorama.jpg%7Cthumb" id="w">Centro comercial de Salt Lake, [[2008]].</a>&#10;Os governos t&ecirc;m a sua maior presen&ccedil;a na pr&oacute;pria cidade em si, com&eacute;rcio e servi&ccedil;os p&uacute;blicos, transporte, e tamb&eacute;m em assumir uma parcela significativa do emprego, com o grande empregador, que &eacute; a Am&eacute;rica do Norte ocidental hub, da Delta Air Lines, que realiza voos do Salt Lake City International Airport para outras cidades americanas, europ&eacute;ias, latinas e asi&aacute;ticas. Igualmente importantes, s&atilde;o os servi&ccedil;os profissionais e de neg&oacute;cios, enquanto servi&ccedil;os de sa&uacute;de e de educa&ccedil;&atilde;o servem tamb&eacute;m como &aacute;reas significativas de emprego. Outros grandes empregadores e fontes de riqueza da cidade incluem a <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a>, <i>Sinclair Oil Corporation</i> e <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, que al&eacute;m de empregar pessoas na constru&ccedil;&atilde;o de edif&iacute;cios, atrai turistas com seus pr&eacute;dios hist&oacute;ricos e com o <a href="http://en.wikipedia.org/wiki/Templo_de_Salt_Lake" id="w">Templo de Salt Lake</a>, de sua propriedade.</p>&#10;<p>Al&eacute;m de sua sede central, a igreja m&oacute;rmon &eacute; propriet&aacute;ria e opera uma divis&atilde;o de lucros, como o <i>Deseret Management Corporation</i> e suas subsidi&aacute;rias, que est&atilde;o sediadas na cidade. Outras not&aacute;veis empresas com sede na cidade incluem a AlphaGraphics, Sinclair Oil Corporation, Zions Bancorporation e a Smith&#39&semi;s Food and Drug. Not&aacute;veis empresas baseadas na &aacute;rea metropolitana inclui restaurantes, hot&eacute;is e pousadas, al&eacute;m das esta&ccedil;&otilde;es de esqui. A American Stores, as Companhias de Skaggs, e ZCMI, uma das primeiras lojas de departamento, &eacute; atualmente propriedade da Macy&#39&semi;s ,Inc. armazena, Ex ZCMI, e agora operam sob a marca do Macy&#39&semi;s.</p>&#10;<p>O Utah &eacute; um dos sete estados americanos que permitem o estabelecimento de bancos comerciais de propriedade industrial. Assim, a grande maioria dos bancos industriais americanos est&atilde;o estabelecidos, em sua sede, na &aacute;rea de Salt Lake City. S&atilde;o empresas de alta tecnologia, com uma grande presen&ccedil;a nos sub&uacute;rbios.</p>&#10;<p>Outras atividades econ&ocirc;micas s&atilde;o o turismo, conven&ccedil;&otilde;es, e os principais centros de chamadas suburbanas. O turismo tem aumentado desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, quando a cidade sediou os Jogos Ol&iacute;mpicos de Inverno, e muitos hot&eacute;is e restaurantes foram constru&iacute;dos para os eventos. A ind&uacute;stria da conven&ccedil;&atilde;o tem se expandido desde a constru&ccedil;&atilde;o do centro de conven&ccedil;&otilde;es Salt Palace, no final dos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, que organiza feiras e conven&ccedil;&otilde;es, incluindo a reuni&atilde;o anual do varejo ao ar livre e conven&ccedil;&atilde;o anual da Novell BrainShare.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, verificou&shy;se que o centro da cidade estava experimentando um r&aacute;pido crescimento populacional. O n&uacute;mero de unidades residenciais na &aacute;rea central de neg&oacute;cios aumentou 80% desde <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, e a previs&atilde;o &eacute; de quase duplicar na pr&oacute;xima d&eacute;cada.</p>&#10;<p>Taxas de d&eacute;fict habitacional s&atilde;o baixas na regi&atilde;o do centro. Em resposta, dois novos grandes edif&iacute;cios est&atilde;o sendo constru&iacute;dos. O primeiro &eacute; de oito andares, localizado no Distrito Gateway, enquanto o segundo ter&aacute; 22 andares e est&aacute; atualmente em constru&ccedil;&atilde;o na rua principal. Al&eacute;m disso, o hist&oacute;rico Walker Bank Building est&aacute; passando por grandes obras de renova&ccedil;&atilde;o que ir&aacute; permitir&shy;lhe atingir Classe A no status de espa&ccedil;o de escrit&oacute;rio. A constru&ccedil;&atilde;o do Distrito Gateway e servi&ccedil;o ferrovi&aacute;rio suburbano planejado t&ecirc;m apoiado a revitaliza&ccedil;&atilde;o do centro da cidade.</p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Salt Lake City &eacute; governada por um conselho. O prefeito e os sete vereadores s&atilde;o eleitos para mandatos de quatro anos. Elei&ccedil;&otilde;es para prefeito s&atilde;o realizadas no mesmo ano em que a elei&ccedil;&atilde;o de tr&ecirc;s dos sete vereadores. Os outros quatro vereadores s&atilde;o eleitos dois anos ap&oacute;s as elei&ccedil;&otilde;es para prefeito. Assentos do Conselho s&atilde;o definidos por fronteiras geogr&aacute;ficas da popula&ccedil;&atilde;o. Cada conselheiro representa cerca de 26&#160&semi;000 cidad&atilde;os. Os funcion&aacute;rios n&atilde;o est&atilde;o sujeitos a limites de mandato. A elei&ccedil;&atilde;o mais recente foi realizada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<p>A cidade elegeu candidatos do <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">Partido Democrata</a> &agrave; prefeitura desde <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Conselheiros s&atilde;o eleitos em quest&otilde;es espec&iacute;ficas e geralmente s&atilde;o bem conhecidos. Pol&iacute;tica trabalhista n&atilde;o desempenham um papel significativo. Atualmente, a cidade possui duas mulheres conselheiras que se declaram abertamente <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexuais</a> e um homem assumidamente <a href="http://en.wikipedia.org/wiki/Gay" id="w">gay</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>A separa&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> e <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> foi o tema mais debatido entre o Partido Liberal e o Partido Popular de Utah, onde muitos filiados s&atilde;o <a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmons</a>. A demografia pol&iacute;tica da cidade s&atilde;o liberais e democr&aacute;ticas. Isto est&aacute; em contraste com a maioria de Utah, onde a opini&atilde;o conservadora geralmente domina.</p>&#10;<p>A cidade &eacute; sede de v&aacute;rias <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> e grupos de advocacia, como o Instituto Conservador, o grupo dos direitos dos gays, e os defensores da qualidade do crescimento de Utah. Salt Lake hospedou muitos dignit&aacute;rios estrangeiros durante os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>, e em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o <a href="http://en.wikipedia.org/wiki/Presidente_do_M%C3%A9xico" id="w">presidente do M&eacute;xico</a>, come&ccedil;ou sua turn&ecirc; pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na cidade. O embaixador de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> tamb&eacute;m visitou a cidade. O presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> visitou em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e novamente em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> para as conven&ccedil;&otilde;es nacionais de veteranos. Outros l&iacute;deres pol&iacute;ticos, como Howard Dean e Harry Reid fizeram discursos na cidade em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Park_Building_at_the_University_of_Utah.jpg%7Cthumb" id="w">Edif&iacute;cio de Administra&ccedil;&atilde;o da [[Universidade de Utah]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jan_14_06_interior_Salt_Lake_City_library_2_UT_USA.JPG%7Cthumb" id="w">Biblioteca P&uacute;blica de Salt Lake</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, a pioneira Jane Dillworth realizou as primeiras aulas em sua tenda para os filhos das primeiras fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a>. Na &uacute;ltima parte da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, havia muita controv&eacute;rsia sobre como as crian&ccedil;as na &aacute;rea deviam ser educadas. Pessoas de outras religi&otilde;es n&atilde;o concordavam com o n&iacute;vel de influ&ecirc;ncia religiosa que os <a href="http://en.wikipedia.org/wiki/Santos_dos_%C3%BAltimos_dias" id="w">santos dos &uacute;ltimos dias</a> possu&iacute;am nas escolas. Hoje, muitos jovens santos dos &uacute;ltimos dias frequentam o semin&aacute;rio, uma instru&ccedil;&atilde;o religiosa oferecida por <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> na cidade. Os alunos s&atilde;o liberados de escolas p&uacute;blicas em v&aacute;rios momentos do dia para participar deste semin&aacute;rio.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> As escolas onde funcionam os semin&aacute;rios localizam&shy;se geralmente a uma curta dist&acirc;ncia de escolas p&uacute;blicas e em propriedades da igreja.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Devido &agrave;s altas taxas de natalidade e salas amplas, Utah gasta menos por aluno do que qualquer outro estado, embora o gasto per capita seja o segundo maior, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>. O dinheiro &eacute; sempre um desafio, e muitas empresas oferecem doa&ccedil;&otilde;es para apoiar as escolas. V&aacute;rias autarquias criaram funda&ccedil;&otilde;es para a educa&ccedil;&atilde;o das crian&ccedil;as e jovens da cidade. Recentemente, foi aprovada a reconstru&ccedil;&atilde;o de mais da metade das escolas prim&aacute;rias e uma das escolas de ensino m&eacute;dio. H&aacute; vinte e tr&ecirc;s escolas prim&aacute;rias, cinco escolas de ensino m&eacute;dio, tr&ecirc;s escolas de ensino m&eacute;dio (privada) e uma escola alternativa de alto ensino, localizado dentro do distrito escolar. Salt Lake City tamb&eacute;m tem muitas escolas cat&oacute;licas.</p>&#10;<p>A Biblioteca P&uacute;blica de Salt Lake City &eacute; a principal biblioteca de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>. POssui cinco e cinco filiais em v&aacute;rios bairros da cidade. A biblioteca, projetada pelo arquiteto Moshe Safdie, foi inaugurada em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a Biblioteca P&uacute;blica de Salt Lake City foi batizada de &#34&semi;Biblioteca do Ano&#34&semi; pela American Library Association.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Op&ccedil;&otilde;es de educa&ccedil;&atilde;o p&oacute;s&shy;secund&aacute;ria, em Salt Lake City incluem a <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a>, Universidade de Westminster, Community College, BYU Salt Lake Center, Eagle Gate College, The Art Institute of Salt Lake City e LDS Business College. H&aacute; tamb&eacute;m muitos com&eacute;rcios e escolas t&eacute;cnicas. A Universidade de Utah &eacute; conhecida pelos seus programas de pesquisa e m&eacute;dicos. Foi o local do primeiro transplante de cora&ccedil;&atilde;o artificial, em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LDS_Conference_Center_interior_panoramic.jpg%7Cthumb%7C400px" id="w">[[Centro de Confer&ecirc;ncias]] de [[A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias]]</a>&#10;Salt Lake City &eacute; a sede de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (<a href="http://en.wikipedia.org/wiki/SUD" id="w">SUD</a>) e tem muitos locais m&oacute;rmons relacionados aberto aos visitantes. O mais popular &eacute; a Pra&ccedil;a do Templo, que inclui o Templo de Salt Lake e centros de visitantes, que s&atilde;o abertos ao p&uacute;blico, gratuitamente. A Pra&ccedil;a do Templo tamb&eacute;m inclui o hist&oacute;rico Tabern&aacute;culo, casa do mundialmente famoso <a href="http://en.wikipedia.org/wiki/Coro_do_Tabern%C3%A1culo_M%C3%B3rmon" id="w">Coro do Tabern&aacute;culo M&oacute;rmon</a>. O moderno Centro de Confer&ecirc;ncias <a href="http://en.wikipedia.org/wiki/SUD" id="w">SUD</a> est&aacute; do outro lado da rua para o norte. A <i><a href="http://en.wikipedia.org/wiki/Family_History_Library" id="w">Family History Library</a></i>, a maior biblioteca geneal&oacute;gica do mundo, est&aacute; localizada a oeste da Pra&ccedil;a do Templo. &Eacute; administrada pela Igreja M&oacute;rmon e &eacute; aberta ao p&uacute;blico gratuitamente. Ainda pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Templo_de_Salt_Lake" id="w">Templo de Salt Lake</a>, h&aacute; o Monumento Port&atilde;o de &Aacute;guia, em homenagem aos s&iacute;mbolos oficiais de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a biblioteca principal de Salt Lake City uma comiss&atilde;o do Instituto Americano de Arquitetos. A biblioteca apresenta um estilo arquitet&ocirc;nico caracter&iacute;stico. O telhado do pr&eacute;dio serve como um ponto de vista para o Vale de Salt Lake. O <i>Utah State Capitol Building</i> apresenta, em sua arquitetura, pisos de m&aacute;rmore e uma c&uacute;pula semelhante &agrave; do edif&iacute;cio que abriga o Congresso <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a>. Outros not&aacute;veis edif&iacute;cios hist&oacute;ricos incluem a Mans&atilde;o do Governador, a <i>City and County Building</i>, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> pelos <a href="http://en.wikipedia.org/wiki/Pioneiros_m%C3%B3rmons" id="w">pioneiros m&oacute;rmons</a>, a <a href="http://en.wikipedia.org/wiki/Casa_de_Le%C3%A3o" id="w">Casa de Le&atilde;o</a>, constru&iacute;da tamb&eacute;m pelos pioneiros m&oacute;rmons em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a> para abrigar mulheres m&oacute;rmons vi&uacute;vas, al&eacute;m de ser o local da morte de <a href="http://en.wikipedia.org/wiki/Brigham_Young" id="w">Brigham Young</a>, o Edif&iacute;cio <i>Kearns on Main Street</i>, <i>St. Mark&#39&semi;s Episcopal Cathedral</i>, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> e a catedral cat&oacute;lica romana de Madeleine, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>.</p>&#10;<p>O Zool&oacute;gico Hogle est&aacute; localizado na rua em frente ao parque principal da cidade, o Liberty Park. O maior parque p&uacute;blico da cidade, com mais de 100 hectares (0,40&#160&semi;km&sup2;), Liberty Park possui um lago com uma ilha no meio do avi&aacute;rio. O parque &eacute; o lar de um grande n&uacute;mero de aves selvagens, principalmente as gaivotas, s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>. O edif&iacute;cio <i>Red Butte Garden and Arboretum</i>, localizado no sop&eacute; de Salt Lake, possui muitas exposi&ccedil;&otilde;es e caracter&iacute;sticas diferentes e tamb&eacute;m hospeda muitos concertos musicais. O Jord&acirc;nia Park &eacute; o lar para a Paz Internacional de Jardins. A <i>Shoreline Trail Bonneville</i> &eacute; a principal atra&ccedil;&atilde;o para os habitantes que realizam caminhadas e piqueniques ao ar livre na cidad, al&eacute;m de ciclistas. A pista mede noventa milhas atrav&eacute;s do sop&eacute; da Frente Wasatch.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lion_House_Brigham_Young.jpg%7Cthumb" id="w">A [[Casa de Le&atilde;o]] foi constru&iacute;da em [[1856]].</a>&#10;Salt Lake City est&aacute; na proximidade de v&aacute;rios campos de esqui e resorts de classe, incluindo o Park City Mountain Resort, Deer Valley, Alta e Snowbird. Os recursos atendem a milh&otilde;es de visitantes todos os anos e oferecem atividades o ano inteiro.</p>&#10;<p>Salt Lake City tamb&eacute;m &eacute; lar de alguns grandes centros comerciais. Trolley Square Mall &eacute; um interior e exterior com muitas lojas de arte independente, restaurantes e varejistas nacionais. Os edif&iacute;cios de habita&ccedil;&atilde;o das lojas s&atilde;o renovados e as ruas pr&oacute;ximas possuem, em sua maioria, paralelep&iacute;pedos. O Distrito Gateway, um centro comercial, &eacute; considerado um grande shopping ao ar livre e tem muitos restaurantes nacionais, lojas de roupas, salas de cinema, o Planet&aacute;rio Clark, o Gateway Discovery e os Jogos Ol&iacute;mpicos Legacy Plaza.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a Igreja dos Santos do &Uacute;ltimo Dia, propriet&aacute;ria dos ZCMI Center Mall, Crossroads Mall e Main Street, anunciou planos para demolir o shopping, um arranha&shy;c&eacute;u, e v&aacute;rios outros edif&iacute;cios para abrir caminho para a reconstru&ccedil;&atilde;o do Creek Center. Ele ir&aacute; compor uma nova sede e v&aacute;rios edif&iacute;cios residenciais (um dos quais ser&aacute; o edif&iacute;cio mais alto na cidade) em torno de um centro comercial ao ar livre com um fluxo, fonte, e outras amenidades ao ar livre, e est&aacute; prevista para ser conclu&iacute;da em 2011. <i>Sugar House</i> &eacute; um bairro com uma pequena cidade da principal zona comercial da rua e v&aacute;rios parques. A&ccedil;&uacute;car Casa Park &eacute; o segundo maior parque da cidade, e &eacute; palco de frequentes eventos ao ar livre.</p>&#10;<p>Outras atra&ccedil;&otilde;es dentro ou nas proximidades de Salt Lake City incluem o Golden Spike, um s&iacute;tio Hist&oacute;rico Nacional (onde a primeira ferrovia transcontinental do mundo foi constru&iacute;da), a Lagoa do Parque de Divers&otilde;es, o Great Salt Lake, a Bonneville Salt Flats e a Gardner Historic Village, um dos maiores muses de dinossauro dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p>Salt Lake City possui muitos bairros informais. A parte oriental da cidade tem valores mais elevados do que suas contrapartes ocidentais. Este &eacute; um resultado da ferrovia a ser constru&iacute;da na metade ocidental, bem como vistas panor&acirc;micas das terras inclinadas na por&ccedil;&atilde;o oriental. A habita&ccedil;&atilde;o &eacute; mais acess&iacute;vel no lado oeste, o que resulta em diferen&ccedil;as demogr&aacute;ficas.</p>&#10;<p>O lado oeste da cidade tem sido <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historicamente</a> uma regi&atilde;o de bairros de baixa renda, mas, recentemente, a natureza mais acess&iacute;vel da &aacute;rea tem atra&iacute;do muitos profissionais para os bairros da regi&atilde;o, al&eacute;m de turistas interessados no turismo de natureza e ecoturismo.</p>&#10;<p>Sugar House, no sudeste de Salt Lake City, tem uma reputa&ccedil;&atilde;o como um bairro liberal e at&eacute; recentemente possu&iacute;a uma &aacute;rea de especialidade local de propriedade e lojas de nicho. As lojas que antes ocupavam as ruas do bairro, mudaram&shy;se para novos locais para dar lugar a um condom&iacute;nio e complexo de escrit&oacute;rios, embora os desenvolvedores declararam que desejam manter o car&aacute;ter da &aacute;rea. Lojas de varejo ser&aacute; permitido no n&iacute;vel das ruas, uma vez que o complexo est&aacute; conclu&iacute;do. Apesar destas garantias, os moradores t&ecirc;m manifestado as suas preocupa&ccedil;&otilde;es em que o bairro vai perder seu &uacute;nico recurso ecl&eacute;tico e tem criticado o que eles chamam a destrui&ccedil;&atilde;o de um dos poucos locais de propriedade de neg&oacute;cios no vale.</p>&#10;<p>Ao nordeste do centro encontram&shy;se as grande avenidas, com bairros em blocos menores. Esta &aacute;rea &eacute; uma hist&oacute;rica, que &eacute; quase totalmente residencial, e cont&eacute;m muitas casas hist&oacute;ricas da era pioneira e vitoriana. As avenidas situam&shy;se no sop&eacute; da Serra do Wasatch, com as casas constru&iacute;das anteriormente na menor eleva&ccedil;&atilde;o. As avenidas localizam&shy;se apenas para o leste e norte da <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a>, e da zona do monte, ao sul da Universidade.</p>&#10;<p>Al&eacute;m de centros maiores como <i>Sugar House</i> e <a href="http://en.wikipedia.org/wiki/Downtown" id="w">Downtown</a>, Salt Lake City cont&eacute;m v&aacute;rios bairros menores, cada uma com o nome do pr&oacute;ximo cruzamento grande. Essas zonas recebem investimentos menores e possuem tr&aacute;fego de carros menos intenso, al&eacute;m de com&eacute;rcios, galerias de arte, varejo de vestu&aacute;rio, sal&otilde;es de beleza, restaurantes e caf&eacute;s.</p>&#10;<a id="Futuro" name="Futuro"></a><h3> Futuro </h3>&#10;<p>Salt Lake City ainda luta com a sua identidade, tentando encontrar um equil&iacute;brio entre a capital de uma grande religi&atilde;o e cidade secular moderna. Est&atilde;o sendo feitos esfor&ccedil;os para revitalizar o centro da cidade e se ajustar ao crescimento fenomenal da &aacute;rea. A Igreja M&oacute;rmon comprou recentemente o Crossroads e o shoppings ZCMI e est&aacute; planejando a sua fus&atilde;o em um shopping center ligado por passarelas e com novos apartamento e pr&eacute;dios de escrit&oacute;rios nas proximidades. O trem suburbano FrontRunner est&aacute; em vigor ao longo do norte do Wasatch Front, com extens&otilde;es previstas para a parte sul da regi&atilde;o. Extens&otilde;es ferrovi&aacute;rios ligeiros est&atilde;o planejadas para fornecer o servi&ccedil;o para os sub&uacute;rbios oeste e sul, bem como a Salt Lake International Airport.</p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="Estradas" name="Estradas"></a><h3> Estradas </h3>&#10;<p>Salt Lake City est&aacute; na converg&ecirc;ncia de duas rodovias, que v&atilde;o de norte, sul e oeste do centro da cidade, e que conecta com a regi&atilde;o baixa de Salt Lake City, interligando ao Salt Lake City International Airport, localizado a oeste, com sa&iacute;das ao leste.</p>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h3> Transporte p&uacute;blico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Green_line_Trax_at_Gallivan_Plaza.jpg%7Cthumb" id="w">Transporte p&uacute;blico em Salt Lake City.</a>&#10;O servi&ccedil;o de transporte p&uacute;blico de Salt Lake City &eacute; operado pelo Utah Transit Authority (UTA) e inclui um sistema de &ocirc;nibus, metr&ocirc; e uma linha de trens urbanos. O sistema de metr&ocirc;, chamado TRAX, consiste em duas linhas, origin&aacute;rios do centro, na Salt Lake City Intermodal Hub&semi; uma linha, que foi inaugurado em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, vai para o sul e o outro, aberto em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, divide o leste e vai para a <a href="http://en.wikipedia.org/wiki/Universidade_de_Utah" id="w">Universidade de Utah</a>. As m&eacute;dias de n&uacute;mero de passageiros di&aacute;rios s&atilde;o de  . Significativamente acima das proje&ccedil;&otilde;es originais, &eacute; o d&eacute;cimo primeiro sistema ferrovi&aacute;rio mais conturbado do pa&iacute;s, mas tamb&eacute;m o sistema de maior n&uacute;mero de milhas. O sistema tem um total de 28 esta&ccedil;&otilde;es, sendo 17 deles localizados em Salt Lake City. O sistema ferrovi&aacute;rio de transporte, FrontRunner, inaugurado em <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, se estende do norte ao centro.</p>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h3> A&eacute;reo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:SLC_airport%2C_2010.jpg%7Cthumb" id="w">[[Aeroporto Internacional de Salt Lake City]]</a>&#10;O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Salt_Lake_City" id="w">Aeroporto Internacional de Salt Lake City</a> est&aacute; localizado a cerca de 6&#160&semi;km a oeste da cidade. A Delta Air Lines, que opera um centro operacional no aeroporto, serve mais de 100 destinos em todo os Estados Unidos, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, bem como <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>. A SkyWest Airlines opera o seu maior centro operacional no aeroporto, Delta Connection, e atende 243 cidades. O aeroporto &eacute; servido por 4 linhas de &ocirc;nibus saindo do centro da cidade e uma linha metropolitano ligeiro est&aacute; em constru&ccedil;&atilde;o, para melhorar o atendimento aos passageiros e com previs&atilde;o de conclus&atilde;o das obras em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. Um total de 22.029.488 passageiros voou atrav&eacute;s do Aeroporto Internacional de Salt Lake City em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, representando um aumento de 2,19% sobre 2006.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O aeroporto est&aacute;, atualmente, como o 21&ordm; aeroporto mais movimentado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em termos do total de passageiros e &eacute; constantemente classificado como um dos primeiros no pa&iacute;s em termos de chegadas e partidas em tempo, bem como com o segundo menor em n&uacute;mero de cancelamentos<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Existem dois aeroportos da avia&ccedil;&atilde;o geral nas proximidades&semi; South Valley Regional Airport, em West Jordan e o Aeroporto Skypark em Woods Cross.</p>&#10;<a id="Ciclismo" name="Ciclismo"></a><h3> Ciclismo </h3>&#10;<p>Salt Lake City est&aacute; cada vez mais interessada em promover o transporte de <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicletas</a>. V&aacute;rias ruas dos sub&uacute;rbios da cidade t&ecirc;m ciclovias e a prefeitura publicou um mapa cicl&aacute;vel. O mapa mostra &aacute;reas de ciclovia e &aacute;reas que n&atilde;o possuem ciclovias mas onde &eacute; permitido o livre transporte de bicicletas em qualquer hor&aacute;rio. Tamb&eacute;m leva em conta rotas de estradas, trilhas multi&shy;uso e trilhas de mountain bike.</p>&#10;<p>O transporte de bicicletas &eacute; permitido nos &ocirc;nibus, no metr&ocirc; e nas &aacute;reas montanhosas. Por estar localizada em uma regi&atilde;o montanhosa, Salt Lake City disponibiliza de bicicletas para turistas e habitantes utilizarem em passeios nas montanhas rochosas por um breve per&iacute;odo. N&atilde;o h&aacute; qualquer taxa para o uso dessas bicicletas e n&atilde;o h&aacute; restri&ccedil;&otilde;es de hora. No entanto, existe um limite no n&uacute;mero de bicicletas em cada grupo tur&iacute;stico. Bicicletas dobr&aacute;veis podem ser levadas a bordo de &ocirc;nibus e t&aacute;xis.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p>S&atilde;o cidades&shy;irm&atilde;s de Salt Lake City:<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Oruro" id="w">Oruro</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Thurles" id="w">Thurles</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Matsumoto_(Nagano)" id="w">Matsumoto</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cidade_Quezon" id="w">Cidade Quezon</a>, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Keelung" id="w">Keelung</a>, <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Chernivtsi" id="w">Chernivtsi</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a>, <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Cidad%C3%A3os_ilustres" name="Cidad%C3%A3os_ilustres"></a><h2> Cidad&atilde;os ilustres </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Archuleta" id="w">David Archuleta</a>, <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> e <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, participante do <a href="http://en.wikipedia.org/wiki/American_Idol" id="w">American Idol</a> <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parley_Baer" id="w">Parley Baer</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roseanne_Barr" id="w">Roseanne Barr</a>, atriz comediante e <a href="http://en.wikipedia.org/wiki/Escritora" id="w">escritora</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Bennett" id="w">Robert Bennett</a>, senador de <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jaime_Bergman" id="w">Jaime Bergman</a>, <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Craig_Bolerjack" id="w">Craig Bolerjack</a>, personalidade desportiva nacional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brandon_Bryant" id="w">Brandon Bryant</a>, participante da 5&ordf; temporada do <a href="http://en.wikipedia.org/wiki/So_You_Think_You_Can_Dance" id="w">So You Think You Can Dance</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilford_Brimley" id="w">Wilford Brimley</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Brobecks" id="w">The Brobecks</a>, banda de rock&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ted_Bundy" id="w">Ted Bundy</a>, serial killer&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neal_Cassady" id="w">Neal Cassady</a>, &iacute;cone da gera&ccedil;&atilde;o beat dos anos <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e do movimento psicod&eacute;lico dos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cytheria" id="w">Cytheria</a>, atriz porn&ocirc; nascida em Salt Lake City&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Paul_Evans" id="w">Richard Paul Evans</a>, autor do Christmas Box&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philo_Farnsworth" id="w">Philo Farnsworth</a>, inventor da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gregg_Hale_(m%C3%BAsico)" id="w">Gregg Hale</a>, guitarrista&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shannon_Hale" id="w">Shannon Hale</a>, <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a>&semi;</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeremy_Horn" id="w">Jeremy Horn</a>, artista de artes marciais&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Derek_Hough" id="w">Derek Hough</a>, dan&ccedil;arino profissional&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jon_Huntsman%2C_Jr." id="w">Jon Huntsman, Jr.</a>, ex&shy;governador de Utah, atual embaixador dos Estados Unidos para a China&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maddox" id="w">Maddox</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Humor" id="w">humorista</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>, jogador de basquete&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_McCarthy" id="w">Paul McCarthy</a>, artista pl&aacute;stico&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a>, ator, diretor de cinema, produtor e empres&aacute;rio&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lee_Redmond" id="w">Lee Redmond</a>, recordista mundial no tamanho das unhas das m&atilde;os&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Rove" id="w">Karl Rove</a>, estrategista pol&iacute;tico,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ryne_Sanborn" id="w">Ryne Sanborn</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cael_Sanderson" id="w">Cael Sanderson</a>, lutador, medalhista de ouro nos Jogos Ol&iacute;mpicos de 2004&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wallace_Stegner" id="w">Wallace Stegner</a>, escritor e historiador americano&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Stockton" id="w">John Stockton</a>, jogador de basquete&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/James_Thompson" id="w">James Thompson</a>, m&uacute;sico profissional&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Zabriskie" id="w">David Zabriskie</a>, ciclista profissional.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Steve_Young" id="w">Steve Young</a>, jogador de <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_dos_maiores_arranha&shy;c%C3%A9us_em_Salt_Lake_City" id="w">Lista dos maiores arranha&shy;c&eacute;us em Salt Lake City</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>   </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Salt_Lake_City" id="w"> </a></p></body></html>