<html><title>Artilharia</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:155fire.jpg%7Cthumb%7Cdireita%7C450px" id="w">Artilharia: disparo de [[obus]]es de 155 mm.</a>&#10;A <b>artilharia</b> &eacute; uma das armas das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a>, sendo aquela que produz fogos potentes e profundos. A artilharia &eacute;, por excel&ecirc;ncia, o instrumento de for&ccedil;a que origina efeitos morais e materiais que v&atilde;o da neutraliza&ccedil;&atilde;o &agrave; destrui&ccedil;&atilde;o. Para isso, emprega <a href="http://en.wikipedia.org/wiki/Armamento" id="w">armamento</a> pesado capaz de disparar <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til" id="w">proj&eacute;teis</a> de grande poder destrutivo. Como arma organizada de um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, a artilharia agrupa o seu armamento pesado, constitui um quadro de pessoal especializado na opera&ccedil;&atilde;o daquele armamento, congrega as unidades militares organizadas para o combate com armamento pesado e assegura a <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a> de todos estes elementos.</p>&#10;<p>Al&eacute;m de arma, a artilharia tamb&eacute;m constitui uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que estuda o desenvolvimento e a aplica&ccedil;&atilde;o do armamento pesado e dos seus proj&eacute;teis.</p>&#10;<p>Genericamente, as armas de proje&ccedil;&atilde;o de fogo de tubo da artilharia s&atilde;o designadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Boca_de_fogo" id="w">bocas de fogo</a>&#34&semi;. Ocasionalmente, tamb&eacute;m s&atilde;o referidas como &#34&semi;<a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_artilharia" id="w">pe&ccedil;as de artilharia</a>&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a>&#34&semi;, mas geralmente estes dois termos s&atilde;o utilizados para designarem apenas as bocas de fogo que fazem tiro tenso. Por sua vez, as bocas de fogo subdividem&shy;se em tr&ecirc;s tipos principais: de tiro tenso (&#34&semi;pe&ccedil;as&#34&semi; ou &#34&semi;canh&otilde;es&#34&semi;), de tiro curvo (&#34&semi;<a href="http://en.wikipedia.org/wiki/Obus" id="w">obuses</a>&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Obuseiro" id="w">obuseiros</a>&#34&semi;) e de tiro vertical (&#34&semi;<a href="http://en.wikipedia.org/wiki/Morteiro" id="w">morteiros</a>&#34&semi;). Hoje em dia, al&eacute;m das tradicionais bocas de fogo, a artilharia inclui outros tipos de armamentos como os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis</a> e os <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> de artilharia s&atilde;o genericamente designados &#34&semi;<a href="http://en.wikipedia.org/wiki/Artilheiro" id="w">artilheiros</a>&#34&semi;. Tradicionalmente, os artilheiros terrestres dividem&shy;se em serventes (operadores das bocas de fogo) e condutores (condutores dos ve&iacute;culos que as deslocam). Por sua vez, os artilheiros serventes dividem&shy;se em apontadores (respons&aacute;veis por apontar a boca de fogo), municiadores (respons&aacute;veis por colocar a <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&atilde;o</a> na boca de fogo) e remuniciadores (respons&aacute;veis por retirar a muni&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Paiol" id="w">paiol</a> e a passar ao municiador). Conforme o tipo de boca de fogo, ainda podem existir outros serventes especializados como preditores, serventes do soquete, serventes da <a href="http://en.wikipedia.org/wiki/Culatra" id="w">culatra</a>, ajustadores, marcadores e observadores. O conjunto dos artilheiros que operam uma boca de fogo constitui a sua <a href="http://en.wikipedia.org/wiki/Guarni%C3%A7%C3%A3o" id="w">guarni&ccedil;&atilde;o</a>. A boca de fogo mais a respetiva guarni&ccedil;&atilde;o constitui uma unidade de <a href="http://en.wikipedia.org/wiki/Tiro_(bal%C3%ADstica)" id="w">tiro</a>. A unidade t&aacute;tica elementar da artilharia &eacute; a <a href="http://en.wikipedia.org/wiki/Bateria_(militar)" id="w">bateria</a>, comandada por um <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_(militar)" id="w">capit&atilde;o</a> e incluindo normalmente seis unidades de tiro.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Replica_catapult.jpg%7Cthumb%7Cdireita%7C250px" id="w">Neurobal&iacute;stica: r&eacute;plica de uma [[catapulta]] medieval.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bombard&shy;MortarOfTheKnightsOfSaintJohnOfJerusalemRhodes1480&shy;1500.jpg%7Cthumb%7Cdireita%7C250px%7CPirobal%C3%ADstica:_%5B%5Bbombarda%5D%5D_e_respetivo_proj%C3%A9til_da_%5B%5BOrdem_de_Malta" id="w">Ordem dos Cavaleiros de S&atilde;o Jo&atilde;o de Jerusal&eacute;m]], do s&eacute;culo XV .</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:40KgWroughtIronMurderer1410France.jpg%7Cdireita%7C250px%7Cthumb%7CPirobal%C3%ADstica:_%5B%5BColubrina_(artilharia)" id="w">colubrina]] [[francesa]] do [[s&eacute;culo XV]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Obusier_de_6_pouces_Gribeauval.jpg%7Cthumb%7Cdireita%7C250px%7Cthumb" id="w">Artilharia de campanha: obus de 6 libras do sistema Gribeauval do Ex&eacute;rcito Franc&ecirc;s, do [[s&eacute;culo XVIII]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Forte_da_%C3%8Dnsua_03.jpg%7Cthumb%7Cdireita%7C250px%7Cthumb" id="w">Artilharia de costa: pe&ccedil;a de 9 libras do Ex&eacute;rcito Portugu&ecirc;s, do s&eacute;culo XVIII.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:3b15635u.jpg%7Cthumb%7Cdireita%7C250px%7Cthumb%7CArtilharia_de_%5B%5BCerco" id="w">s&iacute;tio]]: bateria de [[morteiro]]s de 13 polegadas (325 mm) do Ex&eacute;rcito Federal dos EUA, durante a [[Guerra Civil Americana]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:RHA_BL_12_pounder_7_cwt_Gun.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia de campanha: pe&ccedil;a de 12 libras e artilheiros a cavalo do [[Ex&eacute;rcito Brit&acirc;nico]], no final do s&eacute;culo XIX.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cyclone&shy;French&shy;320th&shy;artillery&shy;5_Sept&shy;1917&shy;Belgium.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia ferrovi&aacute;ria: pe&ccedil;a de 320 mm montada sobre um vag&atilde;o ferrovi&aacute;rio do Ex&eacute;rcito Franc&ecirc;s, durante a Primeira Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Niemieckie_dzia%C5%82o_przeciwlotnicze.jpg%7Cthumb%7Cdireita%7C250px%7C%5B%5BArtilharia_antia%C3%A9rea%5D%5D:_pe%C3%A7a_de_7%2C5_cm_Krupp_num_%5B%5BReparo_(artilharia)" id="w">reparo]] antia&eacute;reo montado num [[cami&atilde;o]] do Ex&eacute;rcito Alem&atilde;o, durante a Primeira Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Yamato_battleship_under_construction.jpg%7Cthumb%7Cdireita%7C250px%7C%5B%5BArtilharia_naval%5D%5D:_torre_tripla_com_pe%C3%A7as_de_460_mm_do_%5B%5Bcoura%C3%A7ado%5D%5D_%26%2339%3B%26%2339%3B%5B%5BYamato_(navio)" id="w">Yamato]]&#39&semi;&#39&semi; da [[Marinha Imperial Japonesa]], durante a Segunda Guerra Mundial.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pershing16feb1966.jpg%7Cthumb%7Cdireita%7C250px%7CArtilharia_estrat%C3%A9gica:_lan%C3%A7amento_de_%5B%5BM%C3%ADssil_bal%C3%ADstico" id="w">m&iacute;sseis bal&iacute;sticos]] MGM&shy;31 Pershing do Ex&eacute;rcito dos EUA, na [[d&eacute;cada de 1960]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Archerside_commons.jpg%7Cdireita%7C250px%7Cthumb%7CArtilharia_de_campanha:_sistema_de_artilharia_aupropulsada_de_155_mm_%5B%5BArcher_(artilharia)" id="w">ARCHER]] do Ex&eacute;rcito Sueco.</a>&#10;A origem etimol&oacute;gica da palavra &#34&semi;artilharia&#34&semi; &eacute; bastante confusa, tendo&shy;se desenvolvido diversas teorias para a explicar. Uma das hip&oacute;tese mais plaus&iacute;veis &eacute; a de que poderia ter origem na palavra <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> &#34&semi;<i>artillus</i>&#34&semi; que significa &#34&semi;engenho&#34&semi;.</p>&#10;<a id="A_neurobal%C3%ADstica" name="A_neurobal%C3%ADstica"></a><h3> A neurobal&iacute;stica </h3>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, os proj&eacute;teis eram projetados mecanicamente, inicialmente por arremesso e, posteriormente, pela <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> obtida pelo tensionamento de <a href="http://en.wikipedia.org/wiki/Corda" id="w">cordas</a> e arcos. Armas que disparam proj&eacute;teis, como a <a href="http://en.wikipedia.org/wiki/Funda" id="w">funda</a> e o <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arco</a> e <a href="http://en.wikipedia.org/wiki/Flecha" id="w">flecha</a>, s&atilde;o empregadas contra indiv&iacute;duos. J&aacute; o papel da artilharia &eacute; atingir alvos como <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a> ou grupos de indiv&iacute;duos da <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> ou <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> inimiga. Para esse fim foram desenvolvidas e aperfei&ccedil;oadas armas como as <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapultas</a>, capazes de arremessar pedras ou <a href="http://en.wikipedia.org/wiki/Dardo" id="w">dardos</a>.</p>&#10;<p>As pe&ccedil;as de artilharia mais antigas que se conhecem foram inventadas pelos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">antigos Gregos</a> e eram o <i>gastraphetes</i> &shy; datado de cerca de <a href="http://en.wikipedia.org/wiki/400_a.C." id="w">400 a.C.</a>, constitu&iacute;a um poderoso arco e flecha, que usava o m&eacute;todo mec&acirc;nico de retesar a corda e podia ser transportado por uma pessoa &shy; e o <i><a href="http://en.wikipedia.org/wiki/Oxibeles" id="w">oxibeles</a></i> &shy; datado de cerca de <a href="http://en.wikipedia.org/wiki/375_a.C." id="w">375 a.C.</a>, que tinha a sua corda retesada por <a href="http://en.wikipedia.org/wiki/Alavanca" id="w">alavancas</a>.</p>&#10;<p>O aperfei&ccedil;oamento do <i>oxibeles</i> trouxe um desenvolvimento tecnol&oacute;gico importante: a <a href="http://en.wikipedia.org/wiki/Tor%C3%A7%C3%A3o" id="w">tor&ccedil;&atilde;o</a> de cordas como fonte de energia. Armas empregando a tor&ccedil;&atilde;o passam a ser chamadas de &#34&semi;<i>katapeltes</i>&#34&semi;, de onde vem a palavra &#34&semi;catapulta&#34&semi;. A <i>lithobolos</i>, de <a href="http://en.wikipedia.org/wiki/335_a.C." id="w">335 a.C.</a>, &eacute; uma catapulta que lan&ccedil;a pedras em vez de dardos.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Romanos</a> aperfei&ccedil;oaram o <a href="http://en.wikipedia.org/wiki/Arsenal" id="w">arsenal</a> grego, com mudan&ccedil;as na disposi&ccedil;&atilde;o dos bra&ccedil;os e da torcedura das cordas garantindo maior alcance &agrave;s catapultas. Os <a href="http://en.wikipedia.org/wiki/Petardo" id="w">petardos</a> passam a atingir um alvo a 800 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>. As catapultas romanas mais comuns s&atilde;o a <a href="http://en.wikipedia.org/wiki/Balista" id="w">balista</a> &shy; que dispara pedras &shy; e o <i><a href="http://en.wikipedia.org/wiki/Scorpio" id="w">scorpio</a></i> &shy; que arremessa dardos. Um <a href="http://en.wikipedia.org/wiki/Onagro_(arma)" id="w">onagro</a>, do per&iacute;odo de <a href="http://en.wikipedia.org/wiki/200_a.C." id="w">200 a.C.</a>, pode disparar uma pedra de 80 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilogramas</a> e requer de oito homens para ser armado.</p>&#10;<p>A artilharia desenvolveu&shy;se notavelmente com a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Trabuco" id="w">trabuco</a> na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">V a.C.</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III_a.C." id="w">III a.C.</a>. No <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI d.C.</a>, substituiu as catapultas de tor&ccedil;&atilde;o. O trabuco usa a for&ccedil;a da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>, atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Contrapeso" id="w">contrapeso</a> para lan&ccedil;ar proj&eacute;teis de at&eacute; uma <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelada</a>.</p>&#10;<p>A partir do s&eacute;culo XV, a <a href="http://en.wikipedia.org/wiki/Neurobal%C3%ADstica" id="w">neurobal&iacute;stica</a> foi sendo substitu&iacute;da pela pirobal&iacute;stica, &agrave; medida que esta se foi desenvolvendo e generalizando. No entanto, a neurobal&iacute;stica continuou em uso limitado at&eacute; &agrave; atualidade, ainda sendo utilizada ocasionalmente, atrav&eacute;s do emprego de engenhos improvisados para lan&ccedil;amento &agrave; dist&acirc;ncia de proj&eacute;teis, normalmente <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">explosivos</a> ou incendi&aacute;rios. Por exemplo, j&aacute; no s&eacute;culo XX, foram usadas catapultas improvisadas para lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Granada_de_m%C3%A3o" id="w">granadas de m&atilde;o</a> no combate nas <a href="http://en.wikipedia.org/wiki/Trincheira" id="w">trincheiras</a> durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e na defesa de aquartelamentos fortificados durante a <a href="http://en.wikipedia.org/wiki/Guerra_Colonial_Portuguesa" id="w">Guerra Colonial Portuguesa</a>.</p>&#10;<a id="A_pirobal%C3%ADstica" name="A_pirobal%C3%ADstica"></a><h3> A pirobal&iacute;stica </h3>&#10;<p>A inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> pelos <a href="http://en.wikipedia.org/wiki/China" id="w">Chineses</a> &shy; bem como a inven&ccedil;&atilde;o do canh&atilde;o, outro artefacto estreitamente ligado &agrave;quela &shy; constituiria o pr&oacute;ximo marco que revolucionaria o desenvolvimento da artilharia e que acabaria por a tornar no que ela hoje &eacute;. O primeiro registo do uso de artilharia em combate, usando a p&oacute;lvora como propulsor, deu&shy;se a <a href="http://en.wikipedia.org/wiki/28_de_janeiro" id="w">28 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1132" id="w">1132</a>, quando o general chin&ecirc;s Han Shizhong da <a href="http://en.wikipedia.org/wiki/Dinastia_Song" id="w">Dinastia Song</a> utilizou o <i>huochong</i> &shy; pequena boca de fogo tubular, feita inicialmente de <a href="http://en.wikipedia.org/wiki/Bambu" id="w">bambu</a> &shy; para capturar uma cidade na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Fujian" id="w">Fujian</a>. Esta pequena e arcaica arma difundiu&shy;se pelo <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a> &shy; onde era conhecida por &#34&semi;<i>madfa</i>&#34&semi; &shy; e chegou &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, em n&uacute;mero muito limitado, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>.</p>&#10;<p>Na Europa, existem v&aacute;rias refer&ecirc;ncias ao uso de bocas de fogo primitivas pelos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabes</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>. Sabe&shy;se que os &Aacute;rabes as utilizaram no cerco de <a href="http://en.wikipedia.org/wiki/Baza" id="w">Baza</a> e que o ex&eacute;rcito do Rei <a href="http://en.wikipedia.org/wiki/Afonso_XI_de_Castela" id="w">Afonso XI de Castela</a> as utilizou em <a href="http://en.wikipedia.org/wiki/1312" id="w">1312</a>, durante o cerco de <a href="http://en.wikipedia.org/wiki/Algeciras" id="w">Algeciras</a>. A artilharia tamb&eacute;m &eacute; referida, nessa &eacute;poca, numa obra sobre os oficiais do <a href="http://en.wikipedia.org/wiki/Rei_de_Inglaterra" id="w">Rei de Inglaterra</a>. Em todos estes casos, s&atilde;o descritos uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Pote" id="w">potes</a> de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> que disparavam bolas de pedra e grandes flechas. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cr%C3%A9cy" id="w">Batalha de Cr&eacute;cy</a>, travada em <a href="http://en.wikipedia.org/wiki/1346" id="w">1346</a> entre os <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Ingleses</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Franceses</a> h&aacute; evid&ecirc;ncias do uso de uma boca de fogo que empregava bolas de pedra como <a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">muni&ccedil;&atilde;o</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1381" id="w">1381</a>, durante as <a href="http://en.wikipedia.org/wiki/Guerras_fernandinas" id="w">guerras fernandinas</a>, regista&shy;se talvez uma das primeiras utiliza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Artilharia_de_costa" id="w">artilharia de costa</a>, quando as <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> do Rei <a href="http://en.wikipedia.org/wiki/D._Fernando_I" id="w">D. Fernando I</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, disparam bocas de fogo (conhecidas por &#34&semi;<a href="http://en.wikipedia.org/wiki/Trom" id="w">trons</a>&#34&semi;) contra a <a href="http://en.wikipedia.org/wiki/Esquadra_naval" id="w">esquadra naval</a> castelhana que tentava atacar <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.</p>&#10;<p>As bocas de fogo fabricadas nessa &eacute;poca eram <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundidas</a> em <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> ou em ferro, estas &uacute;ltimas utilizando uma t&eacute;cnica parecida &agrave; da fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Barril" id="w">barris</a>, juntando&shy;se l&acirc;minas de ferro em brasa, &agrave; volta das quais eram colocados aros de refor&ccedil;o e colocada uma grossa <a href="http://en.wikipedia.org/wiki/Culatra" id="w">culatra</a> na parte posterior. Estas bocas de fogo eram relativamente perigosas, j&aacute; que, ao serem submetidas a grandes press&otilde;es internas, tendiam a explodir ferindo ou mesmo matando os seus serventes. Para disparar uma boca de fogo, era necess&aacute;rio primeiro enfiar pela sua boca uma haste com uma esponja h&uacute;mida na ponta para apagar poss&iacute;veis restos que ficassem do disparo anterior, a seguir introduzir a p&oacute;lvora comprimindo&shy;a com um soquete, depois introduzir a bala, voltando a comprimir&shy;se todo o conjunto. Na parte traseira da arma havia um orif&iacute;cio, conhecido por &#34&semi;<a href="http://en.wikipedia.org/wiki/Ouvido_(artilharia)" id="w">ouvido</a>&#34&semi;, pelo qual se introduzia uma pequena quantidade de p&oacute;lvora &agrave; qual se aplicava uma mecha que era incendiada para provocar a deflagra&ccedil;&atilde;o que originava o disparo da bala. O retrocesso devido ao disparo, provocava o recuo da boca de fogo em v&aacute;rios metros, a seguir ao qual, os serventes deviam coloc&aacute;&shy;la de novo em posi&ccedil;&atilde;o. O alcance m&aacute;ximo eficaz era de um ou dois quil&ocirc;metros.</p>&#10;<p>Por esta altura existiam in&uacute;meros tipos de bocas de fogo, de onde se destacam a <a href="http://en.wikipedia.org/wiki/Bombarda" id="w">bombarda</a> e o <a href="http://en.wikipedia.org/wiki/Falconete" id="w">falconete</a>. A bombarda consistia num tubo amarrado a um simples <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparo</a> de madeira, que se apontava atrav&eacute;s de um rudimentar dispositivo elevador, que era regulado atrav&eacute;s da coloca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cunha" id="w">cunhas</a> de madeira. O <a href="http://en.wikipedia.org/wiki/Falconete" id="w">falconete</a> era uma boca de fogo ligeira, normalmente montado numa esp&eacute;cie de forquilha de ferro fixa a uma muralha ou &agrave; borda de uma <a href="http://en.wikipedia.org/wiki/Embarca%C3%A7%C3%A3o" id="w">embarca&ccedil;&atilde;o</a>, a qual dispunha de uma barra na sua traseira, que era utilizada para apontar a arma. O falconete era uma variante, ligeiramente menor, do <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o_(artilharia)" id="w">falc&atilde;o</a>. Uma inova&ccedil;&atilde;o importante foi a dos <a href="http://en.wikipedia.org/wiki/Munh%C3%A3o" id="w">munh&otilde;es</a>, que consistiam numa esp&eacute;cie de eixos cil&iacute;ndricos em cada lado da boca de fogo, que encaixavam no reparo, permitindo facilmente alterar o <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> de eleva&ccedil;&atilde;o da arma.</p>&#10;<a id="A_artilharia_do_Renascimento" name="A_artilharia_do_Renascimento"></a><h3> A artilharia do Renascimento </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, surge a <a href="http://en.wikipedia.org/wiki/Colubrina_(artilharia)" id="w">colubrina</a>, desenvolvida a partir da <a href="http://en.wikipedia.org/wiki/Bombarda" id="w">bombarda</a>. A colubrina era uma boca de fogo com um comprimento de cerca de 30 vezes o seu <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a>, montada sobre um <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparo</a> com duas grandes rodas para facilitar o seu deslocamento. A sua elevada mobilidade, torna&shy;a numa das primeiras pe&ccedil;as de artilharia de campanha.</p>&#10;<p>Tamb&eacute;m, por esta altura, os <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugueses</a> iniciam a instala&ccedil;&atilde;o bocas de fogo em larga escala a bordo dos seus navios, desenvolvendo definitivamente a <a href="http://en.wikipedia.org/wiki/Artilharia_naval" id="w">artilharia naval</a>. A partir de ent&atilde;o, a t&aacute;tica do combate naval &eacute; completamente alterada. A abordagem &eacute; substitu&iacute;da pelo duelo de artilharia. A superioridade da sua artilharia naval permite aos Portugueses derrotar for&ccedil;as numericamente muito superiores em n&uacute;mero, permitindo&shy;lhes obter o dom&iacute;nio dos mares do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> e conquistar um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">possess&otilde;es</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Um dos expoentes m&aacute;ximos de plataforma de artilharia naval desta &eacute;poca &eacute; o <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a> portugu&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">Gale&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o_portugu%C3%AAs_Botafogo" id="w">Botafogo</a></i> lan&ccedil;ado por volta de <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, com 1000 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de <a href="http://en.wikipedia.org/wiki/Deslocamento" id="w">deslocamento</a> e armado com 366 bocas de fogo de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, o que lhe dava um tal poder de fogo que ficou conhecido pelo &#34&semi;<i>Botafogo</i>&#34&semi;.</p>&#10;<p>Por esta altura, o Imperador <a href="http://en.wikipedia.org/wiki/Carlos_V_da_Alemanha" id="w">Carlos V</a>, tenta, pela primeira vez na Europa, padronizar os <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibres</a> das bocas de fogo dos seus ex&eacute;rcitos &shy; para acabar com os problemas log&iacute;sticos causados pelas dificuldades em fabricar e abastecer armas e muni&ccedil;&otilde;es totalmente distintas &shy; e estabelece sete modelos de calibre entre 3 e 40 <a href="http://en.wikipedia.org/wiki/Libra_(massa)" id="w">libras</a> &shy; o calibre media&shy;se pelo peso do proj&eacute;til, pr&aacute;tica que se manteve at&eacute; ao final do s&eacute;culo XIX, na maioria dos ex&eacute;rcitos. Os outros ex&eacute;rcitos europeus seguem o seu exemplo, ainda que se mantenham em uso calibres n&atilde;o regulamentares durante muito tempo.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, as bocas de fogo est&atilde;o genericamente classificadas, de acordo com o seu calibre, em falconetes (1,25&#160&semi;lb), <a href="http://en.wikipedia.org/wiki/Sacre" id="w">sacres</a> (5,25&#160&semi;lb), <a href="http://en.wikipedia.org/wiki/Meia&shy;colubrina" id="w">meias&shy;colubrinas</a> (9&#160&semi;lb), colubrinas (15&#160&semi;lb), <a href="http://en.wikipedia.org/wiki/Meio&shy;canh%C3%A3o" id="w">meios&shy;canh&otilde;es</a> (27&#160&semi;lb) e canh&otilde;es (47&#160&semi;lb). O termo &#34&semi;canh&atilde;o&#34&semi;, contudo, generaliza&shy;se para designar todos os tipos de bocas de fogo, com os outros a ca&iacute;rem em desuso. Com o mesmo significado tamb&eacute;m &eacute; utilizado o termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_artilharia" id="w">pe&ccedil;a de artilharia</a>&#34&semi; ou simplesmente &#34&semi;pe&ccedil;a&#34&semi;. Neste s&eacute;culo aparece um novo tipo de boca de fogo, o <a href="http://en.wikipedia.org/wiki/Morteiro" id="w">morteiro</a>, projetado para fazer tiro contra objetivos abrigados.</p>&#10;<p>Assim, no final do s&eacute;culo XVII, a classifica&ccedil;&atilde;o das bocas de fogo resume&shy;se a dois tipos principais: os canh&otilde;es e os morteiros. O canh&atilde;o ou pe&ccedil;a &eacute;, portanto, uma boca de fogo de comprimento elevado em rela&ccedil;&atilde;o ao seu calibre (30 vezes ou mais) projetado para disparar contra objetivos que estejam &agrave; vista dos artilheiros, numa trajet&oacute;ria quase plana conhecida por &#34&semi;tiro direto&#34&semi; ou &#34&semi;tiro tenso&#34&semi;. Os canh&otilde;es disparavam <a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">granadas</a> &shy; muni&ccedil;&otilde;es ocas cheias de explosivo &shy; ou balas &shy; muni&ccedil;&otilde;es maci&ccedil;as n&atilde;o explosivas. J&aacute; o morteiro, consistia numa boca de fogo curta e de grande calibre, cujos munh&otilde;es se situavam junto &agrave; culatra, o que lhe permitia ter inclina&ccedil;&otilde;es de 45&ordm; a 90&ordm; para fazer tiro curvo sobre objetivos fora da vista dos artilheiros, abrigados atr&aacute;s de muralhas ou de eleva&ccedil;&otilde;es do terreno. Os morteiros disparam muni&ccedil;&otilde;es explosivas conhecidas por &#34&semi;bombas&#34&semi;. Devido &agrave; sua escassa mobilidade, a artilharia &eacute;, essencialmente, uma arma de s&iacute;tio ou uma arma naval. Geralmente, as bocas de fogo continuam a ser fundidas em bronze.</p>&#10;<a id="O_desenvolvimento_da_artilharia_de_campanha" name="O_desenvolvimento_da_artilharia_de_campanha"></a><h3> O desenvolvimento da artilharia de campanha </h3>&#10;<p>Uma inova&ccedil;&atilde;o importante da transi&ccedil;&atilde;o do s&eacute;culo XVII para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> foi o <a href="http://en.wikipedia.org/wiki/Arm%C3%A3o" id="w">arm&atilde;o</a> de artilharia. O arm&atilde;o &eacute; a combina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparo</a> de uma pe&ccedil;a com uma caixa de muni&ccedil;&otilde;es, montados em grandes rodas, tornando mais f&aacute;cil o seu transporte a tiro de <a href="http://en.wikipedia.org/wiki/Parelha" id="w">parelhas</a> de cavalos. As pe&ccedil;as de artilharia podem agora facilmente movidas no campo de batalha.</p>&#10;<p>Outra inova&ccedil;&atilde;o, desta vez na artilharia naval, foi a <a href="http://en.wikipedia.org/wiki/Caronada" id="w">caronada</a>. A caronada era um reparo de madeira com rodas pequenas, que permitia movimentar as pe&ccedil;as na coberta de um navio.  Cada caronada possu&iacute;a anilhas de ferro, por onde passavam amarras que fixavam a pe&ccedil;a durante o disparo, impedindo&shy;a de efetuar um recuo demasiadamente grande.</p>&#10;<p>A mobilidade das bocas de fogo leva &agrave; generaliza&ccedil;&atilde;o da artilharia de campanha no s&eacute;culo XVIII. A sua fun&ccedil;&atilde;o &eacute; a de eliminar a <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> e a <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> inimiga e, mais tarde, a de eliminar a pr&oacute;pria artilharia inimiga, num tipo de a&ccedil;&atilde;o que ficar&aacute; conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Fogo_de_contrabateria" id="w">fogo de contrabateria</a>&#34&semi;.</p>&#10;<p>Antes das <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">Guerras Napole&oacute;nicas</a>, generaliza&shy;se o uso do <a href="http://en.wikipedia.org/wiki/Obus" id="w">obus</a>, um novo tipo de boca de fogo, que tinha j&aacute; sido inicialmente desenvolvida no final do s&eacute;culo XVII. O obus era um tipo de boca de fogo interm&eacute;dio entre a pe&ccedil;a e o morteiro. Era curto e de calibre elevado como o morteiro, mas tinha os munh&otilde;es a meio do comprimento como as pe&ccedil;as. O obus destina&shy;se a fazer tiro indireto contra objetivos encobertos, mas com inclina&ccedil;&otilde;es inferiores &agrave;s do morteiro (at&eacute; 45&ordm;), o que lhe dava maior alcance.</p>&#10;<p>Por esta altura, a artilharia de campanha da maioria dos ex&eacute;rcitos europeus organiza&shy;se em unidades t&aacute;ticas elementares que incluem, normalmente, seis bocas de fogo (tipicamente, cinco pe&ccedil;as e um obus), com as respetivas guarni&ccedil;&otilde;es, muni&ccedil;&otilde;es e transportes, sob o comando de um capit&atilde;o. Inicialmente chamadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Companhia_(militar)" id="w">companhias</a>&#34&semi; como na <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a>, essas unidades passar&atilde;o a ser designadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Brigada_(militar)" id="w">brigadas</a>&#34&semi; nos ex&eacute;rcitos Brit&acirc;nico e Portugu&ecirc;s durante as Guerras Napole&oacute;nicas. Nessa altura, as posi&ccedil;&otilde;es onde as brigadas ou companhias de artilharia s&atilde;o instaladas s&atilde;o designadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Bateria_(militar)" id="w">baterias</a>&#34&semi; termo que, pouco depois, passa a ser aplicado &agrave;s pr&oacute;prias unidades elementares de artilharia.</p>&#10;<p>Come&ccedil;a&shy;se tamb&eacute;m a praticar a estriagem das almas das bocas de fogo o que melhora a sua precis&atilde;o, mas que lhes encurta bastante o tempo de vida, no caso das de bronze. Para superar o problema do desgaste, as bocas de fogo estriadas passam a ser fundidas em ferro, sendo refor&ccedil;adas atr&aacute;s dos munh&otilde;es, por um segundo anel de <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a>, que duplica a grossura da zona. Isto n&atilde;o evita, contudo, que continuem a acontecer acidentes. O alcance m&aacute;ximo eficaz das bocas de fogo maiores n&atilde;o passa dos quatro <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a>.</p>&#10;<p>Tamb&eacute;m aparecem as primeiras muni&ccedil;&otilde;es de formato cilindroc&oacute;nico e as <a href="http://en.wikipedia.org/wiki/Espoleta" id="w">espoletas</a> de contacto que permitem dispara muni&ccedil;&otilde;es explosivas com maior seguran&ccedil;a.</p>&#10;<p>No final do s&eacute;culo XVIII, a <a href="http://en.wikipedia.org/wiki/Engenharia_militar" id="w">engenharia militar</a> &shy; at&eacute; ent&atilde;o, tradicionalmente ligada &agrave; artilharia &shy; torna&shy;se numa arma aut&oacute;noma na maioria dos ex&eacute;rcitos.</p>&#10;<p>Depois das Guerras Napole&oacute;nicas, sobretudo a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a artilharia experimenta uma revolu&ccedil;&atilde;o gra&ccedil;as &agrave;s t&eacute;cnicas modernas da fundi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> que permitem, por um lado fabricar <a href="http://en.wikipedia.org/wiki/Tubo" id="w">tubos</a> estriados em <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> &shy; melhorando a resist&ecirc;ncia das bocas de fogo &shy; e por outro, substituir os obsoletos arm&otilde;es de madeira por novos reparos em a&ccedil;o laminado, muito mais resistentes.</p>&#10;<p>Al&eacute;m disso, gra&ccedil;as &agrave; resist&ecirc;ncia dos novos materiais, &eacute; poss&iacute;vel o desenvolvimento de culatras m&oacute;veis, permitindo o recarregamento pela culatra. A muni&ccedil;&atilde;o aparece j&aacute; encapsulada, com o proj&eacute;til e a carga propulsora a formarem um &uacute;nico elemento. A artilharia de campanha atinge j&aacute; alcances na ordem dos 10&#160&semi;km.</p>&#10;<p>No final do s&eacute;culo XIX, aparecem as primeiras <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a> modernas, que, em v&aacute;rios ex&eacute;rcitos, s&atilde;o inicialmente consideradas parte da artilharia, organizando&shy;se como ela e adoptando&shy;se t&aacute;ticas semelhantes para o seu empenhamento. Mais tarde, as metralhadoras ir&atilde;o passar para a infantaria e para a <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>.</p>&#10;<p>Finalmente, em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> aparece o famoso canh&atilde;o franc&ecirc;s de 75&#160&semi;mm de tiro r&aacute;pido, a primeira pe&ccedil;a com o recuo controlado por um sistema de recupera&ccedil;&atilde;o hidr&aacute;ulica, que o coloca automaticamente de novo em posi&ccedil;&atilde;o depois do disparo &shy; trabalho que antes era feito manualmente, de forma lenta &shy; permitindo, assim, elevadas <a href="http://en.wikipedia.org/wiki/Cad%C3%AAncia_de_tiro" id="w">cad&ecirc;ncias de tiro</a>. O canh&atilde;o de 75&#160&semi;mm de tiro r&aacute;pido &eacute; a primeira boca de fogo moderna da hist&oacute;ria.</p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h3> Primeira Guerra Mundial </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, gra&ccedil;as ao controle do recuo e ao aperfei&ccedil;oamento das cargas propulsoras, s&atilde;o realizados bombardeamentos a dist&acirc;ncias superiores a 20&#160&semi;km. &Eacute; desenvolvida a <a href="http://en.wikipedia.org/wiki/Artilharia_ferrovi%C3%A1ria" id="w">artilharia ferrovi&aacute;ria</a>, com a montagem de enormes pe&ccedil;as navais em vag&otilde;es e com o desenvolvimento de pe&ccedil;as ferrovi&aacute;rias especiais de grande calibre que podem bombardear cidades a mais de 100&#160&semi;km de dist&acirc;ncia. O desgaste destas pe&ccedil;as &eacute;, no entanto, enorme, havendo a necessidade de uma mudan&ccedil;a frequente do seu tubo. O desenvolvimento das muni&ccedil;&otilde;es explosivas, de fragmenta&ccedil;&atilde;o, incendi&aacute;rias e outras permite uma pot&ecirc;ncia de fogo nunca antes vista, transformando o campo de batalha num terreno lamacento onde a infantaria fica atolada.</p>&#10;<p>O aperfei&ccedil;oamento dos sistemas de comando, de controlo, de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%B5es" id="w">comunica&ccedil;&otilde;es</a> e da <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a>, permite a generaliza&ccedil;&atilde;o do tiro indireto. Passam a ser empregues observadores colocados em posi&ccedil;&otilde;es avan&ccedil;adas que lhes permitem observar o objetivo e que, por <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a> orientam a artilharia, corrigindo o seu tiro.</p>&#10;<p>Na artilharia ligeira e m&eacute;dia, deixa de haver uma diferencia&ccedil;&atilde;o clara entre os obuses e as pe&ccedil;as. Tecnicamente, as bocas de fogo passam a ser pe&ccedil;as&shy;obuses, uma vez que permitem disparar com &acirc;ngulos entre os 0&ordm; e os 90&ordm;, desempenhando as fun&ccedil;&otilde;es anteriormente atribu&iacute;das separadamente aos obuses e &agrave;s pe&ccedil;as. De observar que os ex&eacute;rcitos raramente empregam o termo &#34&semi;pe&ccedil;a&shy;obus&#34&semi;, continuando, por tradi&ccedil;&atilde;o, a designar aquelas bocas de fogo como &#34&semi;pe&ccedil;as&#34&semi; ou como &#34&semi;obuses&#34&semi;.</p>&#10;<p>J&aacute; na artilharia pesada, as bocas de fogo mant&ecirc;m a ter as carater&iacute;sticas de puros obuses, realizando apenas tiro indireto.</p>&#10;<p>As puras pe&ccedil;as de artilharia continuar&atilde;o sim, no uso naval, aumentando de pot&ecirc;ncia e de calibre &shy; que chegar&aacute; aos 460&#160&semi;mm nas pe&ccedil;as do <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ado</a> japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Yamato_(navio)" id="w">&#39&semi;&#39&semi;Yamato&#39&semi;&#39&semi;</a> da Segunda Guerra Mundial &shy; capazes de disparar proj&eacute;teis de quase uma tonelada a quase 40&#160&semi;km de dist&acirc;ncia. Algumas dessas pe&ccedil;as navais de grande calibre ser&atilde;o, inclusive, usadas pela artilharia terrestre, montadas em <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">vag&otilde;es ferrovi&aacute;rios</a> ou em <a href="http://en.wikipedia.org/wiki/Artilharia_de_costa" id="w">fortifica&ccedil;&otilde;es costeiras</a>.</p>&#10;<p>O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_militar" id="w">avia&ccedil;&atilde;o militar</a> leva ao nascimento da <a href="http://en.wikipedia.org/wiki/Artilharia_antia%C3%A9rea" id="w">artilharia antia&eacute;rea</a>, equipada primeiro com <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a> montadas em <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> especiais que permitem elevados &acirc;ngulos de tiro e, depois, com canh&otilde;es antia&eacute;reos especialmente desenvolvidos. Os canh&otilde;es antia&eacute;reos s&atilde;o armas que disparam muni&ccedil;&otilde;es com uma espoleta de tempos que se regula para explodir depois de percorrida uma determinada dist&acirc;ncia. Isto permite que, mesmo que o proj&eacute;til n&atilde;o atinja diretamente a aeronave, exploda pr&oacute;xima da mesma, causando&shy;lhe danos.</p>&#10;<p>Na Primeira Guerra Mundial, surgem tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">carros de combate</a> que, nalguns ex&eacute;rcitos integrar&atilde;o inicialmente a artilharia, formando um ramo conhecido por &#34&semi;artilharia de assalto&#34&semi;. Por outro lado, para combater os carros de combate surgem os canh&otilde;es anticarro que t&ecirc;m como caracter&iacute;stica principal uma elevada velocidade de sa&iacute;da do proj&eacute;til que lhe permite furar <a href="http://en.wikipedia.org/wiki/Blindagem" id="w">blindagens</a>. Tamb&eacute;m, nalguns ex&eacute;rcitos, as <a href="http://en.wikipedia.org/wiki/Armas_anticarro" id="w">armas anticarro</a> formar&atilde;o, inicialmente, um ramo da artilharia conhecido por &#34&semi;artilharia anticarro&#34&semi;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_de_trincheiras" id="w">guerra de trincheiras</a> em que se transformou a <a href="http://en.wikipedia.org/wiki/Frente_Ocidental_(Primeira_Guerra_Mundial)" id="w">Frente Ocidental</a> leva ao nascimento da chamada &#34&semi;artilharia de trincheira&#34&semi; constitu&iacute;da pelos novos <a href="http://en.wikipedia.org/wiki/Morteiro_de_trincheira" id="w">morteiros de trincheira</a>, origem dos modernos morteiros. Apesar de terem algumas semelhan&ccedil;as com os tradicionais morteiros usados at&eacute; meados do s&eacute;culo XIX &shy; essencialmente por fazerem tiro indireto, com grande eleva&ccedil;&atilde;o &shy; os novos morteiros de trincheira s&atilde;o agora bocas de fogo ligeiras constitu&iacute;das por um tubo leve, assente numa placa met&aacute;lica e apoiado num bip&eacute;. Os morteiros de trincheira acabaram por se tornarem numa das principais armas de apoio da infantaria, passando a ser conhecidos apenas por &#34&semi;morteiros&#34&semi;. S&oacute; alguns morteiros mais pesados continuaram a ser empregues pela artilharia, j&aacute; que as bocas de fogo pesadas com caracter&iacute;sticas semelhantes &agrave;s dos antigos morteiros passaram a ser geralmente classificadas como &#34&semi;obuses&#34&semi;.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> desenvolve&shy;se a <a href="http://en.wikipedia.org/wiki/Artilharia_autopropulsada" id="w">artilharia autopropulsada</a> que emprega pe&ccedil;as e obuses montados em <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculos_blindados" id="w">ve&iacute;culos blindados</a>, normalmente sobre lagartas. Por outro lado, os Alem&atilde;es e os Sovi&eacute;ticos tamb&eacute;m desenvolvem os canh&otilde;es de assalto que consistem em pe&ccedil;as montadas em chassis blindados que servem para acompanhar de perto as for&ccedil;as blindadas e a infantaria de assalto, destruindo, com tiro direto, a resist&ecirc;ncia inimiga.</p>&#10;<p>Tamb&eacute;m os Alem&atilde;es e, especialmente, os Sovi&eacute;ticos desenvolvem a artilharia de satura&ccedil;&atilde;o de &aacute;rea, integrando sistemas de lan&ccedil;amento m&uacute;ltiplo de <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a>. Os lan&ccedil;a&shy;foguetes sovi&eacute;ticos (conhecidos como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Katyusha" id="w">Katyusha</a></i>&#34&semi; ou como &#34&semi;<a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&Oacute;rg&atilde;os</a> de <a href="http://en.wikipedia.org/wiki/Estaline" id="w">Estaline</a>&#34&semi; ) s&atilde;o montados em <a href="http://en.wikipedia.org/wiki/Cami%C3%A3o" id="w">cami&otilde;es</a>, o que lhes permite entrar rapidamente em posi&ccedil;&atilde;o, disparar e retirar para um abrigo antes do inimigo fazer fogo de contrabateria. O modelo BM&shy;13 do <i>Katyusha</i> tem capacidade para disparar 16 foguetes de 132&#160&semi;mm, quase instantaneamente. Uma bateria de quatro BM&shy;13 poderia disparar uma <a href="http://en.wikipedia.org/wiki/Salva_de_tiros" id="w">salva</a> de foguetes em menos de 10 <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundos</a>, batendo uma &aacute;rea de quatro <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> com mais de quatro <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de alto explosivo.</p>&#10;<p>No final da Segunda Guerra Mundial nasce tamb&eacute;m a &#34&semi;artilharia estrat&eacute;gica&#34&semi; com o desenvolvimento, pelos Alem&atilde;es, das <a href="http://en.wikipedia.org/wiki/Bomba_voadora" id="w">bombas voadoras</a> <a href="http://en.wikipedia.org/wiki/V&shy;1" id="w">V&shy;1</a> e <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a>, os primeiros modelos do que viriam a classificados como <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_de_cruzeiro" id="w">m&iacute;sseis de cruzeiro</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_bal%C3%ADstico" id="w">m&iacute;sseis bal&iacute;sticos</a>. Lan&ccedil;adas a partir de bases na <a href="http://en.wikipedia.org/wiki/Europa_continental" id="w">Europa continental</a>, as V&shy;1 e as V&shy;2 seriam lan&ccedil;adas contra alvos estrat&eacute;gicos <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">aliados</a> como <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</p>&#10;<a id="Atualidade" name="Atualidade"></a><h3> Atualidade </h3>&#10;<p>Depois da Segunda Guerra Mundial e at&eacute; &agrave; atualidade, uma das principais inova&ccedil;&otilde;es foi a introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> para calcular rapidamente a trajet&oacute;ria, reduzindo a pr&aacute;tica antiga de efetuar v&aacute;rios disparos pr&eacute;vios para permitir a corre&ccedil;&atilde;o do tiro feita por observadores avan&ccedil;ados. Busca&shy;se uma cada vez maior precis&atilde;o de tiro, que permite, por um lado a redu&ccedil;&atilde;o do desperd&iacute;cio de muni&ccedil;&otilde;es que n&atilde;o atingem o alvo e, por outro lado, a redu&ccedil;&atilde;o dos danos colaterais.</p>&#10;<p>O aperfei&ccedil;oamento do projeto do equipamento de artilharia e dos materiais por eles utilizados permite desenvolver tubos de dura&ccedil;&atilde;o mais longa e <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> mais eficientes em termos da movimenta&ccedil;&atilde;o das armas.</p>&#10;<a id="Armamento_da_artilharia" name="Armamento_da_artilharia"></a><h2> Armamento da artilharia </h2>&#10;<p>Os tr&ecirc;s tipos tradicionais de bocas de fogo de artilharia s&atilde;o as <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_artilharia" id="w">pe&ccedil;as</a>, os <a href="http://en.wikipedia.org/wiki/Obus" id="w">obuses</a> e os <a href="http://en.wikipedia.org/wiki/Morteiro" id="w">morteiros</a>. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, as caracter&iacute;sticas das pe&ccedil;as e dos obuses, bem como as suas fun&ccedil;&otilde;es, foram&shy;se fundindo, o que acabou por fazer com que a distin&ccedil;&atilde;o entre os dois tipos de boca de fogo deixasse de ter, tecnicamente, sentido, sendo mantida artificialmente sobretudo por raz&otilde;es hist&oacute;ricas. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>, s&atilde;o raras as verdadeiras pe&ccedil;as com calibres superiores a 60&#160&semi;mm, as quais, normalmente j&aacute; n&atilde;o s&atilde;o usadas pela artilharia de campanha, sendo os seus principais utilizadores os carros de combate, a artilharia naval, a artilharia antia&eacute;rea e a artilharia de costa.</p>&#10;<p>A defini&ccedil;&atilde;o tradicional estabelece tr&ecirc;s crit&eacute;rios principais para diferenciar entre pe&ccedil;as e obuses, nomeadamente a capacidade m&aacute;xima de eleva&ccedil;&atilde;o (bastante inferior ou pr&oacute;xima de 45<a href="http://en.wikipedia.org/wiki/Grau_(geometria)" id="w">&ordm;</a>), o n&uacute;mero de cargas propulsoras (uma ou mais) e a velocidade de sa&iacute;da do proj&eacute;til (definida, frequentemente, pelo comprimento do tubo). Estes tr&ecirc;s crit&eacute;rios d&atilde;o origem a oito poss&iacute;veis combina&ccedil;&otilde;es, das quais apenas duas correspondem &agrave;s pe&ccedil;as e aos obuses puros.</p>&#10;<p>Al&eacute;m das tradicionais bocas de fogo, a artilharia moderna tamb&eacute;m emprega <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">m&iacute;sseis</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Canon_de_75_front.jpg%7Cthumb%7Cdireita%7C250px" id="w">Pe&ccedil;a francesa de 75 mm de Tiro R&aacute;pido, modelo de 1897.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Skoda_15_cm_field_howitzer_M1914.jpg%7Cthumb%7Cdireita%7C250px%7CObus_%5B%5B%C3%81ustria&shy;Hungria" id="w">austro&shy;h&uacute;ngaro]] de 15 cm Skoda, modelo de 1914.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:M119a_trimmed.jpg%7Cthumb%7Cdireita%7C250px" id="w">Pe&ccedil;a&shy;obus brit&acirc;nica de 105 mm M119.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mortar&shy;160mm&shy;beyt&shy;hatotchan&shy;1.jpg%7Cthumb%7Cdireita%7C250px" id="w">Morteiro [[israel]]ita de 160 mm Soltam M&shy;66.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Avibras_ASTROS&shy;II_SS&shy;30.JPEG%7Cthumb%7Cdireita%7C250px" id="w">Sistema [[brasil]]eiro [[ASTROS II]], disparando foguetes de 127 mm SS&shy;30.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AGM&shy;84_Harpoon_launched_from_USS_Leahy_(CG&shy;16).jpg%7Cdireita%7C250px%7Cthumb" id="w">[[M&iacute;ssil antinavio]] norte&shy;americano [[AGM&shy;84 Harpoon]].</a></p>&#10;<a id="Pe%C3%A7as" name="Pe%C3%A7as"></a><h3> Pe&ccedil;as </h3>&#10;<p> &#10;As puras pe&ccedil;as caracterizam&shy;se por terem um alcance superior, por permitirem uma eleva&ccedil;&atilde;o m&aacute;xima bastante inferior a 45&ordm;, por terem uma elevada velocidade de sa&iacute;da do proj&eacute;til (o que implica um tubo relativamente comprido) e por usarem uma &uacute;nica carga propulsora. A &uacute;ltima caracter&iacute;stica levou &agrave; utiliza&ccedil;&atilde;o de uma muni&ccedil;&atilde;o onde o proj&eacute;til e a carga propulsora est&atilde;o unidos, formando um &uacute;nico elemento. N&atilde;o existe uma velocidade de sa&iacute;da ou comprimento do tubo m&iacute;nimos associados a uma pe&ccedil;a, com aceita&ccedil;&atilde;o generalizada, ainda que no &uacute;ltimo caso fosse tradicional considerar&shy;se um comprimento de 30 calibres (ou seja, um comprimento do tubo 30 vezes superior ao <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> da boca da arma).</p>&#10;<p>De observar que, como sin&oacute;nimo de &#34&semi;pe&ccedil;a&#34&semi;, &eacute; usado muitas vezes o termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&atilde;o</a>&#34&semi;, ainda que, modernamente s&oacute; se o use para designar algumas bocas de fogo autom&aacute;ticas de pequeno calibre (<a href="http://en.wikipedia.org/wiki/Canh%C3%A3o_autom%C3%A1tico" id="w">canh&otilde;es autom&aacute;ticos</a>) e bocas de fogo anticarro sem recuo (<a href="http://en.wikipedia.org/wiki/Canh%C3%A3o_sem_recuo" id="w">canh&otilde;es sem recuo</a>). No entanto, noutros casos, o termo &#34&semi;canh&atilde;o&#34&semi; &eacute; utilizado como designa&ccedil;&atilde;o gen&eacute;rica das bocas de fogo, incluindo, al&eacute;m das pe&ccedil;as, tamb&eacute;m os obuses e &agrave;s vezes, mesmo os morteiros.</p>&#10;<a id="Obuses" name="Obuses"></a><h3> Obuses </h3>&#10;<p> &#10;Os obuses (tamb&eacute;m designados &#34&semi;obuseiros&#34&semi;) s&atilde;o bocas de fogo que podem disparar com eleva&ccedil;&otilde;es aproximadas entre os 45&ordm; e os 70&ordm;. Podem utilizar tamb&eacute;m v&aacute;rios tipos e quantidades de cargas propulsoras, o que permite que o alcance possa variar dentro da mesma eleva&ccedil;&atilde;o de tiro, consoante as cargas escolhidas. Normalmente, os obuses t&ecirc;m tubos mais curtos que as pe&ccedil;as e, consequentemente, menores velocidades de sa&iacute;da dos seus proj&eacute;teis. Isto significa que podem entregar um proj&eacute;til num objetivo com um acentuado <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> de descida. De observar, no entanto, que os modernos obuses t&ecirc;m tubos mais compridos e velocidades de sa&iacute;da maiores que as pe&ccedil;as usadas at&eacute; &agrave; primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Devido &agrave; sua capacidade de uso de m&uacute;ltiplas cargas propulsoras, a sua muni&ccedil;&atilde;o &eacute;, frequentemente separada em v&aacute;rios elementos, com o proj&eacute;til a ser carregado separadamente das cargas.</p>&#10;<a id="Pe%C3%A7as&shy;obuses" name="Pe%C3%A7as&shy;obuses"></a><h3> Pe&ccedil;as&shy;obuses </h3>&#10;<p>Dos tr&ecirc;s crit&eacute;rios acima referidos, sobram seis possibilidades de combina&ccedil;&otilde;es, que podem dar origem a tipos h&iacute;bridos de bocas de fogo, ocasionalmente referidas como &#34&semi;pe&ccedil;as&shy;obuses&#34&semi;. Este termo foi usado, inicialmente, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, altura em que foram introduzidos obuses com velocidades de sa&iacute;da relativamente elevadas. Contudo, o termo &#34&semi;pe&ccedil;a&shy;obus&#34&semi; n&atilde;o foi amplamente aceite, com a maioria dos ex&eacute;rcitos a optar entre o de &#34&semi;pe&ccedil;a&#34&semi; e o de &#34&semi;obus&#34&semi; para classificar aquele tipo de boca de fogo. Por altura da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, a maioria das bocas de fogo de artilharia era h&iacute;brida, com eleva&ccedil;&otilde;es m&aacute;ximas at&eacute; 70&ordm;, utilizando cargas m&uacute;ltiplas, com elevadas velocidades de sa&iacute;da e com tubos relativamente longos.</p>&#10;<a id="Morteiros" name="Morteiros"></a><h3> Morteiros </h3>&#10;<p> &#10;Os morteiros s&atilde;o bocas de fogo de cano curto que disparam, normalmente, com uma eleva&ccedil;&atilde;o superior a 45&ordm;.</p>&#10;<p>At&eacute; ao in&iacute;cio do s&eacute;culo XX, o morteiro era uma boca de fogo pesada, de grande calibre, com um tubo curto e com os munh&otilde;es colocados junto &agrave; culatra, o que lhe permitia eleva&ccedil;&otilde;es m&aacute;ximas de tiro ainda superiores &agrave;s dos obuses da &eacute;poca. Sendo armas muito pesadas e de dif&iacute;cil movimenta&ccedil;&atilde;o, eram utilizados sobretudo em <a href="http://en.wikipedia.org/wiki/Cerco" id="w">opera&ccedil;&otilde;es de s&iacute;tio</a>, tanto do lado dos sitiantes como dos sitiados. Por alturas do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, as caracter&iacute;sticas dos morteiros tinham&shy;se aproximado das dos obuses, sendo j&aacute; dif&iacute;cil distinguir entre uns e outros. Por exemplo, os Alem&atilde;es e os <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">Autro&shy;H&uacute;ngaros</a> classificavam como morteiros as suas bocas de fogo super&shy;pesadas, de cano curto e de elevado &acirc;ngulo de tiro, enquanto outros ex&eacute;rcitos j&aacute; n&atilde;o usavam aquele termo, classificando as armas equivalentes como obuses.</p>&#10;<p>Por essa altura, a estabiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Frente_Ocidental_(Primeira_Guerra_Mundial)" id="w">Frente Ocidental</a>, transformando&shy;se em <a href="http://en.wikipedia.org/wiki/Guerra_de_trincheiras" id="w">guerra de trincheiras</a>, levou ao aparecimento de um tipo de boca de fogo ligeira, que disparava com grandes eleva&ccedil;&otilde;es &shy; podendo, assim bater objetivos abrigados em <a href="http://en.wikipedia.org/wiki/Trincheira" id="w">trincheiras</a>, a curta dist&acirc;ncia &shy; que passou a ser conhecida como &#34&semi;morteiro de trincheira&#34&semi;. O modelo de morteiro de trincheira que acabou por estabelecer o padr&atilde;o geral foi o Stokes, que se caraterizava por ter um cano curto de alma lisa, baixa velocidade de sa&iacute;da, eleva&ccedil;&atilde;o m&aacute;xima superior a 45&ordm; e um <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparo</a> simples e ligeiro que se limitava a uma base met&aacute;lica assente no solo e, ocasionalmente, um bip&eacute;. A muni&ccedil;&atilde;o (integrando proj&eacute;til e carga) era largada para dentro do cano pela boca, atingindo um percutor fixo, que provocava a deflagra&ccedil;&atilde;o e disparava o proj&eacute;til. Com o abandono definitivo do termo &#34&semi;morteiro&#34&semi; para designar as bocas de fogo super&shy;pesadas, essa designa&ccedil;&atilde;o passou a ser aplicada exclusivamente aos anteriores morteiros de trincheira, origem direta dos modernos morteiros.</p>&#10;<p>Desde ent&atilde;o, alguns tipos de morteiros, ainda que mantenham a maioria das carater&iacute;sticas originais, t&ecirc;m sofrido alguns aperfei&ccedil;oamentos, como o <a href="http://en.wikipedia.org/wiki/Estriamento" id="w">estriamento</a> da alma e o carregamento pela culatra. Atualmente, o morteiro &eacute;, essencialmente empregue diretamente pela infantaria e pelos elementos de apoio das unidades de <a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">carros de combate</a>. A artilharia j&aacute; s&oacute; emprega morteiros pesados e, mesmo estes, apenas em casos especiais.</p>&#10;<a id="Foguetes" name="Foguetes"></a><h3> Foguetes </h3>&#10;<p> &#10;Os foguetes s&atilde;o uma das novas armas empregues pela artilharia, consistindo em proj&eacute;teis explosivos autopropulsados, normalmente disparados em salvas, a partir de sistemas de lan&ccedil;amento m&uacute;ltiplo.</p>&#10;<p>O uso de foguetes como armas de artilharia tem origem na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> medieval, expandindo&shy;se, depois pelo Oriente. Os foguetes chineses eram uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Flecha" id="w">flechas</a> de fogo, disparadas a partir de sistemas de lan&ccedil;amento m&uacute;ltiplo que causavam, essencialmente, um efeito psicol&oacute;gico. O uso inicial de foguetes na Europa foi feito pelos invasores <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">mong&oacute;is</a> e, mais tarde, pelos <a href="http://en.wikipedia.org/wiki/Otomanos" id="w">otomanos</a>. J&aacute; no final do s&eacute;culo XVIII, os <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Indianos</a> usaram um tipo de foguete baseado num cilindro met&aacute;lico de ferro contra as for&ccedil;as brit&acirc;nicas. Os pr&oacute;prios Brit&acirc;nicos copiaram aquele tipo de foguete e empregaram&shy;no durante as <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B3nicas" id="w">guerras napole&oacute;nicas</a>.</p>&#10;<p>Os modernos foguetes de artilharia t&ecirc;m, contudo, origem nos sistemas de lan&ccedil;amento m&uacute;ltiplo desenvolvidos durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, pelos Alem&atilde;es (os <i><a href="http://en.wikipedia.org/wiki/Nebelwerfer" id="w">Nebelwerfer</a></i>) e pelos Sovi&eacute;ticos (os <i><a href="http://en.wikipedia.org/wiki/Katyusha" id="w">Katyusha</a></i>). Essencialmente, s&atilde;o constitu&iacute;dos por m&uacute;ltiplos tubos de lan&ccedil;amento, cada um dos quais &eacute; carregado com um foguete. Os sistemas permitem um disparo de todos os foguetes em poucos segundos, podendo saturar uma &aacute;rea com uma grande quantidade de projeteis explosivos. Apesar de existirem alguns sistemas rebocados, a maioria dos lan&ccedil;adores de foguetes est&aacute; montada em ve&iacute;culos &shy; alguns deles <a href="http://en.wikipedia.org/wiki/Blindado" id="w">blindados</a> &shy; o que lhes permite entrar rapidamente em posi&ccedil;&atilde;o e retirar ap&oacute;s o disparo para evitar o fogo de contrabateria.</p>&#10;<a id="M%C3%ADsseis" name="M%C3%ADsseis"></a><h3> M&iacute;sseis </h3>&#10;<p> &#10;O m&iacute;ssil &eacute; um aperfei&ccedil;oamento do foguete, distinguindo&shy;se deste, essencialmente por poder ser guiado durante a sua trajet&oacute;ria de voo, o que permite a corre&ccedil;&atilde;o desta j&aacute; depois do lan&ccedil;amento. Os primeiros verdadeiros m&iacute;sseis foram as bombas voadoras alem&atilde;s <a href="http://en.wikipedia.org/wiki/V&shy;1" id="w">V&shy;1</a> e <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a>, desenvolvidas durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Hoje em dia, existem in&uacute;meros tipos de m&iacute;sseis, desde o m&iacute;ssil ligeiro anticarro com um alcance limitado a algumas centenas de metros at&eacute; ao <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_bal%C3%ADstico_intercontinental" id="w">m&iacute;ssil bal&iacute;stico intercontinental</a> com um alcance superior a 5000&#160&semi;km.</p>&#10;<p>Os m&iacute;sseis em uso pela artilharia dividem&shy;se em dois tipos principais: os superf&iacute;cie&shy;superf&iacute;cie e os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_superf%C3%ADcie&shy;ar" id="w">superf&iacute;cie&shy;ar</a>. O primeiro tipo inclui os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_bal%C3%ADstico" id="w">m&iacute;sseis bal&iacute;sticos</a>, os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_cruzeiro" id="w">m&iacute;sseis cruzeiro</a>, os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_antinavio" id="w">m&iacute;sseis antinavio</a> e os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_anticarro" id="w">m&iacute;sseis anticarro</a>. O segundo tipo inclui os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_antia%C3%A9reo" id="w">m&iacute;sseis antia&eacute;reos</a> e os <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_antibal%C3%ADstico" id="w">m&iacute;sseis antibal&iacute;sticos</a>.</p>&#10;<p>Os sistemas de lan&ccedil;amento de m&iacute;sseis tamb&eacute;m variam, existindo desde os sistemas port&aacute;teis de lan&ccedil;amento, passando pelos sistemas montados em ve&iacute;culos, at&eacute; aos silos subterr&acirc;neos instalados em bases fixas.</p>&#10;<a id="Muni%C3%A7%C3%B5es_de_artilharia" name="Muni%C3%A7%C3%B5es_de_artilharia"></a><h2> Muni&ccedil;&otilde;es de artilharia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cannonballs_mg_3394.jpg%7Cthumb%7Cdireita%7C250px" id="w">Balas de ferro de artilharia do in&iacute;cio do s&eacute;culo XIX.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:WWI_shells.JPG%7Cthumb%7Cdireita%7C250px" id="w">Proj&eacute;teis de artilharia da Primeira Guerra Mundial. Da esquerda para a direita, em corte: granada de metralha de 90 mm, granada incendi&aacute;ria de 120 mm, granada explosiva de 75 mm e granada de metralha de 75 mm.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:IMI120shells.jpg%7Cthumb%7Cdireita%7C250px" id="w">Muni&ccedil;&otilde;es de pe&ccedil;a de 120 mm. Da esquerda para a direita: perfurante de blindagem estabilizada (APFS), corte de muni&ccedil;&atilde;o APFS, antipessoal e de alto&shy;explosivo anticarro (HEAT).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:XM982_Excalibur.jpg%7Cthumb%7Cdireita%7C250px" id="w">Granada de precis&atilde;o autoguiada de 155 mm XM982.</a>&#10;A entrega das muni&ccedil;&otilde;es no objetivo &eacute; a raz&atilde;o da exist&ecirc;ncia da artilharia. Al&eacute;m de serem a raz&atilde;o de ser da artilharia, as muni&ccedil;&otilde;es s&atilde;o o seu principal consum&iacute;vel e o seu fornecimento constituiu, hoje em dia, uma das principais fun&ccedil;&otilde;es da log&iacute;stica dos ex&eacute;rcitos em campanha.</p>&#10;<p>As muni&ccedil;&otilde;es de artilharia consistem em dois elementos principais: o proj&eacute;til e a carga propulsora. No caso das muni&ccedil;&otilde;es das bocas de fogo, o proj&eacute;til e a carga propulsora separam&shy;se no momento do disparo. No caso dos foguetes e dos m&iacute;sseis, o proj&eacute;til incorpora pr&oacute;prio propelente que o acompanha depois do disparo.</p>&#10;<a id="Proj%C3%A9til" name="Proj%C3%A9til"></a><h3> Proj&eacute;til </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til" id="w">proj&eacute;til</a> &eacute; a componente da muni&ccedil;&atilde;o que &eacute; disparada contra o objetivo.</p>&#10;<p>Os primeiros proj&eacute;teis de artilharia consistiam em pedras maci&ccedil;as de formato esf&eacute;rico, conhecidas por &#34&semi;pelouros&#34&semi;. Mais tarde, passaram a ser de ferro maci&ccedil;o e a ser tamb&eacute;m conhecidas como &#34&semi;balas&#34&semi;. Estes proj&eacute;teis atuavam atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a>, causando um efeito devastador, que era mantido mesmo que fizessem ricochete.</p>&#10;<p>Posteriormente, foram desenvolvidos proj&eacute;teis ocos, contendo uma carga explosiva no seu interior, conhecidos por &#34&semi;granadas&#34&semi;. Certos proj&eacute;teis ocos explosivos de morteiro, eram conhecidos por &#34&semi;bombas&#34&semi;. As granadas e as bombas necessitavam de um artif&iacute;cio que definia o momento em que o proj&eacute;til deveria explodir, sendo inicialmente utilizados <a href="http://en.wikipedia.org/wiki/Fuso" id="w">fusos</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Espoleta" id="w">espoletas</a>.</p>&#10;<p>Al&eacute;m dos proj&eacute;teis maci&ccedil;os e explosivos, foram desenvolvidos outros tipos projetados para fun&ccedil;&otilde;es espec&iacute;ficas. Um exemplo de proj&eacute;teis especiais eram as balas de cadeia (consistindo em duas balas unidas por uma cadeia de ferro, &uacute;teis para destruir o <a href="http://en.wikipedia.org/wiki/Velame_(n%C3%A1utica)" id="w">velame</a> dos navios e para dizimar a cavalaria) e outro exemplo eram lanternetas e outros proj&eacute;teis de <a href="http://en.wikipedia.org/wiki/Metralha" id="w">metralha</a> (consistindo num proj&eacute;til oco cheio de balas ou de fragmentos de ferro, &uacute;til para dizimar a infantaria).</p>&#10;<p>Em meados do s&eacute;culo XIX, os proj&eacute;teis deixam de ser esf&eacute;ricos e passam a ser ogivais, o que &shy; associado &agrave; estriagem das almas das armas &shy; os tornou mais est&aacute;veis e precisos. Por outro lado, a maioria das muni&ccedil;&otilde;es de artilharia passa a consistir um &uacute;nico elemento, que incorpora o proj&eacute;til e a caixa da carga propulsora.</p>&#10;<p>J&aacute; no s&eacute;culo XX foi generalizada a utiliza&ccedil;&atilde;o de foguetes e de m&iacute;sseis, que consistem em proj&eacute;teis que incorporam o pr&oacute;prio propelente, que vai sendo gasto &agrave; medida que se deslocam para o objetivo. Algumas granadas de artilharia tamb&eacute;m s&atilde;o dotadas de foguetes auxiliares, que lhes permitem obter maiores alcances.</p>&#10;<p>Hoje em dia, as muni&ccedil;&otilde;es de artilharia consistem essencialmente em granadas compostas por:&#10;</p>&#10;<ol>&#10;<li>Corpo da granada: componente oca, no interior da qual &eacute; colocada a carga. A carga pode ser <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o" id="w">explosiva convencional</a>, <a href="http://en.wikipedia.org/wiki/Bomba_incendi%C3%A1ria" id="w">incendi&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Arma_qu%C3%ADmica" id="w">qu&iacute;mica</a>, de ilumina&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">nuclear</a> ou outra&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espoleta" id="w">Espoleta</a>: artif&iacute;cio que despoleta a carga existente no corpo da granada. Conforme o tipo de ativa&ccedil;&atilde;o, as espoletas podem ser de impacto (despoletam quando contactam com o objetivo), de tempos (despoletam ao fim de um certo tempo pr&eacute;&shy;programado) ou de proximidade (despoletam a uma certa dist&acirc;ncia pr&eacute;&shy;programada do objetivo).</li></ol>&#10;<p>Al&eacute;m disso, continuam a ser utilizados alguns proj&eacute;teis maci&ccedil;os, n&atilde;o explosivos, que atuam atrav&eacute;s da elevada energia cin&eacute;tica. Este tipo de proj&eacute;til &eacute;, normalmente, disparado por canh&otilde;es autom&aacute;ticos de pequeno calibre.</p>&#10;<a id="Carga_propulsora" name="Carga_propulsora"></a><h3> Carga propulsora </h3>&#10;<p>Todas as muni&ccedil;&otilde;es de artilharia necessitam de um propelente para impelir o proj&eacute;til at&eacute; ao objetivo. No caso das muni&ccedil;&otilde;es das bocas de fogo, o propelente consiste sempre numa carga propulsora de baixo poder explosivo (<a href="http://en.wikipedia.org/wiki/Deflagra%C3%A7%C3%A3o" id="w">deflagra</a> em vez de <a href="http://en.wikipedia.org/wiki/Detona%C3%A7%C3%A3o" id="w">detonar</a> como os alto explosivos). A deflagra&ccedil;&atilde;o da carga propulsora no interior da c&acirc;mara da boca de fogo, provoca uma gera&ccedil;&atilde;o r&aacute;pida de g&aacute;s cuja alta press&atilde;o faz acelerar o proj&eacute;til no interior do tubo, at&eacute; sair pela boca do mesmo. A deflagra&ccedil;&atilde;o da carga propulsora &eacute; por sua vez desencadeada pela escorva, um artif&iacute;cio de igni&ccedil;&atilde;o.</p>&#10;<p>Os foguetes e os m&iacute;sseis n&atilde;o usam cargas propulsoras. Neste caso, o propelente &eacute; um <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a>, normalmente s&oacute;lido, que acompanha o proj&eacute;til na sua trajet&oacute;ria, sendo consumido &agrave; medida que a mesma &eacute; percorrida.</p>&#10;<p>At&eacute; meados do s&eacute;culo XIX, a carga propulsora consistia em <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> solta colocada na c&acirc;mara da boca de fogo. Hoje em dia, na maioria das muni&ccedil;&otilde;es, a carga propulsora est&aacute; contida numa caixa unida ao proj&eacute;til, em cuja base est&aacute; colocada a escorva. Ao deflagrar a carga propulsora, o proj&eacute;til separa&shy;se, normalmente, da caixa daquela, que &eacute; posteriormente ejetada da arma. No entanto, nas muni&ccedil;&otilde;es de morteiros, a caixa da carga propulsora &eacute; projetada juntamente com o proj&eacute;til. Nalguns obuses, continuam a ser utilizadas cargas propulsoras contidas em elementos separados do proj&eacute;til, permitindo a coloca&ccedil;&atilde;o de duas ou mais para aumentar o alcance do tiro.</p>&#10;<a id="Calibre" name="Calibre"></a><h3> Calibre </h3>&#10;<p>As muni&ccedil;&otilde;es das bocas de fogo s&atilde;o medidas e classificadas pelo seu <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a>. O calibre da muni&ccedil;&atilde;o utilizada tamb&eacute;m classifica a pr&oacute;pria arma que a dispara. Al&eacute;m disso, o calibre de uma boca de fogo constitui a <a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">unidade de medida</a> utilizada para medir o comprimento do seu tubo.</p>&#10;<p>No passado, utilizou&shy;se como medida de calibre o peso do proj&eacute;til em <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>. O peso de p&oacute;lvora a utilizar como carga propulsora de um determinado proj&eacute;til era, normalmente, igual ao peso do calibre daquele. Na segunda metade do s&eacute;culo XIX, este sistema de medi&ccedil;&atilde;o do calibre caiu em desuso, na maior parte dos pa&iacute;ses. No entanto, foi mantido at&eacute; recentemente em algumas bocas de fogo e muni&ccedil;&otilde;es de origem brit&acirc;nica.</p>&#10;<p>No s&eacute;culo XVIII, foi introduzido o sistema em que o calibre era definido, n&atilde;o pelo peso do proj&eacute;til, mas sim pelo seu di&acirc;metro, que correspondia aproximadamente ao di&acirc;metro da alma da boca de fogo que o disparava. Sendo aplicado, inicialmente ao calibre dos obuses e das suas muni&ccedil;&otilde;es, a partir do final do s&eacute;culo XIX este sistema generalizou&shy;se a todas as bocas de fogo. Inicialmente, a medida dos calibres era feita em <a href="http://en.wikipedia.org/wiki/Polegadas" id="w">polegadas</a>, unidade de medida que ainda &eacute; usada, em casos limitados, nos pa&iacute;ses de l&iacute;ngua inglesa. Nos pa&iacute;ses que adoptaram o <a href="http://en.wikipedia.org/wiki/Sistema_m%C3%A9trico" id="w">sistema m&eacute;trico</a>, a medida passou a ser feita com unidades de medida deste. Normalmente usava&shy;se o <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metro</a> para calibres a partir de 7&#160&semi;cm e o <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mil&iacute;metro</a> para calibres inferiores. Depois da Segunda Guerra Mundial, passou a usar&shy;ser o mil&iacute;metro em todos os calibres.</p>&#10;<p>De observar que, antes da generaliza&ccedil;&atilde;o das bocas de fogo de carregamento pela culatra e com tubos de alma estriada, a medida do di&acirc;metro da muni&ccedil;&atilde;o era ligeiramente inferior &agrave; do di&acirc;metro da alma da arma, com o fim de evitar que o proj&eacute;til ficasse encravado no seu interior. Essa diferen&ccedil;a era conhecida por &#34&semi;vento&#34&semi;.</p>&#10;<a id="O_moderno_sistema_de_artilharia" name="O_moderno_sistema_de_artilharia"></a><h2> O moderno sistema de artilharia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;J08361%2C_Entfernungsmesser_einer_Vierlings&shy;Flak.jpg%7Cthumb%7Cdireita%7C250px" id="w">Uso de um tel&eacute;metro &oacute;ptico do Ex&eacute;rcito Alem&atilde;o, durante a Segunda Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Antiaircraft_defence_Sweden_1939.jpg%7Cthumb%7Cdireita%7C250px" id="w">Projetores de artilharia antia&eacute;rea do Ex&eacute;rcito Sueco, em 1939.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:25_pounder_sight_CMHM_Brantford.JPG%7Cthumb%7Cdireita%7C250px" id="w">Aparelho de pontaria de uma antiga pe&ccedil;a de 25 libras do Ex&eacute;rcito Canadiano.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Forces_in_Bosnia.jpg%7Cthumb%7Cdireita%7C250px" id="w">Designador [[laser]] de artilharia AN/TVQ&shy;2 do Ex&eacute;rcito Turco.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Shilem&shy;beyt&shy;hatotchan&shy;2.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Radar]] de artilharia antia&eacute;rea EL&shy;M&shy;2310 Shilem das [[For&ccedil;as de Defesa de Israel]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USArmy_Kiowa_apr_2004_41_hires.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Helic&oacute;ptero]] de observa&ccedil;&atilde;o e designa&ccedil;&atilde;o de objetivos [[OH&shy;58 Kiowa]] do Ex&eacute;rcito dos EUA.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:JMPQ&shy;P7_JGSDF.JPG%7Cthumb%7Cdireita%7C250px" id="w">Radar de contrabateria JMPQ&shy;P7 da [[For&ccedil;a Terrestre de Autodefesa do Jap&atilde;o]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:OCPA&shy;2005&shy;08&shy;11&shy;080331.jpg%7Cthumb%7Cdireita%7C250px" id="w">Ve&iacute;culo a&eacute;reo n&atilde;o tripulado MQ&shy;1C Warrior do Ex&eacute;rcito dos EUA.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sea_Sparrow_Mark115_Fire_Control_Director.JPEG%7Cthumb%7Cdireita%7C250px" id="w">Preditor para o m&iacute;ssil superf&iacute;cie&shy;ar [[RIM&shy;7 Sea Sparrow]] da Marinha dos EUA.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ASTROS_2_Inside.JPEG%7Cthumb%7Cdireita%7C250px" id="w">Posto de controlo e c&aacute;lculo de tiro de uma unidade de tiro de foguetes ASTROS II do Ex&eacute;rcito da Ar&aacute;bia Saudita.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FrankHurleyUnloading15InchHowitzerShells.jpg%7Cthumb%7Cdireita%7C250px%7CAbastecimento_de_granadas_de_obus_de_15_polegadas_(375_mm)_da_Artilharia_dos_%26%2339%3B%26%2339%3B%5B%5BRoyal_Marines" id="w">Marines]]&#39&semi;&#39&semi; brit&acirc;nicos, durante a Primeira Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maintenance_check_on_a_Patriot_missile.jpg%7Cthumb%7Cdireita%7C250px" id="w">Manuten&ccedil;&atilde;o de um sistema de lan&ccedil;amento de m&iacute;sseis [[MIM&shy;104 Patriot]] do Ex&eacute;rcito dos EUA.</a>&#10;Na atualidade, a artilharia realiza quase sempre tiro indireto contra objetivos fora do alcance visual das guarni&ccedil;&otilde;es das armas. Por isso mesmo, hoje em dia, os armamentos s&atilde;o apenas um dos elementos de um complexo sistema de artilharia, cujo conjunto &eacute; necess&aacute;rio para bater eficazmente aqueles objetivos. Os elementos e fun&ccedil;&otilde;es principais deste sistema s&atilde;o os seguintes:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%B5es" id="w">Comunica&ccedil;&otilde;es</a>: liga&ccedil;&atilde;o entre todos os elementos do sistema e entre este e o exterior&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comando" id="w">Comando</a>: autoridade para atribuir recursos&semi;</li>&#10;<li>Aquisi&ccedil;&atilde;o de objetivos: detec&ccedil;&atilde;o, a identifica&ccedil;&atilde;o e a previs&atilde;o da localiza&ccedil;&atilde;o do objetivo&semi;</li>&#10;<li>Controlo: autoridade para decidir quais os objetivos a bater e quais as unidades de tiro que o ir&atilde;o fazer&semi;</li>&#10;<li>C&aacute;lculo de tiro: c&aacute;lculo dos elementos necess&aacute;rios &agrave; execu&ccedil;&atilde;o do tiro com precis&atilde;o&semi;</li>&#10;<li>Unidades de tiro: armamentos de artilharia e respetivas guarni&ccedil;&otilde;es&semi;</li>&#10;<li>Servi&ccedil;os de especialidades: produ&ccedil;&atilde;o dos dados auxiliares necess&aacute;rios ao c&aacute;lculo de tiro&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">Log&iacute;stica</a>: abastecimento, sobretudo no que diz respeito a muni&ccedil;&otilde;es, e garantia do bom funcionamento dos equipamentos.</li></ol>&#10;<p>Em termos de organiza&ccedil;&atilde;o e de localiza&ccedil;&atilde;o espacial, estas fun&ccedil;&otilde;es podem estar estar dispostas de v&aacute;rias maneiras. Desde o desenvolvimento do tiro indireto moderno, as diferentes for&ccedil;as armadas t&ecirc;m&shy;no feito de diversas modos. Nisso, a tecnologia &eacute;, frequentemente, o factor fundamental, mas tamb&eacute;m o s&atilde;o os aspetos s&oacute;cio&shy;militares, a rela&ccedil;&atilde;o entre a artilharia e as outras armas, os crit&eacute;rios pelos quais a efici&ecirc;ncia e efic&aacute;cia militares s&atilde;o julgados. O custo tamb&eacute;m &eacute; um factor importante, uma vez que a artilharia &eacute; dispendiosa gra&ccedil;as &agrave; grande quantidade de muni&ccedil;&otilde;es que consome e ao elevado n&iacute;vel de especialidade do seu pessoal.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p>As comunica&ccedil;&otilde;es sustentam todo o sistema de artilharia, tendo que ser fi&aacute;veis e e tendo que funcionar em tempo real de modo a ligar os diversos elementos do sistema. Durante o s&eacute;culo XX, as comunica&ccedil;&otilde;es empregaram uma s&eacute;rie de meios que inclu&iacute;ram as bandeiras de sinais, a <a href="http://en.wikipedia.org/wiki/Telegrafia" id="w">telegrafia</a> <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Morse" id="w">Morse</a> por fios, <a href="http://en.wikipedia.org/wiki/Radiotelegrafia" id="w">sem fios</a> e por sinais de luzes, a <a href="http://en.wikipedia.org/wiki/Telefonia" id="w">telefonia</a> por fios e <a href="http://en.wikipedia.org/wiki/Telefonia_sem_fios" id="w">sem fios</a> e o <a href="http://en.wikipedia.org/wiki/Teletipo" id="w">teletipo</a>. Hoje em dia, s&atilde;o sobretudo empregues as <a href="http://en.wikipedia.org/wiki/Radiocomunica%C3%A7%C3%B5es" id="w">radiocomunica&ccedil;&otilde;es</a>, normalmente <a href="http://en.wikipedia.org/wiki/Encripta%C3%A7%C3%A3o" id="w">encriptadas</a>, em <a href="http://en.wikipedia.org/wiki/Onda_curta" id="w">HF</a> ou <a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a>, por <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> ou <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>, normalmente integradas em redes t&aacute;ticas. A transmiss&atilde;o de dados inform&aacute;ticos tornou&shy;se t&atilde;o ou mais importante que a pr&oacute;pria transmiss&atilde;o de mensagens de voz.</p>&#10;<p>A emerg&ecirc;ncia dos r&aacute;dios m&oacute;veis e port&aacute;teis a seguir &agrave; Primeira Guerra Mundial provocou um grande impacto na artilharia, uma vez que passou a permitir que os observadores de artilharia acompanhassem de perto a infantaria e os carros de combate, mantendo o contacto com as unidades de tiro. As opera&ccedil;&otilde;es tornaram&shy;se assim muito mais m&oacute;veis e r&aacute;pidas. Na Segunda Guerra Mundial, muitas unidades de tiro j&aacute; estavam equipadas com r&aacute;dios, podendo receber novas instru&ccedil;&otilde;es em tempo real, aumentando a sua flexibilidade em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o anterior em que s&oacute; podiam executar as instru&ccedil;&otilde;es contidas nos planos de fogo previamente distribu&iacute;dos.</p>&#10;<p>As transmiss&otilde;es de dados podem ser especialmente importantes para a artilharia permitindo que as mensagens relativas ao controlo de tiro possam ser rapidamente encaminhadas e processadas por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, atrav&eacute;s do uso de tipos de dados e de mensagens estruturadas. Por exemplo, o elemento de aquisi&ccedil;&atilde;o de objetivos pode enviar uma mensagem com os dados do objetivo que &eacute; automaticamente encaminhada atrav&eacute;s dos elementos de controlo de tiro, entregando os dados de tiro ao sistema de pontaria da arma, que a aponta automaticamente. &Agrave; medida que as redes t&aacute;ticas de dados se alastram, poder&atilde;o dar a qualquer soldado a ela ligado, os meios de relatar informa&ccedil;&otilde;es sobre objetivos e solicitar fogo de artilharia.</p>&#10;<a id="Comando" name="Comando"></a><h3> Comando </h3>&#10;<p>O comando &eacute; a autoridade de poder distribuir recursos, neste caso, normalmente, de atribuir unidades de artilharia. A terminologia e as suas implica&ccedil;&otilde;es variam amplamente, de acordo com as doutrinas das v&aacute;rias for&ccedil;as armadas. Contudo, no caso da artilharia de campanha e em termos gerais, as unidades de artilharia podem ser atribu&iacute;das em apoio direto ou em apoio geral.</p>&#10;<p>No primeiro caso, a artilharia apoia diretamente as unidades de manobra (infantaria ou carros de combate) enquanto que no segundo, a artilharia produz normalmente fogo em profundidade, especialmente fogo de contrabateria ou de interdi&ccedil;&atilde;o. Geralmente, as unidades de artilharia em apoio direto destacam equipas de observa&ccedil;&atilde;o e de liga&ccedil;&atilde;o para junto das unidades apoiadas. As unidades de artilharia em apoio direto, sob certas circunst&acirc;ncias, podem mesmo ser colocadas sob o comando da pr&oacute;pria unidade apoiada.</p>&#10;<p>As unidades de apoio geral est&atilde;o normalmente subordinadas a grandes unidades de escal&atilde;o superior ao da <a href="http://en.wikipedia.org/wiki/Brigada_(militar)" id="w">brigada</a>, podendo mesmo, em alguns ex&eacute;rcitos constituir grandes unidades de escal&atilde;o brigada ou mesmo superior. As unidades de artilharia de apoio geral tendem a ser movidas para os locais onde poder&atilde;o ser mais necess&aacute;rias. O comando da artilharia pode imp&ocirc;r prioridades e constrangimentos aos planos do comando das armas combinadas.</p>&#10;<a id="Aquisi%C3%A7%C3%A3o_de_objetivos" name="Aquisi%C3%A7%C3%A3o_de_objetivos"></a><h3> Aquisi&ccedil;&atilde;o de objetivos </h3>&#10;<p>A aquisi&ccedil;&atilde;o de objetivos ou referencia&ccedil;&atilde;o pode tomar v&aacute;rias formas. Geralmente consiste na observa&ccedil;&atilde;o em tempo real, mas pode resultar no produto de uma an&aacute;lise de dados. As equipas de observa&ccedil;&atilde;o de artilharia constituem o meio mais comum de aquisi&ccedil;&atilde;o de objetivos. Desde o desenvolvimento da avia&ccedil;&atilde;o e do tiro indireto que os observadores a&eacute;reos e a imagem a&eacute;rea, t&ecirc;m vindo a ter uma import&acirc;ncia cada vez maior. A aquisi&ccedil;&atilde;o de objetivos tamb&eacute;m pode ser executada por qualquer elemento das tropas que possa obter informa&ccedil;&otilde;es sobre um objetivo e as possa enviar para o sistema de artilharia. O objetivo pode estar vis&iacute;vel &agrave;s tropas mais avan&ccedil;adas ou estar numa localiza&ccedil;&atilde;o mais profunda, sendo invis&iacute;vel para elas.</p>&#10;<p>Os modernos sistemas de aquisi&ccedil;&atilde;o de objetivos constituem dos equipamentos mais sofisticados existentes nas for&ccedil;as armadas e podem incluir:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">Equipamentos &oacute;pticos</a>: incluindo os tradicionais <a href="http://en.wikipedia.org/wiki/Bin%C3%B3culo" id="w">bin&oacute;culos</a>, <a href="http://en.wikipedia.org/wiki/Tel%C3%A9metro" id="w">tel&eacute;metros &oacute;pticos</a>, <a href="http://en.wikipedia.org/wiki/Mira" id="w">miras</a> telesc&oacute;picas e <a href="http://en.wikipedia.org/wiki/Teodolito" id="w">teodolitos</a>, bem como os modernos sistemas de vis&atilde;o nocturna&semi;</li>&#10;<li>Sistemas de navega&ccedil;&atilde;o e orienta&ccedil;&atilde;o: sistemas de geoposicionamento por sat&eacute;lite <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a>, <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssolas</a> e <a href="http://en.wikipedia.org/wiki/Goni%C3%B3metro" id="w">goni&oacute;metros</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holofote" id="w">Projetores</a>: para iluminar os objetivos&semi;</li>&#10;<li>Equipamentos de localiza&ccedil;&atilde;o pelo som: empregados, sobretudo pela artilharia antia&eacute;rea at&eacute; ao final da Segunda Guerra Mundial e, hoje em dia, utilizados para localiza&ccedil;&atilde;o de artilharia inimiga&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Radar" id="w">Radares</a>: usados, inicialmente, pela artilharia antia&eacute;rea e naval, mas agora alargados ao uso na referencia&ccedil;&atilde;o de objetivos terrestres&semi;</li>&#10;<li>Sistemas de intelig&ecirc;ncia e de informa&ccedil;&otilde;es: incluindo a <a href="http://en.wikipedia.org/wiki/HUMINT" id="w">HUMINT</a> (humana), a <a href="http://en.wikipedia.org/wiki/SIGINT" id="w">SIGINT</a> (comunica&ccedil;&otilde;es), a <a href="http://en.wikipedia.org/wiki/ELINT" id="w">ELINT</a> (eletr&oacute;nica) e a <a href="http://en.wikipedia.org/wiki/IMINT" id="w">IMINT</a> (imagens)&semi;</li>&#10;<li>Ve&iacute;culos de observa&ccedil;&atilde;o: incluindo ve&iacute;culos terrestres, <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;pteros</a> e avi&otilde;es ligeiros&semi;</li>&#10;<li>Sistemas de <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>: incluindo tel&eacute;metros e designadores laser operados por equipas no solo ou por aeronaves, que orientam os proj&eacute;teis guiados por laser at&eacute; ao seu objetivo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/UAV" id="w">Ve&iacute;culos a&eacute;reos n&atilde;o tripulados</a>: o mais recente sistema de observa&ccedil;&atilde;o a&eacute;rea.</li></ol>&#10;<a id="Controlo" name="Controlo"></a><h3> Controlo </h3>&#10;<p>O controlo de tiro &eacute; respons&aacute;vel pela designa&ccedil;&atilde;o dos objetivos a bater e pela atribui&ccedil;&atilde;o das unidades de tiro aos v&aacute;rios objetivos. O controlo de tiro &eacute; vital quando um objetivo est&aacute; ao alcance de v&aacute;rias unidades de tiro ou quando o n&uacute;mero de unidades de tiro necess&aacute;rias para o bater dependente da natureza do objetivo e das circunst&acirc;ncias e finalidades do seu empenhamento. A designa&ccedil;&atilde;o dos objetivos tem como finalidade estabelecer as prioridades no uso das unidades de tiro sobre os diferentes objetivos, tentando resolver os dilemas de, por um lado, os objetivos importantes raramente serem urgentes e os objetivos urgentes raramente serem importantes e, por outro lado, o que &eacute; importante para o general comandante de uma grande unidade raramente coincide com o que &eacute; importante para o comandante de um <a href="http://en.wikipedia.org/wiki/Pelot%C3%A3o" id="w">pelot&atilde;o</a> de infantaria. A atribui&ccedil;&atilde;o das unidades de tiro que devem bater um determinado objetivo ocupa&shy;se da sele&ccedil;&atilde;o das armas apropriadas, nas quantidades apropriadas para alcan&ccedil;ar os efeitos desejados sobre esse objetivo.</p>&#10;<p>Em termos gerais, existem duas situa&ccedil;&otilde;es: tiro contra alvos de oportunidade e tiro contra objetivos cujo empenhamento &eacute; previamente planeado como parte de uma determinada opera&ccedil;&atilde;o. Na &uacute;ltima situa&ccedil;&atilde;o, o comando atribui unidades de tiro &agrave; opera&ccedil;&atilde;o e um planeador global tra&ccedil;a um plano geral de fogos de artilharia, possivelmente delegando a realiza&ccedil;&atilde;o dos planos de pormenor a outros planeadores subalternos. Os planos de fogos podem incluir meios n&atilde;o pertencentes &agrave; artilharia, como morteiros de infantaria e aeronaves de ataque ao solo.</p>&#10;<p>O controle de tiro contra alvos de oportunidade constitui um importante diferenciador entre os diversos tipos de sistemas de artilharia. Em algumas for&ccedil;as armadas, apenas os comandos de artilharia disp&otilde;em da autoridade para ordenar &agrave;s unidades de tiro que se empenhem contra um objetivo, sendo que todas as solicita&ccedil;&otilde;es de apoio de fogo t&ecirc;m que ser dirigidas &agrave;quele comando. Esta autoridade pode tamb&eacute;m estender&shy;se &agrave; decis&atilde;o sobre o tipo e a quantidade de muni&ccedil;&otilde;es a serem empregues. Contudo, em outras for&ccedil;as armadas, a autoridade de ordenar o empenhamento contra determinado objetivo pode estar descentralizada e delegada, por exemplo, nas equipas de observadores avan&ccedil;ados ou em outros elementos de aquisi&ccedil;&atilde;o de objetivos. Neste caso, por exemplo, a equipa de observa&ccedil;&atilde;o de uma bataria pode ordenar o empenhamento da sua pr&oacute;pria bataria e pode ser, inclusivamente, autorizada a ordenar o empenhamento de todo o grupo de artilharia ou, mesmo, de v&aacute;rios grupos. Este &eacute; o caso, quando um comandante de artilharia division&aacute;ria autoriza determinados observadores a ordenar o empenhamento de toda a artilharia da divis&atilde;o. Mesmo quando os observadores n&atilde;o est&atilde;o autorizados a ordenar o empenhamento da artilharia, os mesmos podem ao menos solicitar esse empenhamento.</p>&#10;<p>As for&ccedil;as armadas que empregam o controlo t&aacute;tico avan&ccedil;ado geralmente colocam os oficiais de artilharia mais graduados em postos de comando avan&ccedil;ado, muitas vezes colocados no mesmo local que o posto de comando da unidade apoiada. As for&ccedil;as armadas que n&atilde;o usam esta abordagem, tendem a colocar os oficiais mais graduados junto &agrave;s armas. Em ambos os casos, os elementos de observa&ccedil;&atilde;o normalmente controlam pormenorizadamente o tiro contra o objetivo, regulando&shy;o, movendo&shy;o e coordenando&shy;o com a unidade apoiada, de modo a alcan&ccedil;ar o efeito desejado.</p>&#10;<a id="C%C3%A1lculo_do_tiro" name="C%C3%A1lculo_do_tiro"></a><h3> C&aacute;lculo do tiro </h3>&#10;<p> &#10;Os elementos de tiro t&ecirc;m que ser calculados e constituem a chave do tiro indireto. Os elementos fundamentais s&atilde;o tr&ecirc;s: o &acirc;ngulo de s&iacute;tio, o <a href="http://en.wikipedia.org/wiki/Azimute" id="w">azimute</a> e o alcance. A estes podem ser acrescentadas a pot&ecirc;ncia da carga propulsora e a regula&ccedil;&atilde;o da espoleta. Antes da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, o &acirc;ngulo de s&iacute;tio era regulado atrav&eacute;s do uso de miras &oacute;pticas que mecanicamente o corrigiam de acordo com a velocidade de sa&iacute;da da arma. Nos primeiros tempos do uso do tiro indireto, os elementos de tiro eram frequentemente calculados pelo observador avan&ccedil;ado que regulava a queda dos proj&eacute;teis at&eacute; atingirem o objetivo.</p>&#10;<p>Contudo, a necessidade de empenhamento contra objetivos durante a noite e em profundidade ou a necessidade de atingir o objetivo rapidamente, logo aos primeiros tiros, levou ao desenvolvimento da predi&ccedil;&atilde;o de tiro durante a Primeira Guerra Mundial. O tiro com predi&ccedil;&atilde;o coexistiu com os m&eacute;todos antigos. Depois da Segunda Guerra Mundial, os m&eacute;todos de predi&ccedil;&atilde;o passaram a ser sempre utilizados, mas a queda dos proj&eacute;teis continuou a ter que ser ajustada, normalmente por causa da imprecis&atilde;o da localiza&ccedil;&atilde;o do objetivo, da proximidade de tropas amigas ou da necessidade de empenhamento contra um objetivo em movimento. Os erros de localiza&ccedil;&atilde;o reduziram&shy;se acentuadamente a partir do momento em que as equipas de observa&ccedil;&atilde;o avan&ccedil;ada passaram a estar equipadas com tel&eacute;metros laser e com modernos equipamentos de orienta&ccedil;&atilde;o e navega&ccedil;&atilde;o.</p>&#10;<p>No tiro com predi&ccedil;&atilde;o, os elementos geoespaciais b&aacute;sicos do &acirc;ngulo de s&iacute;tio e do azimute entre uma unidade de tiro e o seu objetivo s&atilde;o produzidos e corrigidos de acordo com v&aacute;rias variantes. Estas variantes incluem as que afetam a velocidade do proj&eacute;til &agrave; sa&iacute;da do tubo (grau de utiliza&ccedil;&atilde;o do tubo, a temperatura da carga propulsora e o peso do proj&eacute;til) e as que afetam a trajet&oacute;ria de voo do proj&eacute;til (temperatura e densidade do ar ambiente, velocidade do vento e rota&ccedil;&atilde;o da Terra). O efeito global das varia&ccedil;&otilde;es tamb&eacute;m pode ser determinado pelo tiro contra um ponto preciso, previamente conhecido.</p>&#10;<p>Todos estes c&aacute;lculos para obter o &acirc;ngulo de s&iacute;tio e o azimute eram feitos manualmente por artilheiros altamente treinados, que usavam instrumentos, par&acirc;metros tabelados, par&acirc;metros do momento e aproxima&ccedil;&otilde;es at&eacute; aos computadores t&aacute;ticos come&ccedil;arem a aparecer nas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cadas de 1960</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a>. Enquanto que alguns calculadores antigos copiavam o m&eacute;todo manual (normalmente, substituindo <a href="http://en.wikipedia.org/wiki/Polin%C3%B3mio" id="w">polin&oacute;mios</a> por par&acirc;metros tabelados), os computadores modernos usam uma abordagem diferente. Simulam a trajet&oacute;ria de voo de um proj&eacute;til, dividindo&shy;a em v&aacute;rios lan&ccedil;os pequenos, atribuindo os par&acirc;metros das condi&ccedil;&otilde;es que afetam a trajet&oacute;ria em cada um desses lan&ccedil;os. Esta simula&ccedil;&atilde;o &eacute; repetida at&eacute; produzir o &acirc;ngulo de s&iacute;tio e o azimute que permitem colocar o proj&eacute;til nas coordenadas do objetivo.</p>&#10;<p>O c&aacute;lculo de tiro &eacute; normalmente feito pelas batarias de tiro. Em alguns ex&eacute;rcitos, contudo, o c&aacute;lculo &eacute; feito ao n&iacute;vel dos grupos de artilharia. Os computadores permitiram a redu&ccedil;&atilde;o do n&uacute;mero de pessoas necess&aacute;rias para efetuar o c&aacute;lculo, permitindo a sua descentraliza&ccedil;&atilde;o para subunidades de escal&atilde;o inferior como os pelot&otilde;es e as <a href="http://en.wikipedia.org/wiki/Sec%C3%A7%C3%A3o_(militar)" id="w">sec&ccedil;&otilde;es</a>. O c&aacute;lculo realizado na pr&oacute;pria arma, integrado com o seu sistema de disparo, tamb&eacute;m &eacute; poss&iacute;vel, sendo feito inicialmente pelos sistemas de lan&ccedil;amento m&uacute;ltiplo de foguetes.</p>&#10;<a id="Unidades_de_tiro" name="Unidades_de_tiro"></a><h3> Unidades de tiro </h3>&#10;<p>A unidade de tiro &eacute; o mais pequeno elemento de artilharia, consistindo num ou mais sistemas de armas, capazes de executar o tiro atribu&iacute;do pelo controlo de tiro. Geralmente, a unidade de tiro &eacute; a bataria. No entanto divis&otilde;es da bataria s&atilde;o comuns. Nalguns casos, as seis armas de uma bataria correspondem a seis unidades de tiro. As unidades de tiro podem ou n&atilde;o ocupar posi&ccedil;&otilde;es separadas. Geograficamente dispersas, as unidades de tiro podem ou n&atilde;o dispor de uma capacidade integral de c&aacute;lculo de tiro.</p>&#10;<a id="Servi%C3%A7os_de_especialidades" name="Servi%C3%A7os_de_especialidades"></a><h3> Servi&ccedil;os de especialidades </h3>&#10;<p>A artilharia disp&otilde;e de servi&ccedil;os de especialidades cuja fun&ccedil;&atilde;o &eacute; a de fornecerem os dados necess&aacute;rios ao c&aacute;lculo do tiro. Cada vez mais, estes servi&ccedil;os funcionam dentro das pr&oacute;prias unidades de tiro. Estes servi&ccedil;os incluem:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Topografia" id="w">Topografia</a>: assegura a precis&atilde;o na coloca&ccedil;&atilde;o e orienta&ccedil;&atilde;o das armas. Este servi&ccedil;o &eacute; assegurado por artilheiros com esta especialidade que, nalguns ex&eacute;rcitos, s&atilde;o respons&aacute;veis n&atilde;o apenas pelo servi&ccedil;o de topografia para a artilharia, mas asseguram tamb&eacute;m os servi&ccedil;os de topografia, de <a href="http://en.wikipedia.org/wiki/Cartografia" id="w">cartografia</a> e de <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> de todo o ex&eacute;rcito. A topografia tamb&eacute;m &eacute; essencial para os sistemas de aquisi&ccedil;&atilde;o de objetivos. Os m&eacute;todos tradicionais de medidas e c&aacute;lculos topogr&aacute;ficos t&ecirc;m sido substitu&iacute;dos pela navega&ccedil;&atilde;o e orienta&ccedil;&atilde;o inercial e pelo GPS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">Meteorologia</a>: fornece os dados relativos aos par&acirc;metros que afetam a trajet&oacute;ria do proj&eacute;til. Historicamente, este servi&ccedil;o era assegurado por especialistas colocados ao n&iacute;vel division&aacute;rio, mas os avan&ccedil;os na tecnologia faz com que estes sejam atualmente parte da artilharia e colocados junto das unidades de tiro&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calibra%C3%A7%C3%A3o" id="w">Calibra&ccedil;&atilde;o</a>: fornece os dados relativos &agrave; velocidade do proj&eacute;til &agrave; sa&iacute;da do tubo. No passado, este servi&ccedil;o s&oacute; poderia ser assegurado &agrave; retaguarda em instala&ccedil;&otilde;es especiais. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, a introdu&ccedil;&atilde;o do radar Doppler, permitiu que essa medi&ccedil;&atilde;o pudesse ser feita pelas pr&oacute;prias unidades de tiro. Alguns ex&eacute;rcitos t&ecirc;m, hoje em dia, um radar de medi&ccedil;&atilde;o da velocidade de sa&iacute;da do proj&eacute;til adaptado a todas as suas bocas de fogo.</li></ol>&#10;<a id="Servi%C3%A7os_de_log%C3%ADstica" name="Servi%C3%A7os_de_log%C3%ADstica"></a><h3> Servi&ccedil;os de log&iacute;stica </h3>&#10;<p>Os servi&ccedil;os de log&iacute;stica da artilharia destinam&shy;se a manter as unidades de tiro abastecidas com as muni&ccedil;&otilde;es e outros consum&iacute;veis necess&aacute;rios bem como a manter o bom funcionamento do seu armamento. No passado, estes servi&ccedil;os eram assegurados pela pr&oacute;pria artilharia, mas hoje em dia, s&atilde;o normalmente assegurados por servi&ccedil;os independentes de material, alguns deles criados a partir da autonomiza&ccedil;&atilde;o dos antigos servi&ccedil;os log&iacute;sticos da artilharia. Os servi&ccedil;os de log&iacute;stica incluem:&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Muni%C3%A7%C3%A3o" id="w">Muni&ccedil;&otilde;es</a>: desde sempre que o abastecimento de muni&ccedil;&otilde;es para artilharia tem tido um peso muito importante na log&iacute;stica dos ex&eacute;rcitos. Por essa raz&atilde;o, at&eacute; &agrave; Segunda Guerra Mundial, em muitos ex&eacute;rcitos, a artilharia era respons&aacute;vel pelo abastecimento das muni&ccedil;&otilde;es de todas as armas, uma vez que o peso das muni&ccedil;&otilde;es de armas ligeiras era quase irrelevante comparado ao das muni&ccedil;&otilde;es de artilharia. Os v&aacute;rios ex&eacute;rcitos usam abordagens diferentes para o abastecimento de muni&ccedil;&otilde;es, que podem variar conforme a natureza das opera&ccedil;&otilde;es. As diferen&ccedil;as incluem os servi&ccedil;os log&iacute;sticos de transfer&ecirc;ncia de muni&ccedil;&otilde;es para a artilharia, a quantidade de muni&ccedil;&otilde;es transportada pelas unidades e a extens&atilde;o das provis&otilde;es mantidas ao n&iacute;vel das unidades de tiro e das batarias. Uma diferen&ccedil;a chave &eacute; se o abastecimento &eacute; &#34&semi;empurrado&#34&semi; ou &#34&semi;puxado&#34&semi;. No primeiro caso, a cadeia de abastecimentos envia permanentemente muni&ccedil;&otilde;es para as unidades a uma cad&ecirc;ncia fixa. No segundo caso, s&atilde;o as unidades que solicitam as muni&ccedil;&otilde;es de acordo com o seu consumo e com o n&iacute;vel de provis&otilde;es existentes, que s&atilde;o normalmente vari&aacute;veis e que obrigam, assim, a cadeia log&iacute;stica a lidar com excessos e faltas de procura.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Armamento" id="w">Armamento</a>: o servi&ccedil;o de armamento assegura o bom funcionamento das armas da artilharia. A artilharia tem sido das armas dos ex&eacute;rcitos em que o equipamento tem mais peso. Tradicionalmente, incluiu sempre os seus pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Art%C3%ADfice" id="w">art&iacute;fices</a> encarregues de manter e de reparar o seu equipamento. O peso do equipamento da artilharia no contexto de todo o ex&eacute;rcito, fez com que muitas vezes os art&iacute;fices da artilharia assegurassem tamb&eacute;m a manuten&ccedil;&atilde;o do equipamento das outras armas. No passado, al&eacute;m da manuten&ccedil;&atilde;o, competia inclusivamente &agrave; artilharia, o fabrico do armamento. Sobretudo a partir da Segunda Guerra Mundial, foram criados servi&ccedil;os independentes de material que hoje asseguram a manuten&ccedil;&atilde;o do equipamento da artilharia, muitas vezes mantendo elementos em apoio direto junto das unidades da artilharia.</li></ol>&#10;<a id="Classifica%C3%A7%C3%A3o_da_artilharia" name="Classifica%C3%A7%C3%A3o_da_artilharia"></a><h2> Classifica&ccedil;&atilde;o da artilharia </h2>&#10;<p>A artilharia pode ser classificada segundo o seu emprego, segundo o calibre das suas armas, segundo o tipo de armas utilizado ou segundo a sua propuls&atilde;o.</p>&#10;<a id="Segundo_o_emprego" name="Segundo_o_emprego"></a><h3> Segundo o emprego </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RML2.5inchMountaunGunAssembling1895.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia de montanha: montagem de uma pe&ccedil;a desmont&aacute;vel de montanha de 2,5 polegadas (62, 5 mm) RML do Ex&eacute;rcito Indiano, em 1895.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:French220mmTrenchMortar1915.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia de trincheira: disparo de um morteiro de 220 mm De Bange do Ex&eacute;rcito Franc&ecirc;s, durante a Primeira Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_101I&shy;127&shy;0391&shy;21%2C_Im_Westen%2C_deutsche_Soldaten_mit_getarnter_Pak.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia anticarro: canh&atilde;o anticarro de 37 mm Pak 36 do Ex&eacute;rcito Alem&atilde;o, durante a Segunda Guerra Mundial.</a>&#10;O tipo de emprego da artilharia constitui o principal sistema para a sua classifica&ccedil;&atilde;o, tanto no passado como na atualidade.</p>&#10;<p>Segundo estes sistema, a artilharia pode ser classificada como:&#10;</p>&#10;<ul>&#10;<li><b>Artilharia de s&iacute;tio</b>: artilharia destinada ao ataque a fortifica&ccedil;&otilde;es, normalmente empregando morteiros ou obuses pesados e super&shy;pesados de mobilidade reduzida&semi;</li>&#10;<li><b>Artilharia de guarni&ccedil;&atilde;o</b>, <b>de pra&ccedil;a</b> ou de <b>fortaleza</b>: encarregue de guarnecer a artilharia das fortifica&ccedil;&otilde;es e outras defesas fixas. Como as suas bocas de fogo eram fixas, podiam ser muito maiores e mais potentes que as da artilharia de campanha. Em alguns casos, a sua voca&ccedil;&atilde;o para a opera&ccedil;&atilde;o de bocas de fogo fixas de grande calibre levou a que lhe fossem atribu&iacute;das as responsabilidades pelo desempenho das fun&ccedil;&otilde;es de artilharia de s&iacute;tio e de costa. Em outros casos, tamb&eacute;m competia &agrave; artilharia de guarni&ccedil;&atilde;o manter as unidades de artilharia pesada de campanha, neste caso operando bocas de fogo m&oacute;veis&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_de_campanha" id="w">Artilharia de campanha</a></b>: artilharia de grande mobilidade, vocacionada para acompanhar e prestar apoio direto &agrave;s for&ccedil;as de manobra (infantaria, cavalaria e carros de combate) contra objetivos de superf&iacute;cie. Normalmente, constitui o ramo principal da artilharia dos v&aacute;rios ex&eacute;rcitos. A artilharia de campanha emprega obuses, pe&ccedil;as e morteiros&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_de_costa" id="w">Artilharia de costa</a></b>: artilharia especializada na defesa dos portos e de outras zonas costeiras contra ataques navais. Como normalmente, a artilharia de costa opera a partir de posi&ccedil;&otilde;es fixas, as suas bocas de fogo n&atilde;o necessitavam de ser m&oacute;veis, podendo assim ser de grande calibre, dando&shy;lhe um alcance e um poder de fogo muito superior ao da artilharia de campanha. Frequentemente, a artilharia de costa usava pe&ccedil;as navais montadas em <a href="http://en.wikipedia.org/wiki/Torre_de_artilharia" id="w">torres rotativas</a> semelhantes &agrave;s dos navios que tinham de combater, permitindo&shy;lhes mais facilmente atingir alvos m&oacute;veis. Tamb&eacute;m foi comum a instala&ccedil;&atilde;o das pe&ccedil;as de costa em vag&otilde;es que podiam percorrer ferrovias ao longo da costa, deslocando&shy;se para defender os pontos sujeitos a ataque naval. Por causa da voca&ccedil;&atilde;o da artilharia de costa para a defesa de posi&ccedil;&otilde;es contra alvos m&oacute;veis, foi a partir desta que se desenvolveu inicialmente a artilharia antia&eacute;rea. Hoje em dia, a artilharia de costa faz uso de m&iacute;sseis antinavio, agora na maior parte das vezes instalados em <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> m&oacute;veis&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_naval" id="w">Artilharia naval</a></b> ou <b><a href="http://en.wikipedia.org/wiki/Artilharia_de_marinha" id="w">de marinha</a></b>: inclui as pe&ccedil;as instaladas a bordo dos <a href="http://en.wikipedia.org/wiki/Navio_de_guerra" id="w">navios de guerra</a> e empregues no combate contra outros navios e no bombardeamento de objetivos em terra. Com o desenvolvimento da avia&ccedil;&atilde;o miliar e dos <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a>, a artilharia naval tamb&eacute;m passou a ser empregue contra estas novas amea&ccedil;as. Uma vez que estavam instaladas em posi&ccedil;&otilde;es fixas (relativamente ao navio), as pe&ccedil;as navais puderam crescer muito mais em tamanho e pot&ecirc;ncia do que as suas cong&eacute;neres da artilharia m&oacute;vel terrestre. Os <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ados</a>, armados com pe&ccedil;as navais de grande calibre, tornaram&shy;se nas mais poderosas plataformas de artilharia do mundo que culminaram no coura&ccedil;ado japon&ecirc;s <i>Yamato</i>, armado com pe&ccedil;as de 460&#160&semi;mm. As pe&ccedil;as navais de grande calibre foram tamb&eacute;m empregues em terra, tanto na artilharia ferrovi&aacute;ria como na artilharia de costa, esta &uacute;ltima tamb&eacute;m considerada parte da artilharia naval quando era guarnecida por artilheiros da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a>. Em algumas opera&ccedil;&otilde;es anf&iacute;bias e <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia" id="w">coloniais</a> era comum que pe&ccedil;as navais de calibre mais reduzido fossem desembarcadas dos navios de guerra, juntamente com a sua guarni&ccedil;&atilde;o naval, montadas em <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> terrestres e usadas como artilharia de campanha em apoio de for&ccedil;as de desembarque. Hoje em dia, a artilharia naval faz uso, sobretudo de m&iacute;sseis superf&iacute;cie&shy;superf&iacute;cie, mantendo tamb&eacute;m pe&ccedil;as navais de dupla fun&ccedil;&atilde;o anti&shy;ssuperf&iacute;cie e antia&eacute;rea, canh&otilde;es antia&eacute;reos e m&iacute;sseis superf&iacute;cie&shy;ar&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_de_montanha" id="w">Artilharia de montanha</a></b>: artilharia ligeira destinada a atuar em <a href="http://en.wikipedia.org/wiki/Montanha" id="w">regi&otilde;es montanhosas</a>, equipada com bocas de fogo com capacidade de realizar tiro de &acirc;ngulo elevado, algumas delas, com capacidade de serem transportadas desmontadas em muares. Fora do ambiente montanhoso, a artilharia de montanha foi tamb&eacute;m bastante empregue nas campanhas coloniais da transi&ccedil;&atilde;o do s&eacute;culo XIX para o XX, uma vez que a ligeireza e a portabilidade das suas bocas de fogo lhes permitiam, por um lado, operar em locais remotos com pouco apoio log&iacute;stico e, por outro, tinham poder de fogo suficiente contra inimigos com pouca ou nenhuma artilharia&semi;</li>&#10;<li><b>Artilharia de trincheira</b>: artilharia especializada na guerra de trincheiras, equipada com morteiros e obuses com capacidade de atingir posi&ccedil;&otilde;es entrincheiradas inimigas, a partir das suas pr&oacute;prias posi&ccedil;&otilde;es entrincheiradas. Este tipo de artilharia foi, sobretudo, empregue na guerra de trincheiras durante a Primeira Guerra Mundial. Esta fun&ccedil;&atilde;o diluiu&shy;se pela artilharia de campanha e pela infantaria&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_antia%C3%A9rea" id="w">Artilharia antia&eacute;rea</a></b>: artilharia vocacionada para a defesa de for&ccedil;as de manobra ou de pontos fixos contra ataques de <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> ou contra m&iacute;sseis superf&iacute;cie&shy;superf&iacute;cie. A artilharia antia&eacute;rea emprega uma grande variedade de canh&otilde;es e de m&iacute;sseis antia&eacute;reos, ligeiros e pesados, de curto e de longo alcance, montados em <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> m&oacute;veis e fixos. Grande parte das armas antia&eacute;reas disp&otilde;e de m&uacute;ltiplas capacidades, o que permite que a artilharia antia&eacute;rea tamb&eacute;m possa ser empregue adicionalmente como artilharia anticarro, de campanha, naval e de costa. A import&acirc;ncia crescente da artilharia antia&eacute;rea fez com que ela se tornasse numa arma separada da artilharia em alguns ex&eacute;rcitos e mesmo num ramo aut&oacute;nomo em algumas for&ccedil;as armadas&semi;</li>&#10;<li><b>Artilharia de assalto</b>: dotada de pe&ccedil;as montadas em <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_blindado" id="w">ve&iacute;culos blindados</a> sobre lagartas e destinada a apoiar diretamente o movimento da infantaria de assalto &shy; sobretudo infantaria mecanizada &shy; batendo as for&ccedil;as e obst&aacute;culos de resist&ecirc;ncia ao seu avan&ccedil;o&semi;</li>&#10;<li><b>Artilharia anticarro</b>: dotada de canh&otilde;es, lan&ccedil;a&shy;foguetes ou m&iacute;sseis destinados a destruir <a href="http://en.wikipedia.org/wiki/Carro_de_combate" id="w">carros de combate</a> ou outros ve&iacute;culos blindados. Hoje em dia, na maioria dos ex&eacute;rcitos a fun&ccedil;&atilde;o de luta anticarro deixou de ser uma miss&atilde;o principal da artilharia e passou para as for&ccedil;as de manobra (infantaria e os pr&oacute;prios carros de combate) que passaram a operar diretamente os armamentos espec&iacute;ficos para essa fun&ccedil;&atilde;o&semi;</li>&#10;<li><b>Artilharia de satura&ccedil;&atilde;o de &aacute;rea</b>: dotada de lan&ccedil;a&shy;foguetes m&uacute;ltiplos, destinada a um bombardeamento r&aacute;pido, intensivo e concentrado de uma determinada objetivo&semi;</li>&#10;<li><b>Artilharia estrat&eacute;gica</b>: dotada de m&iacute;sseis de cruzeiro e de m&iacute;sseis bal&iacute;sticos. Os m&iacute;sseis podem estar equipados com ogivas convencionais ou n&atilde;o convencionais (nucleares, qu&iacute;micas ou <a href="http://en.wikipedia.org/wiki/Guerra_biol%C3%B3gica" id="w">biol&oacute;gicas</a>). Os m&iacute;sseis podem ser disparados a partir de plataformas de lan&ccedil;amento m&oacute;veis ou fixas. Nas for&ccedil;as armadas que integram artilharia estrat&eacute;gica esta &eacute; uma das suas principais for&ccedil;as de dissuas&atilde;o. Nalgumas for&ccedil;as armadas, a artilharia estrat&eacute;gica pode estar parcial ou totalmente integrada na <a href="http://en.wikipedia.org/wiki/For%C3%A7a_a%C3%A9rea" id="w">for&ccedil;a a&eacute;rea</a>. Noutros casos, pode inclusive constituir um ramo aut&oacute;nomo das for&ccedil;as armadas&semi;</li>&#10;<li><b>Artilharia t&eacute;cnica</b>: ramo da artilharia que se ocupa do estudo da t&aacute;tica e do desenvolvimento, teste e fabrico de armamento e muni&ccedil;&otilde;es de artilharia&semi;</li></ul>&#10;<a id="Segundo_o_calibre_das_armas" name="Segundo_o_calibre_das_armas"></a><h3> Segundo o calibre das armas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nuclear_artillery_test_Grable_Event_&shy;_Part_of_Operation_Upshot&shy;Knothole.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia super&shy;pesada: Disparo de um proj&eacute;til at&oacute;mico de 15 kT por uma pe&ccedil;a de 280 mm M65 do Ex&eacute;rcito dos EUA, na [[d&eacute;cada de 1950]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:M190_houwitser.png%7Cthumb%7Cright%7Cthumb%7Cdireita%7C250px" id="w">Artilharia de obuses: Obus autopropulsado de 155 mm M109A2 do Ex&eacute;rcito Neerland&ecirc;s.</a>&#10;A artilharia tamb&eacute;m pode ser classificada segundo o calibre das suas bocas de fogo. Ao longo dos tempos foram v&aacute;rios os sistemas para classificar a artilharia segundo o calibre utilizado. O sistema atual de classifica&ccedil;&atilde;o foi desenvolvido durante a Primeira Guerra Mundial para simplificar os sistemas at&eacute; ent&atilde;o empregues que entravam em conta tanto com as fun&ccedil;&otilde;es como com os meios de locomo&ccedil;&atilde;o da artilharia. Hoje em dia, o sistema de classifica&ccedil;&atilde;o segundo o calibre j&aacute; &eacute; raramente utilizado e nele dificilmente se integram os foguetes e os m&iacute;sseis.</p>&#10;<p>Segundo o calibre, a artilharia classifica&shy;se em:&#10;</p>&#10;<ul>&#10;<li><b>Artilharia super&shy;pesada</b>: dotada de pe&ccedil;as ou obuses de calibre superior a 210&#160&semi;mm&semi;</li>&#10;<li><b>Artilharia pesada</b>: dotada de pe&ccedil;as ou obuses de calibre entre 160&#160&semi;mm e 210&#160&semi;mm&semi;</li>&#10;<li><b>Artilharia m&eacute;dia</b>: dotada de pe&ccedil;as ou obuses de calibre entre 120&#160&semi;mm e 160&#160&semi;mm</li>&#10;<li><b>Artilharia ligeira</b>: dotada de morteiros, pe&ccedil;as ou obuses de calibre at&eacute; 120&#160&semi;mm.</li></ul>&#10;<a id="Segundo_o_armamento_e_a_trajet%C3%B3ria_de_tiro" name="Segundo_o_armamento_e_a_trajet%C3%B3ria_de_tiro"></a><h3> Segundo o armamento e a trajet&oacute;ria de tiro </h3>&#10;<p>A artilharia utiliza essencialmente tr&ecirc;s tipos de bocas de fogo, cada uma das quais faz um tiro com uma trajet&oacute;ria caracter&iacute;stica (tensa, mergulhante ou vertical). Sobretudo durante a Primeira Guerra Mundial, alguns ex&eacute;rcitos classificaram a sua artilharia segundo o tipo de boca de fogo e correspondente trajet&oacute;ria de tiro. Posteriormente, a introdu&ccedil;&atilde;o dos foguetes e dos m&iacute;sseis levou &agrave; cria&ccedil;&atilde;o de dois tipos novos de artilharia, na qual a trajet&oacute;ria &eacute; muito menos relevante que o tipo de armamento utilizadado.</p>&#10;<p>Segundo o armamento e a trajet&oacute;ria de tiro, a artilharia classifica&shy;se:&#10;</p>&#10;<ul>&#10;<li><b>Artilharia de tiro tenso</b>: dotada de pe&ccedil;as que realizam tiro tenso (com eleva&ccedil;&otilde;es pr&oacute;ximas dos 0&ordm;)&semi;</li>&#10;<li><b>Artilharia de obuses</b>: destinada, essencialmente, a realizar tiro mergulhante (com eleva&ccedil;&otilde;es bastante superiores a 0&ordm;, mas inferiores a 45&ordm;), estando dotada de obuses&semi;</li>&#10;<li><b>Artilharia de morteiros</b>: destinada a realizar tiro vertical (com eleva&ccedil;&otilde;es superiores a 45&ordm;), estando dotada de morteiros&semi;</li>&#10;<li><b>Artilharia de foguetes</b>: dotada de foguetes&semi;</li>&#10;<li><b>Artilharia de m&iacute;sseis</b>: dotada de m&iacute;sseis.</li></ul>&#10;<a id="Segundo_a_propuls%C3%A3o" name="Segundo_a_propuls%C3%A3o"></a><h3> Segundo a propuls&atilde;o </h3>&#10;<p>Outro sistema muito empregue, no passado e no presente, para classificar a artilharia &eacute; a forma de propuls&atilde;o dos seus <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> ou plataformas de lan&ccedil;amento. At&eacute; ao in&iacute;cio do s&eacute;culo XX, o principal meio de propuls&atilde;o das bocas de fogo a tra&ccedil;&atilde;o animal (feita por cavalos, <a href="http://en.wikipedia.org/wiki/Muar" id="w">muares</a> ou, ocasionalmente, outros animais), sendo a artilharia classificada segundo a quantidade de cavalos utilizados no transporte de cada arma e as condi&ccedil;&otilde;es de transporte da respectiva guarni&ccedil;&atilde;o. Com o aparecimento dos transportes mec&acirc;nicos, foram criadas categorias de espec&iacute;ficas para a artilharia propulsada por ve&iacute;culos ferrovi&aacute;rios e autom&oacute;veis. A partir da Segunda Guerra Mundial, altura em que a artilharia passou quase totalmente a ser propulsada por meios mec&acirc;nicos, passou a classificar&shy;se a artilharia segundo a mesma fosse montada num ve&iacute;culo ou rebocada pelo mesmo.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guerre_14&shy;18&shy;Artillerie_de_campagne_allemande&shy;1914.JPG%7Cthumb%7C250px" id="w">Artilharia montada: deslocamento de uma pe&ccedil;a de 7,7 cm Feldkanone C/96 e dos seus serventes do Ex&eacute;rcito Alem&atilde;o, durante a Primeira Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:8inchHowitzerMk1BeingTowedSomme1916.jpg%7Cthumb%7Cdireita%7C250px" id="w">Artilharia rebocada: obus de 8 polegadas (200 mm) Mk I rebocado por um trator de lagartas Holt do Ex&eacute;rcito Brit&acirc;nico, durante a Primeira Guerra Mundial.</a></p>&#10;<p>Segundo a propuls&atilde;o a artilharia pode ser:&#10;</p>&#10;<ul>&#10;<li><b>Artilharia de posi&ccedil;&atilde;o</b>: artilharia fixa ou semi&shy;fixa, normalmente empregue em opera&ccedil;&otilde;es de ataque ou de defesa de posi&ccedil;&otilde;es (normalmente fortificadas) e dotada de pe&ccedil;as, obuses e morteiros de grande calibre. Inclui, normalmente a artilharia de guarni&ccedil;&atilde;o, a artilharia de s&iacute;tio, a artilharia de costa e a artilharia antia&eacute;rea fixa&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_embarcada" id="w">Artilharia embarcada</a></b> ou <b><a href="http://en.wikipedia.org/wiki/Artilharia_de_bordo" id="w">de bordo</a></b>: artilharia montada em embarca&ccedil;&otilde;es. Constitui, essencialmente a artilharia naval, mas incluiu tamb&eacute;m, ocasionalmente, artilharia de campanha montada provisoriamemte a bordo de embarca&ccedil;&otilde;es&semi;</li>&#10;<li><b>Artilharia a p&eacute;</b>: artilharia pesada rebocada por muares, cujos serventes se deslocavam a p&eacute;. Era o ramo menos m&oacute;vel da artilharia de campanha e destinava&shy;se a dar apoio geral aos <a href="http://en.wikipedia.org/wiki/Corpo_de_ex%C3%A9rcito" id="w">corpos de ex&eacute;rcito</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_montada" id="w">Artilharia montada</a></b>: artilharia ligeira ou m&eacute;dia rebocada por cavalos, cujos serventes eram transportados nos <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> das bocas de fogo ou nos carros de muni&ccedil;&otilde;es. Dispunha de uma mobilidade interm&eacute;dia entre a da artilharia a p&eacute; e a da artilharia a cavalo, sendo empregue, sobretudo no apoio direto &agrave; infantaria&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_a_cavalo" id="w">Artilharia a cavalo</a></b>: artilharia ligeira cujas bocas de fogo eram rebocadas por cavalos e em que todos os serventes montavam um cavalo individual. Era o ramo mais m&oacute;vel da artilharia de campanha e destinava&shy;se a dar apoio direto &agrave;s unidades de cavalaria&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_de_montanha" id="w">Artilharia de baste</a></b> ou <b>a dorso</b>: artilharia ligeira, normalmente de montanha, cujas bocas de fogo s&atilde;o desmontadas em v&aacute;rias pe&ccedil;as transportadas no dorso de animais (normalmente muares) presas a arreios especiais designados &#34&semi;bastes&#34&semi;&semi;</li>&#10;<li><b>Artilharia ferrovi&aacute;ria</b> ou <b>de caminho de ferro</b>: considera&shy;se normalmente artilharia pesada e super&shy;pesada montada em vag&otilde;es ferrovi&aacute;rios. Frequentemente, a artilharia ferrovi&aacute;ria empregava pe&ccedil;as navais de grande calibre. Tamb&eacute;m na artilharia ferrovi&aacute;ria &eacute; inclu&iacute;da, ocasionalmente, a artilharia ligeira montada em <a href="http://en.wikipedia.org/wiki/Comboio_blindado" id="w">comboios/trens blindados</a>&semi;</li>&#10;<li><b>Artilharia a tratores</b> ou <b>rebocada</b>: constitu&iacute;da por armamento que se desloca rebocado por tratores mec&acirc;nicos, que podem ser ve&iacute;culos sobre rodas ou sobre lagartas, blindados ou n&atilde;o. Algum do armamento rebocado pode estar montado em <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> que disp&ocirc;em de um motor auxiliar que lhes permite deslocar&shy;se autonomamente em dist&acirc;ncias muito curtas, o que facilita a altera&ccedil;&atilde;o da posi&ccedil;&atilde;o de tiro&semi;</li>&#10;<li><b>Artilharia transportada</b>: artilharia com um tipo de propuls&atilde;o interm&eacute;dia entre o da rebocada e o da autopropulsada. Os seus armamentos v&atilde;o montados em ve&iacute;culos, mas n&atilde;o t&ecirc;m a capacidade de disparar a partir deles, tendo que ser desmontados para o fazer. A artilharia transportada, normalmente, inclui apenas alguns tipos de morteiros e de pe&ccedil;as ligeiras antia&eacute;reas&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Artilharia_autopropulsada" id="w">Artilharia autopropulsada</a></b>: constitu&iacute;da por armamento montado em <a href="http://en.wikipedia.org/wiki/Reparo_(artilharia)" id="w">reparos</a> com autolocomo&ccedil;&atilde;o mec&acirc;nica e que pode disparar a partir daqueles. Os reparos podem consistir em ve&iacute;culos sobre lagartas ou sobre rodas, com ou sem <a href="http://en.wikipedia.org/wiki/Blindagem" id="w">blindagem</a>. Alguns destes reparos, al&eacute;m da pr&oacute;pria arma, transportam a sua guarni&ccedil;&atilde;o, parte das suas muni&ccedil;&otilde;es e os equipamentos de dire&ccedil;&atilde;o de tiro&semi;</li></ul>&#10;<a id="Artilharia_por_pa%C3%ADses" name="Artilharia_por_pa%C3%ADses"></a><h2> Artilharia por pa&iacute;ses </h2>&#10;<a id="Artilharia_no_Brasil" name="Artilharia_no_Brasil"></a><h3> Artilharia no Brasil </h3>&#10;<p>No Brasil, o patrono da Arma de Artilharia do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Marechal" id="w">Marechal</a> <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Mallet" id="w">Em&iacute;lio Mallet</a>.</p>&#10;<p>As unidades de Artilharia no Brasil s&atilde;o as seguintes:</p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/1%C2%AA_Brigada_de_Artilharia_Antia%C3%A9rea" id="w">1&ordf; Brigada de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artilharia_Division%C3%A1ria_(1%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito)" id="w">Artilharia Division&aacute;ria (1&ordf; Divis&atilde;o de Ex&eacute;rcito)</a>, <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artilharia_Division%C3%A1ria_(3%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito)" id="w">Artilharia Division&aacute;ria (3&ordf; Divis&atilde;o de Ex&eacute;rcito)</a>, <a href="http://en.wikipedia.org/wiki/Cruz_Alta_(Rio_Grande_do_Sul)" id="w">Cruz Alta</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artilharia_Division%C3%A1ria_(5%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito)" id="w">Artilharia Division&aacute;ria (5&ordf; Divis&atilde;o de Ex&eacute;rcito)</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>&shy;PR&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artilharia_Division%C3%A1ria_(6%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito)" id="w">Artilharia Division&aacute;ria (6&ordf; Divis&atilde;o de Ex&eacute;rcito)</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1%C2%BA_Grupo_de_Artilharia_de_Campanha_de_Selva" id="w">1&ordm; Grupo de Artilharia de Campanha de Selva</a>, <a href="http://en.wikipedia.org/wiki/Marab%C3%A1" id="w">Marab&aacute;</a>&shy;PA&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2%C2%BA_Grupo_de_Artilharia_de_Campanha_Leve" id="w">2&ordm; Grupo de Artilharia de Campanha Leve</a>, <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/3%C2%BA_Grupo_de_Artilharia_de_Campanha_Autopropulsado" id="w">3&ordm; Grupo de Artilharia de Campanha Autopropulsado</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/4%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">4&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>&shy;MG&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/5%C2%BA_Grupo_de_Artilharia_de_Campanha_Autopropulsado" id="w">5&ordm; Grupo de Artilharia de Campanha Autopropulsado</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>&shy;PR&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/6%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">6&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/7%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">7&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>&shy;PE&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/8%C2%BA_Grupo_de_Artilharia_de_Campanha_P%C3%A1ra&shy;quedista" id="w">8&ordm; Grupo de Artilharia de Campanha P&aacute;ra&shy;quedista</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/9%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">9&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Nioaque" id="w">Nioaque</a>&shy;MS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/10%C2%BA_Grupo_de_Artilharia_de_Campanha_de_Selva" id="w">10&ordm; Grupo de Artilharia de Campanha de Selva</a>, <a href="http://en.wikipedia.org/wiki/Boa_Vista" id="w">Boa Vista</a>&shy;RR&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/11%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">11&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/12%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">12&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/13%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">13&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Sul" id="w">Cachoeira do Sul</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/14%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">14&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a>&shy;MG&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/15%C2%BA_Grupo_de_Artilharia_de_Campanha_Autopropulsado" id="w">15&ordm; Grupo de Artilharia de Campanha Autopropulsado</a>, <a href="http://en.wikipedia.org/wiki/Lapa_(Paran%C3%A1)" id="w">Lapa</a>&shy;PR&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/16%C2%BA_Grupo_de_Artilharia_de_Campanha_Autopropulsado" id="w">16&ordm; Grupo de Artilharia de Campanha Autopropulsado</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/17%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">17&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>&shy;RN&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/18%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">18&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Rondon%C3%B3polis" id="w">Rondon&oacute;polis</a>&shy;MT&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/19%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">19&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Santiago_(Rio_Grande_do_Sul)" id="w">Santiago</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/20%C2%BA_Grupo_de_Artilharia_de_Campanha_Leve" id="w">20&ordm; Grupo de Artilharia de Campanha Leve</a>, <a href="http://en.wikipedia.org/wiki/Barueri" id="w">Barueri</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/21%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">21&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/22%C2%BA_Grupo_de_Artilharia_de_Campanha_Autopropulsado" id="w">22&ordm; Grupo de Artilharia de Campanha Autopropulsado</a>, <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/25%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">25&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Bag%C3%A9" id="w">Bag&eacute;</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/26%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">26&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Guarapuava" id="w">Guarapuava</a>&shy;PR&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/27%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">27&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/28%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">28&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>&shy;SC&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/29%C2%BA_Grupo_de_Artilharia_de_Campanha_Autopropulsado" id="w">29&ordm; Grupo de Artilharia de Campanha Autopropulsado</a>, <a href="http://en.wikipedia.org/wiki/Cruz_Alta_(Rio_Grande_do_Sul)" id="w">Cruz Alta</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/31%C2%BA_Grupo_de_Artilharia_de_Campanha_(Escola)" id="w">31&ordm; Grupo de Artilharia de Campanha (Escola)</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/32%C2%BA_Grupo_de_Artilharia_de_Campanha" id="w">32&ordm; Grupo de Artilharia de Campanha</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>&shy;DF&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1%C2%BA_Grupo_de_Artilharia_Antia%C3%A9rea" id="w">1&ordm; Grupo de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2%C2%BA_Grupo_de_Artilharia_Antia%C3%A9rea" id="w">2&ordm; Grupo de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Praia_Grande_(S%C3%A3o_Paulo)" id="w">Praia Grande</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/3%C2%BA_Grupo_de_Artilharia_Antia%C3%A9rea" id="w">3&ordm; Grupo de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/4%C2%BA_Grupo_de_Artilharia_Antia%C3%A9rea" id="w">4&ordm; Grupo de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a>&shy;MG&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/11%C2%BA_Grupo_de_Artilharia_Antia%C3%A9rea" id="w">11&ordm; Grupo de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>&shy;DF&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/6%C2%BA_Grupo_de_M%C3%ADsseis_e_Foguetes" id="w">6&ordm; Grupo de M&iacute;sseis e Foguetes</a>, <a href="http://en.wikipedia.org/wiki/Formosa_(Goi%C3%A1s)" id="w">Formosa</a>&ndash;GO&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea" id="w">1&ordf; Bateria de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>&shy;DF&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea" id="w">2&ordf; Bateria de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Santana_do_Livramento" id="w">Santana do Livramento</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/3%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea" id="w">3&ordf; Bateria de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Uruguaiana" id="w">Uruguaiana</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/5%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea_Leve" id="w">5&ordf; Bateria de Artilharia Antia&eacute;rea Leve</a>, <a href="http://en.wikipedia.org/wiki/Osasco" id="w">Osasco</a>&ndash;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/6%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea_Autopropulsada" id="w">6&ordf; Bateria de Artilharia Antia&eacute;rea Autopropulsada</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria" id="w">Santa Maria</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/9%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea_(Escola)" id="w">9&ordf; Bateria de Artilharia Antia&eacute;rea (Escola)</a>, <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/11%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea_Autopropulsada" id="w">11&ordf; Bateria de Artilharia Antia&eacute;rea Autopropulsada</a>, <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/14%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea" id="w">14&ordf; Bateria de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>&shy;PE&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/21%C2%AA_Bateria_de_Artilharia_Antia%C3%A9rea_Paraquedista" id="w">21&ordf; Bateria de Artilharia Antia&eacute;rea Paraquedista</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&shy;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_de_Comando_da_Artilharia_Division%C3%A1ria/1" id="w">Bateria de Comando da Artilharia Division&aacute;ria/1</a>, <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>&ndash;RJ&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_de_Comando_da_Artilharia_Division%C3%A1ria/3" id="w">Bateria de Comando da Artilharia Division&aacute;ria/3</a>, <a href="http://en.wikipedia.org/wiki/Cruz_Alta" id="w">Cruz Alta</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_de_Comando_da_Artilharia_Division%C3%A1ria/5" id="w">Bateria de Comando da Artilharia Division&aacute;ria/5</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>&shy;PR&semi;                                                          </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_de_Comando_da_Artilharia_Division%C3%A1ria/6" id="w">Bateria de Comando da Artilharia Division&aacute;ria/6</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>&shy;RS&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_de_Comando_da_1%C2%AA_Brigada_de_Artilharia_Antia%C3%A9rea" id="w">Bateria de Comando da 1&ordf; Brigada de Artilharia Antia&eacute;rea</a>, <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>&shy;SP&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bateria_de_Comando_e_Servi%C3%A7os_do_Forte_S%C3%A3o_Jo%C3%A3o" id="w">Bateria de Comando e Servi&ccedil;os do Forte S&atilde;o Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&shy;RJ&semi;</li></ol>&#10;<a id="Artilharia_em_Portugal" name="Artilharia_em_Portugal"></a><h3> Artilharia em Portugal </h3>&#10;<p>Hoje em dia, mant&eacute;m&shy;se associadas &agrave; Arma de Artilharia quatro unidades da <a href="http://en.wikipedia.org/wiki/Estrutura_Base_do_Ex%C3%A9rcito" id="w">Estutura Base</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>: a <a href="http://en.wikipedia.org/wiki/Escola_Pr%C3%A1tica_de_Artilharia" id="w">Escola Pr&aacute;tica de Artilharia</a>, o <a href="http://en.wikipedia.org/wiki/Regimento_de_Artilharia_Anti&shy;A%C3%A9rea_N%C2%BA_1" id="w">Regimento de Artilharia Anti&shy;A&eacute;rea N&ordm; 1</a>, o <a href="http://en.wikipedia.org/wiki/Regimento_de_Artilharia_N%C2%BA_4" id="w">Regimento de Artilharia N&ordm; 4</a> e o <a href="http://en.wikipedia.org/wiki/Regimento_de_Artilharia_N%C2%BA_5" id="w">Regimento de Artilharia N&ordm; 5</a>. Este &uacute;ltimo, apesar de manter&shy;se historicamente ligado &agrave; artilharia, &eacute;, hoje em dia, um centro de instru&ccedil;&atilde;o geral de pra&ccedil;as de todas as armas. Como unidades mistas de artilharia e de outras armas, existem o <a href="http://en.wikipedia.org/wiki/Regimento_de_Guarni%C3%A7%C3%A3o_N%C2%BA_2" id="w">Regimento de Guarni&ccedil;&atilde;o N&ordm; 2</a> e o <a href="http://en.wikipedia.org/wiki/Regimento_de_Guarni%C3%A7%C3%A3o_n.%C2%BA_3" id="w">Regimento de Guarni&ccedil;&atilde;o n.&ordm; 3</a>.</p>&#10;<p>Atualmente, a Arma de Artilharia divide&shy;se nas vertentes de artilharia de campanha e de artilharia antia&eacute;rea. A&#10;vertente de artilharia de costa foi desativada em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>.</p>&#10;<p>Em termos de unidades operacionais, o Ex&eacute;rcito Portugu&ecirc;s disp&ocirc;e, hoje em dia, das seguintes unidades:&#10;</p>&#10;<ol>&#10;<li>Grupo de Artilharia de Campanha da <a href="http://en.wikipedia.org/wiki/Brigada_Mecanizada_(Ex%C3%A9rcito_Portugu%C3%AAs)" id="w">Brigada Mecanizada</a>, equipado com obuses autopropulsados M109A5 de 155&#160&semi;mm&semi;</li>&#10;<li>Grupo de Artilharia de Campanha da <a href="http://en.wikipedia.org/wiki/Brigada_de_Reac%C3%A7%C3%A3o_R%C3%A1pida" id="w">Brigada de Reac&ccedil;&atilde;o R&aacute;pida</a>, equipado com obuses rebocados M119 de 105&#160&semi;mm&semi;</li>&#10;<li>Grupo de Artilharia de Campanha da <a href="http://en.wikipedia.org/wiki/Brigada_de_Interven%C3%A7%C3%A3o_(Ex%C3%A9rcito_Portugu%C3%AAs)" id="w">Brigada de Interven&ccedil;&atilde;o</a>, equipado com obuses rebocados M114A1 de 155&#160&semi;mm&semi;</li>&#10;<li>Bataria de Artilharia Antia&eacute;rea de Apoio Geral, equipada com sistemas de m&iacute;sseis AA <a href="http://en.wikipedia.org/wiki/Stinger" id="w">Stinger</a>&semi;</li>&#10;<li>Bataria de Artilharia Antia&eacute;rea da Brigada Mecanizada, equipada com sistemas m&iacute;sseis AA autopropulsados <a href="http://en.wikipedia.org/wiki/M48_Chaparral" id="w">M48A2 Chaparral</a>&semi;</li>&#10;<li>Bataria de Artilharia Antia&eacute;rea da Brigada de Reac&ccedil;&atilde;o R&aacute;pida, equipada com sistemas de m&iacute;sseis AA Stinger</li>&#10;<li>Bataria de Artilharia Antia&eacute;rea da Brigada de Interven&ccedil;&atilde;o, equipada sistemas de m&iacute;sseis AA Stinger&semi;</li>&#10;<li>Bataria de Artilharia Antia&eacute;rea da <a href="http://en.wikipedia.org/wiki/Zona_Militar_dos_A%C3%A7ores" id="w">Zona Militar dos A&ccedil;ores</a>, equipada com canh&otilde;es bitubo AA de 20&#160&semi;mm&semi;</li>&#10;<li>Bataria de Artilharia Antia&eacute;rea da <a href="http://en.wikipedia.org/wiki/Zona_Militar_da_Madeira" id="w">Zona Militar da Madeira</a>, equipada com canh&otilde;es bitubo AA de 20&#160&semi;mm.</li></ol>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Dicion&aacute;rio Enciclop&eacute;dico Lello Universal</i>, Porto: Lello &#38&semi; Irm&atilde;o, 2002.</li>&#10;<li> </li>&#10;<li>BORGES, Jo&atilde;o Vieira, <i>A Artilharia na Guerra Peninsular</i>, Lisboa: Tribuna da Hist&oacute;ria, 2009</li>&#10;<li>BORGES, Jo&atilde;o Vieira, <i>Armamento do Ex&eacute;rcito Portugu&ecirc;s (Vol. II &shy; Armamento de Artilharia Antia&eacute;rea)</i>, Lisboa: Editora Pref&aacute;cio, 2007</li>&#10;<li> </li>&#10;<li>CHANT, Christopher, BATCHELOR, John, <i>Artillery, Missiles &#38&semi; Military Transport of the 20th Century</i>, Londres: Tiger Books International, 1996</li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Boca_de_fogo" id="w">Boca de fogo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">Canh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_de_artilharia" id="w">Pe&ccedil;a de artilharia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obus" id="w">Obus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morteiro" id="w">Morteiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foguete" id="w">Foguete</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">M&iacute;ssil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Granada_(arma)" id="w">Granada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comboio_blindado" id="w">Comboio blindado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carro_de_Combate" id="w">Carro de Combate</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_dos_Andradas" id="w">Forte dos Andradas</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Artilharia" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Armas_do_Ex%C3%A9rcito_Brasileiro" id="w">Categoria:Armas do Ex&eacute;rcito Brasileiro</a></p>&#10;<p> </p></body></html>