<html><title>Ribeir&atilde;o Preto</title><body>&#10;<p> </p>&#10;<p><b>Ribeir&atilde;o Preto</b> ( ) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Mesorregi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Microrregi&atilde;o de Ribeir&atilde;o Preto</a>, localizando&shy;se a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a>, distando desta cerca de 310 km. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de   km&sup2;, sendo que   km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os   km&sup2; restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_a" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Em 2013 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em   habitantes, o munic&iacute;pio foi o que mais cresceu entre as maiores cidades do <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">Estado de S&atilde;o Paulo</a>. A popula&ccedil;&atilde;o ribeir&atilde;o&shy;pretana foi a terceira que mais evoluiu entre os 30 maiores munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sendo superada apenas por <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 23,2&deg;C e na vegeta&ccedil;&atilde;o original do munic&iacute;pio predomina a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">mata Atl&acirc;ntica</a>. Com 99,7% de seus habitantes vivendo na zona urbana, o munic&iacute;pio contava em 2009 com 319 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de  , considerando&shy;se assim como elevado em rela&ccedil;&atilde;o ao pa&iacute;s, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">vig&eacute;semo segundo maior do estado</a>.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> V&aacute;rias rodovias ligam Ribeir&atilde;o Preto a diversas cidades paulistas, tais como a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_C%C3%A2ndido_Portinari" id="w">Rodovia C&acirc;ndido Portinari</a>, havendo ainda disponibilidade de ferrovias e um aeroporto, o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ribeir%C3%A3o_Preto" id="w">Aeroporto Doutor Leite Lopes</a>.</p>&#10;<p>Ribeir&atilde;o Preto foi fundada em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, neste per&iacute;odo a regi&atilde;o recebia muitos mineiros que sa&iacute;am de suas terras j&aacute; esgotadas para a minera&ccedil;&atilde;o e procuravam pastagens para a cria&ccedil;&atilde;o de gado. No come&ccedil;o do s&eacute;culo XX, a cidade passou a atrair imigrantes, que foram trabalhar na agricultura ou nas ind&uacute;strias abertas na d&eacute;cada de 1910. O caf&eacute;, que foi por algum tempo uma das principais fontes de renda, se desvaloriza a partir de 1929, perdendo espa&ccedil;o para outras culturas e principalmente para o setor industrial. Na segunda metade do s&eacute;culo XX foram incrementados investimentos nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a>, <a href="http://en.wikipedia.org/wiki/Bioenergia_(combust%C3%ADveis)" id="w">bioenergia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a>, sendo declarada em 2010 como &#34&semi;<a href="http://en.wikipedia.org/wiki/Polo_tecnol%C3%B3gico" id="w">polo tecnol&oacute;gico</a>&#34&semi;. Essas atividades atualmente fazem com que Ribeir&atilde;o Preto tenha o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">trig&eacute;simo primeiro maior PIB brasileiro</a>.</p>  &#10;<p>Al&eacute;m da import&acirc;ncia econ&ocirc;mica, o munic&iacute;pio &eacute; relevante centro de sa&uacute;de, educa&ccedil;&atilde;o, pesquisas, turismo de neg&oacute;cios e cultura do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O <a href="http://en.wikipedia.org/wiki/Parque_Prefeito_Luiz_Roberto_J%C3%A1bali" id="w">Parque Prefeito Luiz Roberto J&aacute;bali</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Maur%C3%ADlio_Biagi" id="w">Parque Maur&iacute;lio Biagi</a> e o Bosque&shy;Zool&oacute;gico municipal, configuram&shy;se como importantes &aacute;reas de preserva&ccedil;&atilde;o ambiental, de recrea&ccedil;&atilde;o e passeios, enquanto que a <a href="http://en.wikipedia.org/wiki/Choperia_Pinguim" id="w">Choperia Pinguim</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Pedro_II" id="w">Teatro Pedro II</a> e o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_de_Cinema_de_Ribeir%C3%A3o_Preto" id="w">Est&uacute;dios Kaiser de Cinema</a>, s&atilde;o relevantes pontos de atividades culturais e de visita&ccedil;&atilde;o por turistas. A cidade possui dois grandes eventos(feiras), a <a href="http://en.wikipedia.org/wiki/Feira_Nacional_do_Livro_de_Ribeir%C3%A3o_Preto" id="w">Feira Nacional do Livro de Ribeir&atilde;o Preto</a> e a tradicional e famosa <a href="http://en.wikipedia.org/wiki/Agrishow" id="w">Agrishow</a>, que movimentou em 2014, mais de R$ 2,7 bilh&otilde;es, atraindo p&uacute;blico de 160 mil visitantes.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Anterior &agrave; atual denomina&ccedil;&atilde;o do munic&iacute;pio, a cidade teve os nomes de Barra do Retiro, Capela de S&atilde;o Sebasti&atilde;o do Ribeir&atilde;o Preto, Vila de S&atilde;o Sebasti&atilde;o do Ribeir&atilde;o Preto, Vila de Entre Rios e Vila de Ribeir&atilde;o Preto. O nome &#34&semi;Ribeir&atilde;o Preto&#34&semi; deve&shy;se ao ribeir&atilde;o que atravessa a cidade, que &eacute; chamado de &#34&semi;Preto&#34&semi;.<sup id="_ref&shy;ACidade_a" class="reference"><a href="#_note&shy;ACidade" title="">[6]</a></sup> Quando o distrito pertencente a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sim%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sim&atilde;o</a> foi criado, pela lei provincial n&ordm; 51, de 2 de abril de 1870, ele denominava&shy;se Ribeir&atilde;o Preto. Pela lei provincial n&ordm; 34, de 7 de abril de 1879, a vila de Ribeir&atilde;o Preto tomou o nome de Entre Rios e pela lei provincial n&ordm; 99, de 30 de junho de 1881, voltou a denominar&shy;se Ribeir&atilde;o Preto.<sup id="_ref&shy;IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3> Prim&oacute;rdios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kaiapos.jpeg%7Cthumb%7Cesquerda" id="w">Representantes dos &iacute;ndios [[Caiap&oacute;s]], primitivos moradores da &aacute;rea da atual cidade.</a>&#10;At&eacute; o s&eacute;culo XIX a regi&atilde;o era povoada exclusivamente pelos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Caiap%C3%B3s" id="w">Caiap&oacute;s</a>, que se dispersavam por algumas aldeias onde cultivavam pequenas planta&ccedil;&otilde;es de milho e mandioca, vivendo ainda da ca&ccedil;a, da pesca, da coleta de mel e frutas nativas como a jabuticaba, o ara&ccedil;&aacute; e o maracuj&aacute;. Por&eacute;m com o passar do tempo o lugar passou a ser dominado pelas fazendas de forasteiros. O apossamento das terras foi pac&iacute;fico, sendo que aos poucos elas foram sendo legitimadas e consolidadas por heran&ccedil;as.<sup id="_ref&shy;JC_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;JC_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>Segundo consta em registro, o primeiro dono e doador de terras foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mateus_dos_Reis" id="w">Jos&eacute; Mateus dos Reis</a>, dono da maior parte da Fazenda das Palmeiras, fez a primeira doa&ccedil;&atilde;o de terras no valor de 40 mil reis, &#34&semi;com a condi&ccedil;&atilde;o de no terreno ser levantada uma capela em louvor a S&atilde;o Sebasti&atilde;o das Palmeiras&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>, no bairro das Palmeiras, era fincada uma cruz de madeira como tentativa de demarca&ccedil;&atilde;o de um patrim&ocirc;nio para a futura capela de S&atilde;o Sebasti&atilde;o.<sup id="_ref&shy;abep.nepo.unicamp.br_a" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[9]</a></sup> Com esta, surgiram outras doa&ccedil;&otilde;es objetivando ampliar o patrim&ocirc;nio da capela, doa&ccedil;&otilde;es que foram anexadas &agrave; primeira feitas por Jos&eacute; Alves da Silva (quatro alqueires), Miguel Bezerra dos Reis (dois alqueires), Ant&ocirc;nio Bezerra Cavalcanti (doze alqueires), Alexandre Antunes Maciel (dois alqueires), Mateus Jos&eacute; dos Reis (dois alqueires), Lu&iacute;s Gon&ccedil;alves Barbosa (um alqueire) e Mariano Pedroso de Almeida e outros. Ribeir&atilde;o Preto fazia parte do territ&oacute;rio do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sim%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sim&atilde;o</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e do mesmo munic&iacute;pio faziam parte <a href="http://en.wikipedia.org/wiki/Dumont" id="w">Dumont</a>, <a href="http://en.wikipedia.org/wiki/Guatapar%C3%A1" id="w">Guatapar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Bonfim_Paulista" id="w">Bonfim Paulista</a> (atual distrito), entre outros vilarejos e cidades.<sup id="_ref&shy;JC_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;JC_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>A regi&atilde;o recebia muitos mineiros, que sa&iacute;am de suas terras j&aacute; esgotadas para a minera&ccedil;&atilde;o e procuravam pastagens para a cria&ccedil;&atilde;o de gado. Muitos tamb&eacute;m vinham do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, em decorr&ecirc;ncia da Crise do Caf&eacute;, trazendo sementes dos cafezais que aos poucos passaram a fazer parte de uma parcela relevante da economia regional. V&aacute;rias fazendas se formaram, e Ribeir&atilde;o Preto se originou a partir da cria&ccedil;&atilde;o da Par&oacute;quia de S&atilde;o Sebasti&atilde;o. A data da cria&ccedil;&atilde;o oficial do munic&iacute;pio (<a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>) foi decidida somente um s&eacute;culo depois, pela lei Municipal n&ordm; 386 de <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, baseada em estudo do historiador Osmani Emboaba da Costa.<sup id="_ref&shy;Freire_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Freire_Hist&oacute;ria" title="">[11]</a></sup></p>&#10;<a id="Ap%C3%B3s_a_emancipa%C3%A7%C3%A3o" name="Ap%C3%B3s_a_emancipa%C3%A7%C3%A3o"></a><h3> Ap&oacute;s a emancipa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alberto_Santos_Dumont_02.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Alberto Santos Dumont</a>&#10;Um importante fator que contribuiu para o desenvolvimento do munic&iacute;pio foi a chegada da linha f&eacute;rrea da <a href="http://en.wikipedia.org/wiki/Mogiana" id="w">Mogiana</a> em 1883, que possibilitou a expans&atilde;o da cultura cafeeira que existia desde 1870. A expans&atilde;o do caf&eacute; levou a um crescimento da popula&ccedil;&atilde;o que passou de   pessoas (sendo 857 escravos) em 1874, para   (  escravos) em 1886. Em 1887, a C&acirc;mara Municipal de Ribeir&atilde;o Preto realizou um dos atos de maior relev&acirc;ncia de sua hist&oacute;ria, pois os vereadores aprovaram, por unanimidade em 3 de agosto daquele ano, a liberta&ccedil;&atilde;o dos escravos em Ribeir&atilde;o Preto, antes mesmo da entrada em vigor da <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a>, assinada em 13 de maio de 1888.<sup id="_ref&shy;abep.nepo.unicamp.br_b" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[9]</a></sup> Depois da assinatura da <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a> que extinguiu a escravid&atilde;o no Brasil, o governo da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> passou a estimular a vinda de imigrantes europeus, provocando em Ribeir&atilde;o Preto um grande aumento populacional, passando para   habitantes em 1900, um crescimento muito maior do que o registrado nos outros munic&iacute;pios da regi&atilde;o durante esse per&iacute;odo. Calcula&shy;se que   dos   habitantes eram de origem estrangeira em 1902, sendo 83,7% <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, 7,9% <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, 5,1% <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e 1,7% <a href="http://en.wikipedia.org/wiki/Austr%C3%ADacos" id="w">austr&iacute;acos</a>.<sup id="_ref&shy;abep.nepo.unicamp.br_c" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[9]</a></sup> Esse contingente populacional foi importante para a urbaniza&ccedil;&atilde;o e desenvolvimento do munic&iacute;pio, pois muitos imigrantes j&aacute; eram acostumados com a vida urbana e possu&iacute;am uma mentalidade empreendedora, criando novos estabelecimentos comerciais e industriais no munic&iacute;pio, transformando Ribeir&atilde;o Preto, que era at&eacute; ent&atilde;o uma simples vila agr&iacute;cola.<sup id="_ref&shy;abep.nepo.unicamp.br_d" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[9]</a></sup></p>&#10;<p>Vale destacar que em 1879 a fam&iacute;lia Dumont mudou&shy;se de <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>) para Ribeir&atilde;o Preto, onde se estabeleceu na Fazenda Arinde&uacute;va, ocupando&shy;se com plantio e beneficiamento de caf&eacute;, atrav&eacute;s da empresa Dumont Coffee Company. Trazidos por seu patriarca Dr. Henrique Dumont, vieram sua esposa e seus oito filhos, dentre eles, um jovem chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Alberto_Santos_Dumont" id="w">Alberto Santos Dumont</a>&#34&semi;. Ap&oacute;s uma viagem que a fam&iacute;lia Dumont realizou para Paris em 1891, o idealizador <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a> come&ccedil;ou a despertar&shy;se para &aacute;rea mec&acirc;nica, principalmente para o &#34&semi;<a href="http://en.wikipedia.org/wiki/Motor_de_combust%C3%A3o_interna" id="w">motor de combust&atilde;o interna</a>&#34&semi;, que culminou posteriormente com a constru&ccedil;&atilde;o de um bal&atilde;o (sem motor), que mais tarde chegou &agrave; cria&ccedil;&atilde;o de seu avi&atilde;o. Desde ent&atilde;o, o jovem sonhador n&atilde;o parou mais de buscar alternativas, vindo a receber da C&acirc;mara Municipal de Ribeir&atilde;o Preto, conforme Lei n&ordm; 100, de 4 de novembro de 1903, uma subven&ccedil;&atilde;o de um conto de r&eacute;is para que prosseguisse as pesquisas que, tr&ecirc;s anos depois, resultaram na inven&ccedil;&atilde;o do avi&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Faculdade_de_Medicina_de_Ribeir%C3%A3o_Preto_&shy;_Pr%C3%A9dio_Central.jpg%7Cthumb%7C%5B%5BFaculdade_de_Medicina_de_Ribeir%C3%A3o_Preto_da_Universidade_de_S%C3%A3o_Paulo" id="w">FMRP]] em outubro de 1956.</a></p>&#10;<p>Na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, Ribeir&atilde;o Preto continuou atraindo imigrantes nacionais e internacionais. Um novo grupo de destaque s&atilde;o os japoneses, sendo o munic&iacute;pio, considerado &#34&semi;ber&ccedil;o da imigra&ccedil;&atilde;o japonesa&#34&semi; por receber uma parte dos primeiros imigrantes que chegaram ao Brasil em 1908.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Tamb&eacute;m &eacute; expressiva a chegada de &aacute;rabes, especialmente s&iacute;rio&shy;libaneses. O munic&iacute;pio tamb&eacute;m atraiu durante esse s&eacute;culo pessoas de todo o estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e de todo o Brasil, sendo os mais numerosos, de acordo com o censo 2000, os mineiros, paranaenses e baianos.<sup id="_ref&shy;Freire_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Freire_Hist&oacute;ria" title="">[11]</a></sup> </p>&#10;<p>A cidade come&ccedil;a a receber industrias na d&eacute;cada de 1910, com a instala&ccedil;&atilde;o da Companhia Cervejaria Paulista.<sup id="_ref&shy;Freire_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Freire_Hist&oacute;ria" title="">[11]</a></sup> Por ter sido sede da <a href="http://en.wikipedia.org/wiki/Companhia_Antarctica_Paulista" id="w">Companhia Antarctica Paulista</a> e por ter uma das mais famosas choperias do Brasil, a <a href="http://en.wikipedia.org/wiki/Choperia_Pinguim" id="w">Choperia Pinguim</a>, Ribeir&atilde;o Preto foi conhecida tamb&eacute;m como a &#34&semi;Capital do <a href="http://en.wikipedia.org/wiki/Chope" id="w">Chope</a>&#34&semi; assim como j&aacute; foi denominada &#34&semi;Capital do Caf&eacute;&#34&semi; e de &#34&semi;Calif&oacute;rnia Brasileira&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Entre o final da d&eacute;cada de 1920 e come&ccedil;o da d&eacute;cada de 30 o caf&eacute; entra em crise, por&eacute;m com o passar do tempo &eacute; substitu&iacute;do por outras culturas, tais como a cana de a&ccedil;&uacute;car, a soja, o milho, o algod&atilde;o e as laranjas. A <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">Crise de 1929</a> foi uma das respons&aacute;veis para essa quebra da cafeicultura, sendo que a cidade demorou certo tempo at&eacute; recuperar&shy;se.<sup id="_ref&shy;ABrasil_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;ABrasil_Hist&oacute;ria" title="">[16]</a></sup> Na d&eacute;cada de 40 come&ccedil;am a chegar as rodovias e melhorias estruturais, tais como investimentos em faculdades e universidades.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[17]</a></sup> Na segunda metade do s&eacute;culo XX foram incrementados na economia municipal investimentos nas &aacute;reas de sa&uacute;de, biotecnologia, bioenergia e tecnologia da informa&ccedil;&atilde;o, sendo declarada em 2010 como &#34&semi;<a href="http://en.wikipedia.org/wiki/Polo_tecnol%C3%B3gico" id="w">polo tecnol&oacute;gico</a>&#34&semi;.<sup id="_ref&shy;Fapesp_Polo_a" class="reference"><a href="#_note&shy;Fapesp_Polo" title="">[18]</a></sup>&#10; </p>&#10;<a id="%5B%5BGeografia%5D%5D" name="%5B%5BGeografia%5D%5D"></a><h2> [[Geografia]] </h2>&#10;<p>A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de 650,36 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, sendo que 127,309 km&sup2; constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os 523,051 km&sup2; restantes fazem parte da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_b" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Situa&shy;se a 21&ordm;10&prime;40&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 47&ordm;48&prime;36&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 313 quil&ocirc;metros a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>. Limita&shy;se com: <a href="http://en.wikipedia.org/wiki/Guatapar%C3%A1" id="w">Guatapar&aacute;</a>, a sul&semi; <a href="http://en.wikipedia.org/wiki/Cravinhos" id="w">Cravinhos</a>, a sudeste&semi; <a href="http://en.wikipedia.org/wiki/Jardin%C3%B3polis_(S%C3%A3o_Paulo)" id="w">Jardin&oacute;polis</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Serrana" id="w">Serrana</a>, a leste&semi; <a href="http://en.wikipedia.org/wiki/Dumont" id="w">Dumont</a>, a oeste&semi; <a href="http://en.wikipedia.org/wiki/Sert%C3%A3ozinho_(S%C3%A3o_Paulo)" id="w">Sert&atilde;ozinho</a>, a noroeste&semi; e <a href="http://en.wikipedia.org/wiki/Brodowski" id="w">Brodowski</a>, a nordeste.<sup id="_ref&shy;Prefeitura_Localiza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Prefeitura_Localiza&ccedil;&atilde;o" title="">[19]</a></sup></p>&#10;<a id="Geomorfologia_e_hidrografia" name="Geomorfologia_e_hidrografia"></a><h3> Geomorfologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ribeiraopreto.jpg%7Cthumb%7Cesquerda" id="w">Vista parcial da cidade, cujo relevo &eacute; ondulado e a altitude m&eacute;dia &eacute; de 544,800 metros.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_do_Petr%C3%B3leo%2C_G%C3%A1s_Natural_e_Biocombust%C3%ADveis" id="w">Ag&ecirc;ncia Nacional do Petr&oacute;leo, G&aacute;s Natural e Biocombust&iacute;veis</a> (ANP) constatou atrav&eacute;s de um levantamento aerogravim&eacute;trico (avalia&ccedil;&atilde;o da estrutura interna do solo por meio de avi&otilde;es com aux&iacute;lio de um instrumento que avalia a diferen&ccedil;a de gravidade interna abaixo da terra) que a <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>, bacia sedimentar a qual Ribeir&atilde;o Preto se encontra, apontou ind&iacute;cios de petr&oacute;leo e g&aacute;s em um trecho compreendido entre a cidade e o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>, em <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>. Com 1,1 milh&atilde;o de quil&ocirc;metros quadrados, a Bacia do Paran&aacute; fica localizada no continente entre o Sul e o Centro&shy;Oeste do Brasil e, pelo fato de o Brasil ter privilegiado a explora&ccedil;&atilde;o de petr&oacute;leo e g&aacute;s no mar, seu potencial ainda &eacute; praticamente desconhecido.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A Bacia &eacute; caracterizada pela presen&ccedil;a de solo sedimentar formado do <a href="http://en.wikipedia.org/wiki/Devoniano" id="w">Devoniano</a> ao <a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a> e com forte presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Rocha_vulc%C3%A2nica" id="w">rochas vulc&acirc;nicas</a>.<sup id="_ref&shy;ABAGRP_Estudo_a" class="reference"><a href="#_note&shy;ABAGRP_Estudo" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PanoramaCentroDeRibeiraoPretoSP.JPG%7Cthumb%7Cdireita" id="w">Regi&atilde;o com pequeno declive para leste na regi&atilde;o central da cidade.</a>&#10;No relevo de Ribeir&atilde;o Preto apresenta&shy;se predomin&acirc;ncia de &aacute;reas onduladas, sendo composto por colinas amplas e baixas e com topos tabulares. As altitudes encontram&shy;se entre 500 e 700 metros e as declividades m&eacute;dias variam em torno de 2% a 10%.<sup id="_ref&shy;ABAGRP_Estudo_b" class="reference"><a href="#_note&shy;ABAGRP_Estudo" title="">[21]</a></sup> A altitude m&eacute;dia do munic&iacute;pio &eacute; de 544,8 metros.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Nos vales os entalhamentos t&ecirc;m valores m&eacute;dios inferiores a 20 metros, onde as dimens&otilde;es dos interfl&uacute;vios variam de 750 at&eacute;   metros, sendo os principais cursos d&#39&semi;&aacute;gua formados pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Pardo" id="w">Pardo</a> e <a href="http://en.wikipedia.org/wiki/Rio_Mogi&shy;Gua%C3%A7u" id="w">Mogi&shy;Gua&ccedil;u</a> e seus tribut&aacute;rios.<sup id="_ref&shy;ABAGRP_Estudo_c" class="reference"><a href="#_note&shy;ABAGRP_Estudo" title="">[21]</a></sup> A densidade do relevo interfere diretamente no seguimento das redes de drenagem, assim com estas tamb&eacute;m s&atilde;o capazes de modificar a configura&ccedil;&atilde;o da superf&iacute;cie. Al&eacute;m dos rios Pardo e Mogi&shy;Gua&ccedil;u, citados anteriormente, cujas bacias s&atilde;o as maiores e mais abrangentes em Ribeir&atilde;o Preto, o munic&iacute;pio tamb&eacute;m &eacute; banhado pelo <a href="http://en.wikipedia.org/wiki/Rio_Grande_(S%C3%A3o_Paulo)" id="w">Rio Grande</a>, <a href="http://en.wikipedia.org/wiki/Rio_Sapuca%C3%AD" id="w">Rio Sapuca&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Turvo_(S%C3%A3o_Paulo)" id="w">Rio Turvo</a> e <a href="http://en.wikipedia.org/wiki/Rio_Jacar%C3%A9&shy;Gua%C3%A7u" id="w">Rio Jacar&eacute;&shy;Gua&ccedil;u</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Relampago&shy;RP.JPG%7Cthumb%7Cdireita" id="w">[[Rel&acirc;mpago]]s em Ribeir&atilde;o Preto durante um temporal.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Ribeir&atilde;o Preto &eacute; <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a> (tipo <a href="http://en.wikipedia.org/wiki/Cwa" id="w">Cwa</a> segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[25]</a></sup><sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 21,7&deg;C, tendo invernos secos e frios (raramente de forma demasiada) e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. Os meses mais quentes, janeiro e fevereiro, contam com temperatura m&eacute;dia de 24,0&deg;C, sendo a m&eacute;dia m&aacute;xima de 29,0&deg;C e a m&iacute;nima de 18,0&deg;C. E o m&ecirc;s mais frio, junho, com m&eacute;dia de 17,8&deg;C, sendo 25,0&deg;C e 12,0&deg;C as m&eacute;dias m&aacute;xima e m&iacute;nima, respectivamente. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de   <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo julho o m&ecirc;s mais seco, quando ocorrem apenas 20,9 mm. Em janeiro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 265,0 mm.<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos 30&deg;C, especialmente entre julho e setembro. Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>. Estas queimadas s&atilde;o muitas vezes propositais, sendo usadas para limpeza do terreno dos canaviais, por&eacute;m elas s&atilde;o recorrentemente proibidas.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> </p>&#10;<p>A temperatura m&iacute;nima registrada na cidade foi de &shy;1,2&ordm;C, observada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas</a> (IAC) no dia 21 de julho de 1981.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> J&aacute; a m&aacute;xima foi de 40,2&deg;C, registrada pela <a href="http://en.wikipedia.org/wiki/Companhia_Ambiental_do_Estado_de_S%C3%A3o_Paulo" id="w">Companhia Ambiental do Estado de S&atilde;o Paulo</a> (Cetesb) no dia 8 de fevereiro de 2012.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Entre o final do outono e come&ccedil;o do inverno &eacute; normal a cidade ter tardes amenas, sem que a temperatura suba muito, sendo que no dia 29 de junho de 1996 a temperatura n&atilde;o passou dos 10&ordm;C no <a href="http://en.wikipedia.org/wiki/Aeroporto_Leite_Lopes" id="w">Aeroporto Leite Lopes</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <a href="http://en.wikipedia.org/wiki/Geada" id="w">Geadas</a> s&atilde;o muito raras, por&eacute;m j&aacute; houve registros, tais como o epis&oacute;dio de setembro de 1897.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Nos meses mais secos do ano, principalmente entre agosto e setembro, tamb&eacute;m ocorrem quedas do &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a>. No dia 12 de setembro de 2010, por exemplo, o valor da umidade chegou a 11%.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p> </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RIBP07.JPG%7Cthumb%7Cesquerda" id="w">Arboriza&ccedil;&atilde;o em avenida da cidade.</a>&#10;A vegeta&ccedil;&atilde;o original e predominante no munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>, sendo que a regi&atilde;o possui fragmentos remanescentes de v&aacute;rias unidades <a href="http://en.wikipedia.org/wiki/Fitogeografia" id="w">fitogeogr&aacute;ficas</a>, tais como a <a href="http://en.wikipedia.org/wiki/Floresta_estacional_semidecidual" id="w">floresta estacional semidecidual</a>, a <a href="http://en.wikipedia.org/wiki/Floresta_paludosa" id="w">floresta paludosa</a> e a <a href="http://en.wikipedia.org/wiki/Floresta_estacional_decidual" id="w">floresta estacional decidual</a>. Tamb&eacute;m h&aacute; em alguns trechos (principalmente onde o solo &eacute; mais arenoso e h&aacute; grande ocorr&ecirc;ncia de eros&atilde;o) com v&aacute;rias caracter&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. A ocorr&ecirc;ncia desses tipos vegetacionais se deve &agrave;s caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Ed%C3%A1fica" id="w">ed&aacute;ficas</a> daquele local, das express&otilde;es das caracter&iacute;sticas geol&oacute;gicas, geomorfol&oacute;gicas e hidrol&oacute;gicas presentes em determinada &aacute;rea.<sup id="_ref&shy;IPEF_vegeta&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IPEF_vegeta&ccedil;&atilde;o" title="">[33]</a></sup><sup id="_ref&shy;IPEF_vegeta&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IPEF_vegeta&ccedil;&atilde;o" title="">[33]</a></sup></p>&#10;<p>Em 2005 havia 102 remanescentes florestais (99 com vegeta&ccedil;&atilde;o natural correspondendo a 3,8% da &aacute;rea do munic&iacute;pio), classificados em nestes quatro grupos de vegeta&ccedil;&atilde;o&semi; 1,37% faziam parte da floresta estacional semidecidual, 1,06% da estacional decidual, 0,64 da floresta estacional semidecidual com influ&ecirc;ncia fluvial permanente (mata palud&iacute;cola) e 0,83% eram cerrado.<sup id="_ref&shy;IPEF_vegeta&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IPEF_vegeta&ccedil;&atilde;o" title="">[33]</a></sup> O munic&iacute;pio tamb&eacute;m sedia duas unidades de conserva&ccedil;&atilde;o, segundo a Associa&ccedil;&atilde;o Brasileira do Agroneg&oacute;cio da Regi&atilde;o de Ribeir&atilde;o Preto (ABAG/RP)&semi; a &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental (APA) do Morro do S&atilde;o Bento, que foi criada pela Lei Estadual n.&ordm; 6131 de 27 de maio de 1988 e possui 1,9 hectares, e a Esta&ccedil;&atilde;o Ecol&oacute;gica de Ribeir&atilde;o Preto, com 154,2 hectares.<sup id="_ref&shy;IPEF_vegeta&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;IPEF_vegeta&ccedil;&atilde;o" title="">[33]</a></sup> Atrav&eacute;s da Secretaria Municipal de Meio Ambiente, foi criado em 2010 o programa &#34&semi;Vamos Arborizar Ribeir&atilde;o&#34&semi; que at&eacute; o final de 2012 realizou mais de 30 mil plantios em &aacute;reas verdes p&uacute;blicas e de preserva&ccedil;&atilde;o permanente, a partir de janeiro de 2013 a regi&atilde;o foco do programa ser&aacute; a do Quadril&aacute;tero Central e posteriormente segue para os bairros: Vila Seixas, Campos El&iacute;seos, Vila Tib&eacute;rio, Sumarezinho, Ipiranga, Heitor Rigon, Parque das Andorinhas, Planalto Verde, Manoel Penna, Jardim Paulista, Jardim Iraj&aacute; e Vila Virg&iacute;nia.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">oitavo mais populoso do estado</a> e o mais populoso da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Mesorregi&atilde;o de Ribeir&atilde;o Preto</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 930,42 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2013, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[35]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Ribeir&atilde;o Preto &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>). Seu valor &eacute; de 0,855, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">sexto maior de todo o estado de S&atilde;o Paulo</a> (em 645 munic&iacute;pios)&semi; o oitavo de toda Regi&atilde;o Sudeste do Brasil (em 1666) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">19&ordm; de todo Brasil</a> (entre 5507). A cidade possui a maioria dos indicadores elevados e acima com os da m&eacute;dia nacional segundo o PNUD.<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[36]</a></sup></p>&#10;<a id="Pobreza%2C_desigualdade_e_crescimento" name="Pobreza%2C_desigualdade_e_crescimento"></a><h3> Pobreza, desigualdade e crescimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casas_populares_em_Ribeir%C3%A3o_Preto_SP.jpg%7Cthumb%7Cesquerda" id="w">Um Conjunto Habitacional (COHAB) em Ribeir&atilde;o Preto.</a>&#10; &#10;O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, &eacute; de 0,45, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[37]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 11,75%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 8,16%, o superior &eacute; de 15,35% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 8,75%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[37]</a></sup> </p>&#10;<p>De 1991 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em &shy;14,0%. Em 2010 88,3% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, 7,4% encontrava&shy;se na linha da pobreza e 4,3% estava abaixo.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> Em 2000, a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 61,1%, 21 vezes superior &agrave; dos 20% mais pobres, que era de 3,0%, sendo que em 1991 a participa&ccedil;&atilde;o dos 20% mais pobres era de 4,0%, ou seja, do come&ccedil;o da d&eacute;cada de 90 at&eacute; o ano de 2000 houve crescimento da desigualdade social na cidade.<sup id="_ref&shy;ODM_Perfil_b" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> </p>&#10;<p>Segundo a prefeitura, em 2010 havia 44 <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> e 23 mil habitantes vivendo nelas, sendo que muitos destes s&atilde;o pessoas que vieram de outras cidades ou mesmo estados &agrave; procura de melhores oportunidades de vida em Ribeir&atilde;o Preto, por&eacute;m n&atilde;o conseguiram emprego e acabaram em afixar&shy;se em aglomerados subnormais. Para reverter a situa&ccedil;&atilde;o houve a tentativa de remo&ccedil;&atilde;o de v&aacute;rios n&uacute;cleos de favelas, por&eacute;m a resist&ecirc;ncia da popula&ccedil;&atilde;o fez com que em alguns casos fosse prefer&iacute;vel a urbaniza&ccedil;&atilde;o dos aglomerados subnormais.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Nestes casos os aglomerados passaram por processos de regulariza&ccedil;&atilde;o da posse da terra, parcelamento do solo, implanta&ccedil;&atilde;o de infra&shy;estrutura, regulariza&ccedil;&atilde;o do tra&ccedil;ado de acesso e vias internas.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Outros projetos incluem a constru&ccedil;&atilde;o de Conjuntos Habitacionais (COHABs) em espa&ccedil;os vazios da cidade, conforme diretrizes do Plano Diretor de Ribeir&atilde;o Preto e das diretrizes do Estatuto das Cidades.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&#10; &#10;Em contraste com as &aacute;reas subdesenvolvidas, Ribeir&atilde;o Preto passa atualmente por uma grande expans&atilde;o urbana, focada principalmente em cinco polos nas regi&otilde;es sul, leste e oeste da cidade: as avenidas Maur&iacute;lio Biagi, Dr. Celso Charuri, Caramuru, Wladimir Meirelles Ferreira e Braz Olaia Acosta, o bairro Jardim Bot&acirc;nico, a charmosa Avenida Professor Jo&atilde;o Fi&uacute;sa (que ser&aacute; prolongada at&eacute; o <a href="http://en.wikipedia.org/wiki/Bonfim_Paulista" id="w">Distrito de Bonfim Paulista</a>) e os entorno do Golfe, como os bairros Nova Alian&ccedil;a Sul e Jardim Nova Alian&ccedil;a.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>O principal eixo em desenvolvimento de Ribeir&atilde;o Preto, sendo representada pela grande onda que vem tomando conta da cidade, nas &uacute;ltimas duas d&eacute;cadas. A avenida Presidente Vargas, que come&ccedil;a junto &agrave; regi&atilde;o central e se estende por toda a Zona Sul, &eacute; o s&iacute;mbolo maior deste crescimento, no trecho que vai do cruzamento com a avenida Nove de Julho &mdash; marco inicial da Pres. Vargas &mdash; at&eacute; o Anel Vi&aacute;rio Sul, formou&shy;se um importante corredor urbano, cuja maior voca&ccedil;&atilde;o &eacute; o com&eacute;rcio e os servi&ccedil;os.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Nesta regi&atilde;o situam&shy;se dois importantes shoppings, o tradicional e completo <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Shopping" id="w">Ribeir&atilde;o Shopping</a> e o nov&iacute;ssimo e luxuoso Shopping Iguatemi Ribeir&atilde;o Preto.&#10; </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dom_Alberto_Jos%C3%A9_Gon%C3%A7alves.JPG%7Cthumb%7Cdireita%7Cupright" id="w">Busto de Dom [[Alberto Jos&eacute; Gon&ccedil;alves]], primeiro bispo cat&oacute;lico da cidade.</a>&#10;Tal qual a variedade cultural verific&aacute;vel em Ribeir&atilde;o Preto, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos ribeir&atilde;o&shy;pretanos se declara cat&oacute;lica &mdash;, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2010 realizado pelo IBGE, a popula&ccedil;&atilde;o ribeir&atilde;o&shy;pretana est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licos</a> (60,80%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (19,86%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (7,70%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (6,69%) e os demais est&atilde;o divididas entre outras religi&otilde;es.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" name="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana"></a><h4> Igreja Cat&oacute;lica Apost&oacute;lica Romana </h4>&#10;<p>Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Ribeir%C3%A3o_Preto" id="w">Arquidiocese de Ribeir&atilde;o Preto</a>, criada como <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> em 5 de dezembro de 1908 e elevada &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a> em 19 de abril de 1958. &Eacute; diretamente respons&aacute;vel pelas par&oacute;quias de dezenove munic&iacute;pios paulistas, al&eacute;m de Ribeir&atilde;o Preto, e possui sete dioceses sufrag&acirc;neas (<a href="http://en.wikipedia.org/wiki/Diocese_de_Barretos" id="w">Barretos</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Catanduva" id="w">Catanduva</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Franca" id="w">Franca</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Jaboticabal" id="w">Jaboticabal</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Jales" id="w">Jales</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>), divididas ainda em 84 par&oacute;quias.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral&shy;Ribeir%C3%A3o_Preto.JPG%7Cthumb%7Cdireita%7Cupright" id="w">Fachada da Catedral Metropolitana de Ribeir&atilde;o Preto.</a></p>&#10;<p>A sede da arquidiocese &eacute; a <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Ribeir%C3%A3o_Preto" id="w">Catedral Metropolitana de Ribeir&atilde;o Preto</a>, inaugurada em 15 de junho de 1917 e constru&iacute;da com caracter&iacute;sticas arquitet&ocirc;nicas <a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica" id="w">rom&acirc;nicas</a>, com linhas <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;ticas</a> e o <a href="http://en.wikipedia.org/wiki/Estilo_neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a>. Em seu interior destacam&shy;se os vitrais coloridos, com telas pintadas por <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a>. O padroeiro da Catedral, assim como o da cidade, &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Igrejas_protestantes" name="Igrejas_protestantes"></a><h4> Igrejas protestantes </h4>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Como citado acima, de acordo com o IBGE, em 2010 19,86% da popula&ccedil;&atilde;o eram protestantes. Desse total, 10,63% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 2,81% s&atilde;o das evang&eacute;licas de miss&atilde;o e 6,41% s&atilde;o das evang&eacute;licas sem v&iacute;nculo institucional.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Ainda existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 1,44% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,19%), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th>Cor/Ra&ccedil;a</th>&#10;<th>Porcentagem</th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>69,59%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>22,73%</td></tr>&#10;<tr>&#10;<td>Negra</td>&#10;<td>6,33%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>0,92%</td></tr>&#10;<tr>&#10;<td>Ind&iacute;gena</td>&#10;<td>0,09%</td></tr>&#10;<tr>&#10;<td>Sem declara&ccedil;&atilde;o</td>&#10;<td>0,34%</td></tr></table></div>&#10;&#10;<p>Fonte: <i>IBGE &shy; Censo Demogr&aacute;fico 2010</i><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_de_Ribeir%C3%A3o.jpg%7Cthumb%7Cesquerda" id="w">&Aacute;rea populosa na regi&atilde;o central da cidade. Um dos fatores para a urbaniza&ccedil;&atilde;o municipal foi a imigra&ccedil;&atilde;o no come&ccedil;o do s&eacute;culo XX.</a></p>&#10;<p>No ano de 2010 havia   emigrantes que vieram de outras partes do estado de S&atilde;o Paulo e do Brasil, de acordo com o IBGE.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Por outro lado,   sa&iacute;ram de Ribeir&atilde;o Preto para ir para outros pa&iacute;ses, sendo que 359 deles foram para o <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (23,07%), 228 (14,65%) foram para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e 149 (9,58%) para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>O auge da imigra&ccedil;&atilde;o em Ribeir&atilde;o Preto ocorreu no come&ccedil;o do s&eacute;culo XX, quando os imigrantes que chegavam ao Brasil procuravam emprego nas fazendas de caf&eacute; do interior paulista. Conforme citado anteriormente, calcula&shy;se que   dos   habitantes eram de origem estrangeira em 1902, sendo 83,7% <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, 7,9% <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, 5,1% <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e 1,7% <a href="http://en.wikipedia.org/wiki/Austr%C3%ADacos" id="w">austr&iacute;acos</a>.<sup id="_ref&shy;abep.nepo.unicamp.br_e" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[9]</a></sup> Esse contingente populacional foi importante para a urbaniza&ccedil;&atilde;o e desenvolvimento do munic&iacute;pio, pois muitos imigrantes foram respons&aacute;veis pela abertura de estabelecimentos comerciais e industriais no munic&iacute;pio, transformando Ribeir&atilde;o Preto, que era at&eacute; ent&atilde;o uma simples vila agr&iacute;cola.<sup id="_ref&shy;abep.nepo.unicamp.br_f" class="reference"><a href="#_note&shy;abep.nepo.unicamp.br" title="">[9]</a></sup></p>&#10;<p>Conforme estudo da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Sistema_Estadual_de_An%C3%A1lise_de_Dados" id="w">Funda&ccedil;&atilde;o Sistema Estadual de An&aacute;lise de Dados</a>, Ribeir&atilde;o Preto lidera atualmente a atra&ccedil;&atilde;o de migrantes no estado de S&atilde;o Paulo, enquanto a maior parte do estado teve reduzido o ritmo de recebimento de migrantes, na &uacute;ltima d&eacute;cada, a regi&atilde;o de Ribeir&atilde;o Preto continuou acelerando o crescimento populacional impulsionado por quem vem de fora. Entre as 15 regi&otilde;es administrativas (RAs) paulistas, a de Ribeir&atilde;o Preto apresentou a maior taxa anual de migra&ccedil;&atilde;o paulista na &uacute;ltima d&eacute;cada, a uma velocidade de 7,58 novos moradores ao ano para cada mil que j&aacute; existiam. Em todo o Estado, o ritmo foi bem menor, de 1,21. A cidade de Ribeir&atilde;o Preto recebeu novos moradores numa velocidade oito vezes maior que o Estado, com 10,09 migrantes anuais para cada mil j&aacute; estabelecidos.<sup id="_ref&shy;GINI_c" class="reference"><a href="#_note&shy;GINI" title="">[37]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_do_Rio_Branco.JPG%7Cthumb%7Cdireita" id="w">Pal&aacute;cio do Rio Branco, sede da prefeitura do munic&iacute;pio.</a>&#10;A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> O primeiro a governar o munic&iacute;pio foi Jo&atilde;o Gon&ccedil;alves dos Santos, que ficou no cargo de intendente por alguns meses de 1874.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Atualmente a prefeita municipal &eacute; <a href="http://en.wikipedia.org/wiki/D%C3%A1rcy_da_Silva_Vera" id="w">D&aacute;rcy da Silva Vera</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(2011)" id="w">Partido Social Democr&aacute;tico</a> (PSD), que venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais em 2008</a> com 88,25% dos votos v&aacute;lidos<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;Terra_Prefeito_a" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[56]</a></sup> e foi reeleita no segundo turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es em 2012</a> com   votos (97,57% dos eleitores).<sup id="_ref&shy;Terra_Prefeito_b" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[56]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 22 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;Constitui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[57]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[58]</a></sup> tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB)&semi; tr&ecirc;s cadeiras do Partido Social Democr&aacute;tico (PSD)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a> (PCdoB)&semi; e uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;vereadores_b" class="reference"><a href="#_note&shy;vereadores" title="">[58]</a></sup></p>&#10;<p>A cidade se rege ainda por lei org&acirc;nica, que foi promulgada em 5 de abril de 1990 e entrou em vigor nesta mesma data,<sup id="_ref&shy;Org&acirc;nica_a" class="reference"><a href="#_note&shy;Org&acirc;nica" title="">[59]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Ribeir&atilde;o Preto, instalada oficialmente a 17 de outubro de 1988.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> O munic&iacute;pio possu&iacute;a   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em junho de 2014, o que representava 1,38% do total de 31 998 429 000 do estado de S&atilde;o Paulo. Al&eacute;m dos 430 mil eleitores aptos, outros 26 298 tiveram seus t&iacute;tulos cancelados e 3 642 suspensos.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bucaramanga" id="w">Bucaramanga</a></b>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ripa_Teatina" id="w">Ripa Teatina</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/San_Leandro_(Calif%C3%B3rnia)" id="w">San Leandro</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/T%C3%A9ramo" id="w">T&eacute;ramo</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li></ul>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_A%C3%A9rea_RP_&shy;_2010.JPG%7Cthumb%7Cesquerda" id="w">Vista a&eacute;rea de Ribeir&atilde;o Preto em 2010.</a>&#10;Ribeir&atilde;o Preto &eacute; dividida oficialmente em mais de 160 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>, quatro regi&otilde;es (Zona Norte, Zona Sul, Zona Leste e Zona Oeste) e tr&ecirc;s administra&ccedil;&otilde;es regionais (subprefeituras). A cidade tamb&eacute;m chegou a ser constitu&iacute;da de quatro distritos no meio do s&eacute;culo XX, por&eacute;m alguns foram elevados &agrave; categoria de munic&iacute;pio e hoje restam apenas dois. Um &eacute; o distrito de <a href="http://en.wikipedia.org/wiki/Bonfim_Paulista" id="w">Bonfim Paulista</a>, que em 2010 contava com   habitantes, segundo o IBGE,<sup id="_ref&shy;IBGE_Censo2010_a" class="reference"><a href="#_note&shy;IBGE_Censo2010" title="">[63]</a></sup> e foi criado pela lei estadual n&ordm; 890 de 3 de outubro de 1902, ent&atilde;o com o nome de Vila Bonfim.<sup id="_ref&shy;IBGE_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[7]</a></sup> O outro &eacute; o Distrito&shy;Sede, que possu&iacute;a   pessoas no ano de 2010.<sup id="_ref&shy;IBGE_Censo2010_b" class="reference"><a href="#_note&shy;IBGE_Censo2010" title="">[63]</a></sup></p>&#10;<p>As tr&ecirc;s administra&ccedil;&otilde;es regionais (subprefeituras) s&atilde;o a Administra&ccedil;&atilde;o Regional 1 Norte (Campos El&iacute;seos), a Administra&ccedil;&atilde;o Regional 2 Oeste (Vila Tib&eacute;rio) e a Administra&ccedil;&atilde;o Regional 3 Sul (que engloba o distrito de Bonfim Paulista). Elas foram criadas pela prefeitura para facilitar a distribui&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos pela cidade, fazendo com que eles sejam descentralizados excentricamente da administra&ccedil;&atilde;o municipal, tendo maior &acirc;mbito pol&iacute;tico do que geogr&aacute;fico.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> J&aacute; os bairros de Ribeir&atilde;o Preto est&atilde;o distribu&iacute;dos entre suas quatro regi&otilde;es. Em 2009 a Zona Norte era composta por 48 bairros, a Zona Sul era dividida em 23, a Zona Leste em 45, a Zona Oeste em 36.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Segundo a prefeitura, o bairro mais populoso do munic&iacute;pio &eacute; o Campos El&iacute;seos, que &eacute; conhecido ainda por ser um importante n&uacute;cleo comercial, concentrando lojas, escolas, hospitais, faculdades e bancos.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="4" cellspacing="0" class="toccolours" style="margin:0 0 1em 1em&semi; font&shy;size: 95%&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#ccccff" colspan="2">PIB Municipal</th></tr>&#10;<tr>&#10;<th>Ano </th>&#10;<th align="right">Valor R$/mil</th></tr>&#10;<tr>&#10;<td colspan="2"><hr/></td></tr>&#10;<tr>&#10;<td align="center">2007 </td>&#10;<td align="right">12.911.809   </td></tr>&#10;<tr>&#10;<td align="center">2008 </td>&#10;<td align="right">13.843.411   </td></tr>&#10;<tr>&#10;<td align="center">2009 </td>&#10;<td align="right">14.686.950   </td></tr>&#10;<tr>&#10;<td align="center">2010 </td>&#10;<td align="right">17.001.903   </td></tr>&#10;<tr>&#10;<td align="center">2011 </td>&#10;<td align="right">18.498.185   </td></tr></table></div>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Ribeir&atilde;o Preto &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Mesorregi&atilde;o de Ribeir&atilde;o Preto</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_PIB" id="w">d&eacute;cimo maior do estado de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">trig&eacute;simo primeiro de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[67]</a></sup> De acordo com dados do IBGE, relativos a 2011, o PIB do munic&iacute;pio era de R$  <sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[67]</a></sup> O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> era de R$  <sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[67]</a></sup> e em 2000 o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) de renda era de 0,823, sendo que o do Brasil naquele ano era de 0,723.<sup id="_ref&shy;UFMS_b" class="reference"><a href="#_note&shy;UFMS" title="">[36]</a></sup></p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2010,   unidades locais e   empresas e estabelecimentos comerciais atuantes.   trabalhadores eram classificados como pessoal ocupado total e   categorizavam&shy;se em pessoal ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 3,1 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A regi&atilde;o de Ribeir&atilde;o Preto &eacute; uma das mais ricas do estado de S&atilde;o Paulo, apresentando elevado padr&atilde;o de vida (renda, consumo, longevidade). Al&eacute;m disso, possui localiza&ccedil;&atilde;o privilegiada, pr&oacute;xima a importantes centros consumidores, e acesso facilitado devido &agrave; infraestrutura de transportes e comunica&ccedil;&atilde;o, sendo ainda uma das maiores produtoras mundiais de a&ccedil;&uacute;car e &aacute;lcool.<sup id="_ref&shy;Prefeitura_Economia_a" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[69]</a></sup> </p>&#10;<dl><dt><b>Setor prim&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vacas_leiteiras_em_Ribeir%C3%A3o_Preto_SP.jpg%7Cthumb%7Cesquerda" id="w">Vacas leiteiras em fazenda de Ribeir&atilde;o Preto.</a>&#10;A agricultura &eacute; o setor menos relevante da economia de Ribeir&atilde;o Preto. De todo o PIB da cidade   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[67]</a></sup> Segundo o IBGE em 2010, o munic&iacute;pio contava com cerca de   bovinos, 726 equinos, dez asininos, dez muares e   galos, frangas, frangos e pintinho. 791 vacas foram ordenhadas, das quais foram produzidos   mil litros de leite.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[70]</a></sup> Apesar de ser um munic&iacute;pio predominantemente urbano, situa&shy;se no meio de uma s&eacute;rie de munic&iacute;pios vizinhos em que a agricultura &eacute; a principal atividade econ&ocirc;mica, o que acaba em influenciar as principais atividades da cidade, que est&atilde;o centradas no com&eacute;rcio e na presta&ccedil;&atilde;o de servi&ccedil;os.<sup id="_ref&shy;Prefeitura_Agricultura_a" class="reference"><a href="#_note&shy;Prefeitura_Agricultura" title="">[71]</a></sup></p>&#10;<p>A maior parte da &aacute;rea agr&iacute;cola do munic&iacute;pio e da regi&atilde;o &eacute; utilizada para o cultivo de <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;rias, sendo tamb&eacute;m uma das principais produtoras de amendoim, cana&shy;de&shy;a&ccedil;&uacute;car, manga, lim&atilde;o, ab&oacute;bora, entre outros&semi; mas que pelos valores envolvidos n&atilde;o assumem a mesma import&acirc;ncia da cana. Al&eacute;m disso, v&aacute;rios produtos cultivados na regi&atilde;o aparecem junto com a cana, na parcela da terra que fica em descanso: amendoim, feij&atilde;o e arroz.<sup id="_ref&shy;Prefeitura_Agricultura_b" class="reference"><a href="#_note&shy;Prefeitura_Agricultura" title="">[71]</a></sup> Segundo o IBGE, as maiores produ&ccedil;&otilde;es agr&iacute;colas de Ribeir&atilde;o Preto s&atilde;o oriundas da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (  hectares cultivados e   toneladas colhidas em 2010), do milho (650 hectares e   mil toneladas colhidas) e do tomate (26 hectares e   toneladas colhidas).<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[72]</a></sup></p>&#10;<dl><dt><b>Setor secund&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Distrito_Empresarial_de_Ribeir%C3%A3o_Preto_&shy;_2012.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea do Distrito Empresarial de Ribeir&atilde;o Preto, com a regi&atilde;o central da cidade ao fundo.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o segundo setor mais relevante para a economia do munic&iacute;pio, representa   mil reais do PIB municipal, referentes ao valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[67]</a></sup> O destaque na cidade &eacute; para os setores de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a>&semi; ind&uacute;strias da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>&semi; <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, <a href="http://en.wikipedia.org/wiki/Papel%C3%A3o" id="w">papel&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A1fica" id="w">gr&aacute;fica</a>&semi; <a href="http://en.wikipedia.org/wiki/Metal%C3%BArgica" id="w">metal&uacute;rgica</a> e <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">t&ecirc;xtil</a> e <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a>. Da principal fonte de renda do setor prim&aacute;rio, a cana&shy;de&shy;a&ccedil;&uacute;car, se retira a mat&eacute;ria prima para fabrica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> e do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, sendo que &eacute; um dos maiores polos produtores destes produtos no estado de S&atilde;o Paulo. Estes setores passaram por um grande desenvolvimento durante o final da segunda metade do s&eacute;culo XX, devido &agrave; necessidade de investimentos na economia municipal a fim de combater o desemprego gerado pela crise do caf&eacute;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Atualmente, al&eacute;m do ramo da <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a>, o munic&iacute;pio abriga unidades de algumas empresas multinacionais, tais como <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola" id="w">Coca&shy;Cola</a>, <a href="http://en.wikipedia.org/wiki/Nestl%C3%A9" id="w">Nestl&eacute;</a>, <a href="http://en.wikipedia.org/wiki/3M" id="w">3M</a>, <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, <a href="http://en.wikipedia.org/wiki/Holcim" id="w">Holcim</a>, <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a> (<a href="http://en.wikipedia.org/wiki/Atacad%C3%A3o" id="w">Atacad&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Walmart" id="w">Walmart</a> (<a href="http://en.wikipedia.org/wiki/Sam%26%2339%3Bs_Club" id="w">Sam&#39&semi;s Club</a>), <a href="http://en.wikipedia.org/wiki/Outback_Steakhouse" id="w">Outback Steakhouse</a>, <a href="http://en.wikipedia.org/wiki/McDonald%26%2339%3Bs" id="w">McDonald&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/Burger_King" id="w">Burger King</a>, Netafim, <a href="http://en.wikipedia.org/wiki/OHL" id="w">OHL</a> (Ambient), Wolf Seeds, <a href="http://en.wikipedia.org/wiki/Telef%C3%B3nica" id="w">Telef&oacute;nica</a>, <a href="http://en.wikipedia.org/wiki/Embratel" id="w">Embratel</a>, Agrichem, Decathlon, <a href="http://en.wikipedia.org/wiki/Fnac" id="w">Fnac</a>, Cin&eacute;polis, <a href="http://en.wikipedia.org/wiki/AmBev" id="w">AmBev</a>, Lavor Wash, Comingersoll, Pearson Education, <a href="http://en.wikipedia.org/wiki/Weber_Saint&shy;Gobain" id="w">Weber Saint&shy;Gobain</a>, State Grid Corporation of China, Decathlon, <a href="http://en.wikipedia.org/wiki/Leroy_Merlin" id="w">Leroy Merlin</a>, <a href="http://en.wikipedia.org/wiki/Telhanorte" id="w">Telhanorte</a>, Cions Software, <a href="http://en.wikipedia.org/wiki/PricewaterhouseCoopers" id="w">PricewaterhouseCoopers</a>, <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a>, Neoris Cloud Computing Services, <a href="http://en.wikipedia.org/wiki/Accor" id="w">Accor</a>, AGCO M&aacute;quinas e Equipamentos Agr&iacute;colas, Dow AgroSciences, Frey, ADR System, FMC Corporation, entre outras.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>As principais atividades desenvolvidas, s&atilde;o: aliment&iacute;cia, bebidas, farmac&ecirc;utica, medicamentos, veterin&aacute;ria, auto pe&ccedil;as, lubrificantes, livraria, equipamentos m&eacute;dicos&shy;odontol&oacute;gicos, combust&iacute;vel, g&aacute;s, ciment&iacute;cia, metalurgia, transportes, qu&iacute;mica, sementes, Implementos Agr&iacute;colas, entre outras.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<dl><dt><b>Setor terci&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ribeir%C3%A3oShopping2011.JPG%7Cthumb%7Cesquerda" id="w">[[Ribeir&atilde;o Shopping]], situado na Zona Sul.</a>&#10;A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> rende   mil reais ao PIB municipal, sendo que atualmente &eacute; a maior fonte geradora do PIB ribeir&atilde;o&shy;pretano.<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[67]</a></sup> A cidade se constitui num n&uacute;cleo de atra&ccedil;&atilde;o das atividades comerciais e de presta&ccedil;&atilde;o de servi&ccedil;os da regi&atilde;o, cuja &aacute;rea de influ&ecirc;ncia extrapola os limites da pr&oacute;pria regi&atilde;o de governo, estendendo&shy;se para <a href="http://en.wikipedia.org/wiki/Barretos" id="w">Barretos</a>, <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>, <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a> entre outras do pr&oacute;prio estado de S&atilde;o Paulo e at&eacute; de outros estados, como a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Para%C3%ADso" id="w">S&atilde;o Sebasti&atilde;o do Para&iacute;so</a>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.<sup id="_ref&shy;Prefeitura_Economia_b" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[69]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Shopping_Iguatemi_Ribeir%C3%A3o_Preto.JPG%7Cthumb%7Cesquerda" id="w">Shopping Iguatemi Ribeir&atilde;o Preto, situado na Zona Sul.</a>&#10;O pioneiro para a consolida&ccedil;&atilde;o da pujan&ccedil;a atual foi o <a href="http://en.wikipedia.org/wiki/Mercado_Central_de_Ribeir%C3%A3o_Preto" id="w">Mercado Central de Ribeir&atilde;o Preto</a>, que come&ccedil;ou a ser constru&iacute;do em 1899 e foi conclu&iacute;do em 1900, sendo inaugurado em outubro. Algumas cat&aacute;strofes atingiram o Mercado Municipal, como as enchentes e o destruidor inc&ecirc;ndio, em 7 de outubro de 1942, causado por um curto&shy;circuito el&eacute;trico. Este inc&ecirc;ndio queimou praticamente todo o pr&eacute;dio, tornando&shy;o inabit&aacute;vel. Em 1956, surgiu a proposta da constru&ccedil;&atilde;o de um novo Mercado Municipal. Com a ajuda do estado, esta ideia tornou&shy;se poss&iacute;vel e, em 28 de setembro de 1958, o ent&atilde;o prefeito Cost&aacute;bile Romano inaugurou o novo pr&eacute;dio. Hoje o Mercado conta com 152 boxes, numa &aacute;rea constru&iacute;da de 4.150 <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">m&sup2;</a>, sendo um dos principais n&uacute;cleos comerciais do munic&iacute;pio.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>Al&eacute;m do tradicional e pioneiro Mercado Central, o munic&iacute;pio possui v&aacute;rios centros comerciais (<i>shoppings</i>),<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> tornando&shy;a refer&ecirc;ncia e polo comercial do interior de S&atilde;o Paulo. Alguns dos principais centros comerciais s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Shopping" id="w">Ribeir&atilde;o Shopping</a>, o <a href="http://en.wikipedia.org/wiki/Novo_Shopping_Ribeir%C3%A3o_Preto" id="w">Novo Shopping Ribeir&atilde;o Preto</a>, o <a href="http://en.wikipedia.org/wiki/Multiplan" id="w">Shopping Santa &Uacute;rsula</a>, o <a href="http://en.wikipedia.org/wiki/Iguatemi_Ribeir%C3%A3o_Preto" id="w">Iguatemi Ribeir&atilde;o Preto</a>, o <a href="http://en.wikipedia.org/wiki/Buriti_Shopping_(Ribeir%C3%A3o_Preto)" id="w">Buriti Shopping</a>, o Sapato Shopping, o Trade Plaza Ribeir&atilde;o e o Plaza Mirante Sul.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;ribeiraopreto.sp.gov.br_a" class="reference"><a href="#_note&shy;ribeiraopreto.sp.gov.br" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Ribeir&atilde;o Preto ganhar&aacute; um complexo de lazer, cultural e gastron&ocirc;mico, que receber&aacute; investimento na ordem de R$ 280 milh&otilde;es. O mesmo ter&aacute; um shopping de dois andares com 146 lojas, uma casa de shows no estilo Credicard Hall com 1.700 poltronas remov&iacute;veis que podem dar espa&ccedil;o a 3.500 pessoas em p&eacute;, pra&ccedil;a de alimenta&ccedil;&atilde;o com 20 op&ccedil;&otilde;es, al&eacute;m de nove restaurantes selecionados e cinco salas de cinema. Ser&aacute; inserido neste empreendimento seis pr&eacute;dios, sendo dois hot&eacute;is, dois comerciais e dois flats. O complexo ter&aacute; 120 mil m&sup2; e um estacionamento com 1.450 vagas cobertas.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Ribeir&atilde;o Preto se consolida a cada dia como importante centro de distribui&ccedil;&atilde;o e log&iacute;stica do interior do Brasil, devido a sua localiza&ccedil;&atilde;o estrat&eacute;gica, pujan&ccedil;a socioecon&ocirc;mica regional, densidade populacional, al&eacute;m da internacionaliza&ccedil;&atilde;o com foco no segmento de cargas do Aeroporto Leite Lopes.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>A rede de lojas Armani Jeans, do grupo italiano <a href="http://en.wikipedia.org/wiki/Giorgio_Armani_S.p.A." id="w">Giorgio Armani</a>, inaugurar&aacute; em 2013 sua primeira unidade em uma cidade da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a mesma ficar&aacute; no <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Shopping" id="w">Ribeir&atilde;o Shopping</a>. Ressalta&shy;se que as &uacute;nicas grifes do conceituado estilista presentes no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, s&atilde;o Emp&oacute;rio Armani, Giorgio Armani e Armani Exchange, mesmo assim, somente em capitais, como S&atilde;o Paulo, Rio de Janeiro e Bras&iacute;lia. A loja em Ribeir&atilde;o Preto tamb&eacute;m marcar&aacute; a abertura da primeira unidade no Pa&iacute;s fora de uma importante capital.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hospital_das_Cl%C3%ADnicas_&shy;_FMRP.jpg%7Cthumb%7Cdireita%7CFachada_do_%5B%5BHospital_das_Cl%C3%ADnicas_de_Ribeir%C3%A3o_Preto" id="w">Hospital das Cl&iacute;nicas da Faculdade de Medicina de Ribeir&atilde;o Preto da Universidade de S&atilde;o Paulo]] (HCFMRP/USP).</a>&#10;Em 2009, o munic&iacute;pio possu&iacute;a 319 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 64 deles p&uacute;blicos e 255 privados. Neles a cidade possu&iacute;a   leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 947 est&atilde;o nos p&uacute;blicos e os   restantes est&atilde;o nos privados.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Em 2011 95,7% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_Perfil_c" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> Em 2010 foram registrados   nascidos, sendo que o &iacute;ndice de mortalidade infantil era de 9,7 a cada mil crian&ccedil;as menores de um ano de idade e 99,8% do total de nascidos vivos tiveram&#10;seus partos assistidos por profissionais qualificados de sa&uacute;de.<sup id="_ref&shy;ODM_Perfil_d" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> Neste mesmo ano 12,5% do total de mulheres gr&aacute;vidas eram de meninas que tinham menos de 20 anos.<sup id="_ref&shy;ODM_Perfil_e" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup>   crian&ccedil;as foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a>, sendo que 0,8% delas estavam desnutridas.<sup id="_ref&shy;ODM_Perfil_f" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup></p>&#10;<p>Ribeir&atilde;o Preto possui os seguintes hospitais: <a href="http://en.wikipedia.org/wiki/Hospital_das_Cl%C3%ADnicas_de_Ribeir%C3%A3o_Preto" id="w">Hospital das Cl&iacute;nicas de Ribeir&atilde;o Preto</a> &shy; HC Campus, UE Unidade de Emerg&ecirc;ncia e HC Crian&ccedil;a&semi; Hospital Estadual de Ribeir&atilde;o Preto&semi; Hospital Santa Casa de Ribeir&atilde;o Preto&semi; Hospital Psiqui&aacute;trico de Ribeir&atilde;o Preto &shy; Hospital Santa Tereza&semi; Hospital Sanat&oacute;rio Esp&iacute;rita Vicente de Paulo&semi; Hospital Benefic&ecirc;ncia Portuguesa&semi; Hospital do C&acirc;ncer de Ribeir&atilde;o Preto &shy; SOBECCan&semi; Hospital S&atilde;o Lucas&semi; Hospital Ribeir&acirc;nia&semi; Hospital Municipal Santa Lydia&semi; Hospital S&atilde;o Paulo&semi; Hospital S&atilde;o Francisco&semi; Hospital Electro Bonini&semi; Hospital Mater &shy; Maternidade do Complexo Aeroporto&semi; Hospital Maternidade Sinh&aacute; Junqueira&semi; Hospital RDO VIVER e o Hospital Unimed Ribeir&atilde;o (em implanta&ccedil;&atilde;o).<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hospital_Municipal_Santa_Lydia.JPG%7Cthumb%7Cesquerda" id="w">Hospital Municipal Santa Lydia de Ribeir&atilde;o Preto.</a></p>&#10;<p>Secretaria Municipal de Sa&uacute;de de Ribeir&atilde;o Preto &eacute; o &oacute;rg&atilde;o ligado de forma direta &agrave; Prefeitura do Munic&iacute;pio de Ribeir&atilde;o Preto e tem por fun&ccedil;&atilde;o a manuten&ccedil;&atilde;o e funcionamento do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS), assim como a cria&ccedil;&atilde;o de pol&iacute;ticas, programas e projetos que visem &agrave; sa&uacute;de municipal. Para primeiros atendimentos a cidade conta com 33 Unidade B&aacute;sica e Distrital de Sa&uacute;de (UBDS) e Unidades B&aacute;sicas de Sa&uacute;de (UBS).<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Dentre os servi&ccedil;os de apoio e aten&ccedil;&atilde;o b&aacute;sica s&atilde;o alguns o Programa de Sa&uacute;de da Crian&ccedil;a e do Adolescente, o Programa de Fitoterapia e Homeopatia, a Vigil&acirc;ncia Sanit&aacute;ria (VISA), o Programa de Aten&ccedil;&atilde;o &agrave; Sa&uacute;de da Pessoa com Defici&ecirc;ncia (PASDEF), o Servi&ccedil;o de Aten&ccedil;&atilde;o Domiciliar (SAD), o Programa de Sa&uacute;de dos Deficientes Auditivos e Fissurados (Prodaf) e o Programa de Integra&ccedil;&atilde;o Comunit&aacute;ria (PIC).<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> O <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> (SAMU) de Ribeir&atilde;o Preto foi um dos primeiros a ser instituido no Brasil, hoje contando com 11 ambul&acirc;ncias b&aacute;sicas (USBs) e uma UTI m&oacute;vel (USA).<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>O Minist&eacute;rio da Sa&uacute;de aponta Ribeir&atilde;o Preto como a melhor cidade paulista e a terceira do Pa&iacute;s, entre os 29 munic&iacute;pios brasileiros com maior renda e infraestrutura, em acesso e qualidade dos servi&ccedil;os m&eacute;dicos prestados &agrave; popula&ccedil;&atilde;o pelo Sistema &Uacute;nico de Sa&uacute;de (SUS). A cidade recebeu nota 6,69, acima da m&eacute;dia brasileira, de 5,47, conforme o &Iacute;ndice de Desempenho do SUS (Idsus). As duas primeiras colocas no ranking s&atilde;o <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, com notas 7,08 e 6,96, respectivamente.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Ribeir&atilde;o Preto j&aacute; conta com a UPA &shy; Unidade de Pronto Atendimento<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> &shy; Treze de Maio de porte III, que compreende de 13 a 20 leitos de observa&ccedil;&atilde;o, com capacidade de atender at&eacute; 450 pacientes por dia, a partir de popula&ccedil;&atilde;o na &aacute;rea de abrang&ecirc;ncia de 200 mil a 300 mil habitantes.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Esta em constru&ccedil;&atilde;o a segunda unidade do munic&iacute;pio, a UPA Quintino/Simioni de porte II, que possui de 9 a 12 leitos de observa&ccedil;&atilde;o, com capacidade de atender at&eacute; 300 pacientes por dia, a partir de popula&ccedil;&atilde;o na &aacute;rea de abrang&ecirc;ncia de 100 mil a 200 mil habitantes. Uma terceira nova unidade dever&aacute; ser constru&iacute;da no bairro Vila Virg&iacute;nia, al&eacute;m da transforma&ccedil;&atilde;o da UBDS Sumarezinho em UPA.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_principal_USP_Ribeir%C3%A3o_Preto.jpg%7Cthumb%7Cdireita%7CEntrada_do_Campus_da_%5B%5BUniversidade_de_S%C3%A3o_Paulo" id="w">USP Ribeir&atilde;o]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Ribeir&atilde;o Preto era, no ano de 2009, de 4,0 (numa escala de avalia&ccedil;&atilde;o que vai de nota 1 &agrave; 10), sendo que a nota obtida por alunos do 5&ordm; ano (antiga 4&ordf; s&eacute;rie) foi de 4,4 e do 9&ordm; ano (antiga 8&ordf; s&eacute;rie) foi de 3,7&semi; o valor das escolas municipais e estaduais de todo o Brasil tamb&eacute;m era de 4,0. Entre as institui&ccedil;&otilde;es particulares o &iacute;ndice municipal sobe para 6,1 (6,4 de alunos do 5&ordm; ano e 5,9 de alunos do 9&ordm; ano).<sup id="_ref&shy;ODM_Perfil_g" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) da educa&ccedil;&atilde;o era de 0,918 (classificado como muito elevado), enquanto o do Brasil &eacute; 0,849.<sup id="_ref&shy;UFMS_c" class="reference"><a href="#_note&shy;UFMS" title="">[36]</a></sup> </p>&#10;<p>O munic&iacute;pio contava, em 2012, com aproximadamente   matr&iacute;culas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[99]</a></sup> Segundo o IBGE, naquele mesmo ano, das 180 escolas do ensino fundamental, 63 pertenciam &agrave; rede p&uacute;blica estadual, 29 &agrave; rede p&uacute;blica municipal e 88 eram escolas particulares. Dentre as 75 institui&ccedil;&otilde;es de ensino m&eacute;dio, 34 pertenciam &agrave; rede p&uacute;blica estadual, 1 pertenciam &agrave; rede municipal e 40 &agrave;s redes particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[99]</a></sup> Em 2000, 5,5% das crian&ccedil;as de 7 a 14 anos n&atilde;o estavam cursando o ensino fundamental. A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos naquele ano, era de 67,7%. O &iacute;ndice de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o 15 ou mais de idade, em 2010, era de 98,9%. Em 2006, para cada 100 meninas do ensino fundamental, havia 105 meninos.<sup id="_ref&shy;ODM_Perfil_h" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[38]</a></sup> A prefeitura de Ribeir&atilde;o Preto assinou termo, objetivando a instala&ccedil;&atilde;o do Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia de S&atilde;o Paulo (IFSP), autarquia do governo federal. A expectativa &eacute; de que o campus avan&ccedil;ado comece a funcionar a partir do segundo semestre de 2014 com 400 vagas para cursos de n&iacute;vel t&eacute;cnico. O investimento ser&aacute; da ordem de R$ 2 milh&otilde;es, para a abertura de cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o, ser&aacute; necess&aacute;rio a doa&ccedil;&atilde;o de uma nova &aacute;rea por parte da prefeitura.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>A Secretaria Municipal de Educa&ccedil;&atilde;o tem como objetivo coordenar e assessorar administrativa e pedagogicamente o sistema escolar de Ribeir&atilde;o Preto.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> S&atilde;o exemplos de programas coordenados pela Secretaria com foco voltado &agrave; popula&ccedil;&atilde;o a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA), que &eacute; a rede de ensino gratuita e voltada para adultos que n&atilde;o conclu&iacute;ram o ensino fundamental, e a rede de Educa&ccedil;&atilde;o Especial, onde  alunos que t&ecirc;m defici&ecirc;ncia f&iacute;sica s&atilde;o conduzidos por professores especializados.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A cidade possui tamb&eacute;m importantes universidades, centros universit&aacute;rios e faculdades, destacando&shy;se <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> (USP), <a href="http://en.wikipedia.org/wiki/Universidade_de_Ribeir%C3%A3o_Preto" id="w">Universidade de Ribeir&atilde;o Preto</a> (UNAERP), <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista</a> (UNIP), <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Moura_Lacerda" id="w">Centro Universit&aacute;rio Moura Lacerda</a>, <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Bar%C3%A3o_de_Mau%C3%A1" id="w">Centro Universit&aacute;rio Bar&atilde;o de Mau&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Sistema_COC_de_Educa%C3%A7%C3%A3o_e_Comunica%C3%A7%C3%A3o" id="w">COC</a> (Uniseb), <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Institui%C3%A7%C3%B5es_Educacionais_de_S%C3%A3o_Paulo" id="w">Uni&atilde;o das Institui&ccedil;&otilde;es Educacionais de S&atilde;o Paulo</a> (UNIESP), <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Armando_%C3%81lvares_Penteado" id="w">Funda&ccedil;&atilde;o Armando &Aacute;lvares Penteado</a> (FAAP), <a href="http://en.wikipedia.org/wiki/Faculdade_Reges_Ribeir%C3%A3o" id="w">Faculdade Reges Ribeir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_Filad%C3%A9lfia_(FAFIL)" id="w">Faculdade Filad&eacute;lfia (FAFIL)</a>, <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Comercial" id="w">Servi&ccedil;o Nacional de Aprendizagem Comercial</a> (SENAC), <a href="http://en.wikipedia.org/wiki/Faculdade_Comunit%C3%A1ria_Anhanguera_Educacional" id="w">Faculdade Anhanguera</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_do_Estado_de_S%C3%A3o_Paulo" id="w">Fatec Ribeir&atilde;o</a><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> e <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_S%C3%A3o_Paulo" id="w">IFSP Campus Ribeir&atilde;o</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de Ribeir&atilde;o Preto em n&uacute;meros &shy; 2012<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[99]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>729</td>&#10;<td>192</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>180</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>75</td></tr></table></div>&#10;</center></p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fortec_RP.jpg%7Cthumb%7Cesquerda" id="w">Escola de Forma&ccedil;&atilde;o Tecnol&oacute;gica (FORTEC) Unidade I.</a>&#10;Al&eacute;m de Ribeir&atilde;o Preto, toda a regi&atilde;o compreende um dos principais centros universit&aacute;rios e de pesquisa do estado, com destaque para a &aacute;rea m&eacute;dica, <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> e <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>&semi; agronomia, veterin&aacute;ria e zootecnia em <a href="http://en.wikipedia.org/wiki/Jaboticabal" id="w">Jaboticabal</a>&semi; e zootecnia e engenharia de alimentos em <a href="http://en.wikipedia.org/wiki/Pirassununga" id="w">Pirassununga</a>, entre outras. Assim, a regi&atilde;o consolida&shy;se como um importante polo de gera&ccedil;&atilde;o de tecnologia e m&atilde;o de obra qualificada.<sup id="_ref&shy;Fapesp_Polo_b" class="reference"><a href="#_note&shy;Fapesp_Polo" title="">[18]</a></sup> Em mar&ccedil;o de 2012 foi inaugurada a Escola de Forma&ccedil;&atilde;o Tecnol&oacute;gica (FORTEC) &#34&semi;Jandyra de Camargo Moquenco&#34&semi; no centro da cidade, iniciando suas atividades com quatro cursos e atendendo a cerca de 900 alunos, divididos em tr&ecirc;s turnos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_de_Ribeir%C3%A3o_Preto" id="w">Parque Tecnol&oacute;gico de Ribeir&atilde;o Preto</a> tem como objetivo colaborar no desenvolvimento cient&iacute;fico e tecnol&oacute;gico da regi&atilde;o, atraindo empresas que invistam em pesquisa e desenvolvimento de produtos, voltadas para as &aacute;reas de Sa&uacute;de e Biotecnologia, e que priorizem o desenvolvimento sustent&aacute;vel. Nele h&aacute; foco para institui&ccedil;&otilde;es de Ensino e Pesquisa, compreendendo a forma&ccedil;&atilde;o de recursos humanos, a disponibiliza&ccedil;&atilde;o de servi&ccedil;os tecnol&oacute;gicos e compet&ecirc;ncias tecnol&oacute;gicas, as demandas tecnol&oacute;gicas empresariais da regi&atilde;o de Ribeir&atilde;o Preto e do Brasil e as tend&ecirc;ncias tecnol&oacute;gicas nacionais e internacionais do setor de Sa&uacute;de e Biotecnologia.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O Parque Tecnol&oacute;gico de Ribeir&atilde;o Preto conta com equipamentos indutores de pesquisas e desenvolvimento, tais como o  Laborat&oacute;rio de Equipamentos M&eacute;dicos e Hospitalares e o Centro Empresarial e incubadora de empresas.<sup id="_ref&shy;Fapesp_Polo_c" class="reference"><a href="#_note&shy;Fapesp_Polo" title="">[18]</a></sup> O munic&iacute;pio tamb&eacute;m &eacute; destaque como centro educacional com cursos voltados &agrave; <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a> (TI). Em 2005 Ribeir&atilde;o Preto j&aacute; contava com mais de 300 empresas do ramo e em 2010 a regi&atilde;o tive um aumento de 23% no faturamento na &aacute;rea de Tecnologia da Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Outras &aacute;reas em que a cidade se destaca dentro do setor tecnol&oacute;gico s&atilde;o a sa&uacute;de, a biotecnologia e a bioenergia,<sup id="_ref&shy;Fapesp_Polo_d" class="reference"><a href="#_note&shy;Fapesp_Polo" title="">[18]</a></sup> sendo uma das maiores produtoras mundiais de a&ccedil;&uacute;car e &aacute;lcool.<sup id="_ref&shy;Prefeitura_Economia_c" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[69]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p>Embora, como em todos os munic&iacute;pios m&eacute;dios e grandes brasileiros, a criminalidade esteja presente em Ribeir&atilde;o Preto, a cidade possui um dos mais baixos graus de assassinatos do pa&iacute;s. Em 2008, a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 5,2 para cada 100 mil habitantes, ficando na 2337&ordf; posi&ccedil;&atilde;o a n&iacute;vel nacional e no 273&deg; lugar a n&iacute;vel estadual.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> naquele ano para cada 100 mil habitantes tamb&eacute;m foi de 5,9, sendo o 95&ordf; a n&iacute;vel estadual e o 961&deg; a n&iacute;vel nacional.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>A queda de homic&iacute;dios por causas relacionadas &agrave; <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_urbana" id="w">viol&ecirc;ncia urbana</a> se deve a um conjunto de pol&iacute;ticas que aumentou a repress&atilde;o, al&eacute;m de medidas tomadas pela Policia Civil do Estado de S&atilde;o Paulo (PCSP), como o Registro Digital de Ocorr&ecirc;ncia (RDO), adotado em mais 46 munic&iacute;pios do estado de S&atilde;o Paulo. O RDO permite que os <a href="http://en.wikipedia.org/wiki/Boletim_de_ocorr%C3%AAncia" id="w">boletins de ocorr&ecirc;ncia</a> (BOs) feitos nas unidades policiais sejam padronizados via intranet, armazenados em bancos de dados e consultados por outros &oacute;rg&atilde;os policiais.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p> </p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_noturna_de_Ribeir%C3%A3o_Preto_SP.jpg%7Cthumb%7Cdireita" id="w">Vista parcial noturna de Ribeir&atilde;o Preto. O abastecimento de energia el&eacute;trica &eacute; feito pela [[Companhia Paulista de For&ccedil;a e Luz]] (CPFL Paulista).</a>&#10;No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>,   casas de vilas ou em condom&iacute;nios e 744 c&ocirc;modos ou corti&ccedil;os. Do n&uacute;mero total de domic&iacute;lios,   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados,   em aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo   por empregador e   cedidos de outra maneira.   foram ocupados de outra forma. Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 98,76% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 99,67% das moradias possu&iacute;am algum tipo de coleta de lixo e 96,93% das resid&ecirc;ncias possu&iacute;am esgotamento sanit&aacute;rio.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_a" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[116]</a></sup> Ainda, segundo o censo de 2010, apenas 2,35% da popula&ccedil;&atilde;o da cidade vive em aglomerados subnormais, totalizando 14.117 pessoas, um &iacute;ndice consideravelmente baixo.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>O primeiro sistema de abastecimento de &aacute;gua de Ribeir&atilde;o Preto come&ccedil;ou a funcionar em 1903, sendo que a responsabilidade do servi&ccedil;o era uma empresa privada, a Empresa de &Aacute;gua e Esgotos de Ribeir&atilde;o Preto S/A. Em 1955, a empresa rompeu o contrato de concess&atilde;o e a Prefeitura passou a gerenciar os servi&ccedil;os e em 1960 a Lei n&ordm; 968 criou o Departamento de &Aacute;gua, Esgotos e Telefonia (DAET), que deu origem em 1969 ao Departamento de &Aacute;gua e Esgotos de Ribeir&atilde;o Preto (DAERP), que ainda hoje, al&eacute;m do servi&ccedil;o de &aacute;gua, tamb&eacute;m &eacute; a encarregada pela coleta do esgoto e, desde 1999, pelo gerenciamento a execu&ccedil;&atilde;o de servi&ccedil;os de limpeza p&uacute;blica, coleta, tratamento e destina&ccedil;&atilde;o final do lixo no munic&iacute;pio.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> A &aacute;gua consumida e distribu&iacute;da vem de um reservat&oacute;rio de &aacute;guas subterr&acirc;neas, o chamado <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero_Guarani" id="w">Aqu&iacute;fero Guarani</a>, sendo que Ribeir&atilde;o Preto tem 103 po&ccedil;os artesianos em funcionamento.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> J&aacute; o esgoto &eacute; tratado em duas esta&ccedil;&otilde;es&semi; a Esta&ccedil;&atilde;o de Tratamento de Esgotos Cai&ccedil;ara, que foi inaugurada em outubro de 2000 e trata 14% do total coletado, e a Esta&ccedil;&atilde;o de Tratamento de Esgotos Ribeir&atilde;o Preto, que trata os 84% restantes.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pr%C3%A9dios_em_Ribeir%C3%A3o_Preto_SP.jpg%7Cthumb%7Cesquerda" id="w">Pr&eacute;dios na Regi&atilde;o Central.</a></p>&#10;<p>A respons&aacute;vel pelo abastecimento de energia el&eacute;trica em Ribeir&atilde;o Preto &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_For%C3%A7a_e_Luz" id="w">Companhia Paulista de For&ccedil;a e Luz</a> (CPFL Paulista), que atende ainda a outros 234 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Em 2010 99,93% dos domic&iacute;lios do munic&iacute;pio eram atendidos pelo servi&ccedil;o.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_b" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[116]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Ribeir&atilde;o Preto &eacute; 016<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 14000&shy;001 a 14109&shy;999.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), sendo alguns dos principais com emissoras afiliadas na pr&oacute;pria cidade ou em cidades pr&oacute;ximas, como a <a href="http://en.wikipedia.org/wiki/SBT_Ribeir%C3%A3o_Preto" id="w">SBT Ribeir&atilde;o Preto</a> (afiliada ao <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">Sistema Brasileiro de Televis&atilde;o</a>/SBT), a <a href="http://en.wikipedia.org/wiki/EPTV_Ribeir%C3%A3o" id="w">EPTV Ribeir&atilde;o</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>), a <a href="http://en.wikipedia.org/wiki/TV_Clube_Ribeir%C3%A3o_Preto" id="w">TV Clube Ribeir&atilde;o Preto</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>) e a <a href="http://en.wikipedia.org/wiki/TV_Record_Franca&shy;Ribeir%C3%A3o_Preto" id="w">TV Record Franca&shy;Ribeir&atilde;o Preto</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>).<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Ribeir&atilde;o Preto tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em circula&ccedil;&atilde;o, sendo alguns &#34&semi;A Cidade&#34&semi;, &#34&semi;Gazeta de Ribeir&atilde;o&#34&semi;, &#34&semi;Folha de S&atilde;o Paulo&#34&semi; (Caderno Ribeir&atilde;o), &#34&semi;Tribuna de Ribeir&atilde;o&#34&semi; e &#34&semi;O Di&aacute;rio&#34&semi;.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Algumas das principais emissoras de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a> s&atilde;o a R&aacute;dio Eldorado Ribeir&atilde;o Preto, a Radio Nativa, a R&aacute;dio CMN Jovem Pan, a R&aacute;dio <a href="http://en.wikipedia.org/wiki/BandNews_FM" id="w">BandNews FM</a>, a Oi FM e a Jovem Pan FM.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>&#10; </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p> &#10;</p><dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aer._Leite_Lopes.JPG%7Cthumb%7Cdireita%7CVista_do_%5B%5BAeroporto_de_Ribeir%C3%A3o_Preto" id="w">Aeroporto de Ribeir&atilde;o Preto]].</a>&#10;O aeroporto do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ribeir%C3%A3o_Preto" id="w">Aeroporto de Ribeir&atilde;o Preto &shy; Doutor Leite Lopes</a>, que &eacute; administrado pelo <a href="http://en.wikipedia.org/wiki/Departamento_Aerovi%C3%A1rio_do_Estado_de_S%C3%A3o_Paulo" id="w">Departamento Aerovi&aacute;rio do Estado de S&atilde;o Paulo</a> (DAESP). &Eacute; um dos principais aeroportos do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior de S&atilde;o Paulo</a>, oferecendo apoio e infraestrutura compat&iacute;vel com aeroportos de grandes centros. Opera em per&iacute;odo integral e recebeu, em 2011, mais de 54 mil voos e cerca de 1,1 milh&atilde;o de passageiros, tornando o 26&deg; aeroporto mais movimentado do Brasil, com movimento superior a diversas capitais brasileiras.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Conta com pista asfaltada, que tem   metros de extens&atilde;o e ilumina&ccedil;&atilde;o noturna, al&eacute;m de terminal de passageiros com   m&sup2; e estacionamento para ve&iacute;culos com 100 vagas. Ainda opera voos fretados, abriga a sede da <a href="http://en.wikipedia.org/wiki/Passaredo" id="w">Passaredo</a>, importante empresa a&eacute;rea regional, e um <a href="http://en.wikipedia.org/wiki/Aeroclube" id="w">aeroclube</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;rio e metrovi&aacute;rio</dt></dl>&#10;<p>A primeira ferrovia a chegar a Ribeir&atilde;o Preto pertencia &agrave; chamada <a href="http://en.wikipedia.org/wiki/Companhia_Mogiana_de_Estradas_de_Ferro" id="w">Companhia Mogiana de Estradas de Ferro</a>, sendo que a esta&ccedil;&atilde;o ferrovi&aacute;ria foi inaugurada a 23 de novembro de 1883. Em 1970 passou a fazer parte da <a href="http://en.wikipedia.org/wiki/Ferrovia_Paulista_S.A." id="w">Ferrovia Paulista S.A.</a>, continuando a funcionar at&eacute; 1976, quando os trilhos da ferrovia foram transferidos.<sup id="_ref&shy;Esta&ccedil;&otilde;es_RP_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_RP" title="">[130]</a></sup> Em 1&ordm; de junho de 1966 foi inaugurada a nova esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade, que hoje pertence &agrave; <a href="http://en.wikipedia.org/wiki/Ferrovia_Centro&shy;Atl%C3%A2ntica" id="w">Ferrovia Centro&shy;Atl&acirc;ntica</a> (FCA), recebendo passageiros at&eacute; agosto de 1997, quando estes trens foram suprimidos.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Al&eacute;m destas Ribeir&atilde;o Preto j&aacute; foi servida por outras duas ferrovias. A Estrada de Ferro Dumont, constru&iacute;da pela <a href="http://en.wikipedia.org/wiki/Mogiana" id="w">Mogiana</a>, ligava a cidade &agrave; fazenda Dumont, de propriedade de Henrique Santos Dumont, a oeste do munic&iacute;pio, sendo que a Esta&ccedil;&atilde;o Ferrovi&aacute;ria Dumont, que pertencia a essa ferrovia, foi inaugurada em 1890 e abandonada junto ao fechamento da linha, em 1940, sendo demolida em mar&ccedil;o de 1968.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> J&aacute; a Estrada de Ferro S&atilde;o Paulo&shy;Minas transportava min&eacute;rios entre Ribeir&atilde;o Preto e Minas Gerais, sendo que a esta&ccedil;&atilde;o dessa ferrovia foi inaugurada em 1&ordm; de maio de 1928 e funcionou at&eacute; por volta de 1970.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>O avan&ccedil;o dos transportes rodovi&aacute;rio e aerovi&aacute;rio em Ribeir&atilde;o Preto, assim como em grande parte do estado de S&atilde;o Paulo e do centro&shy;sul brasileiro, contribuiu com a decad&ecirc;ncia das ferrovias, principalmente na primeira metade da d&eacute;cada de 1990. O munic&iacute;pio &eacute; servida hoje com uma linha&shy;tronco, que liga <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> ao <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a> e se apresenta como um importante ponto de destino de cargas ferrovi&aacute;rias.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rodovi%C3%A1ria_RP.JPG%7Cthumb%7Cesquerda" id="w">Rodovi&aacute;ria de Ribeir&atilde;o Preto, a melhor do Brasil em 2010.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;</p><dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_Ribeir%C3%A3o_Preto" id="w">Terminal Rodovi&aacute;rio de Ribeir&atilde;o Preto</a> &eacute; um dos principais de sua regi&atilde;o, sendo que foi inaugurado em outubro de 1976 como o maior e mais moderno do pa&iacute;s. Passou por reformas e foi reinaugurado em 2009, havendo sala climatizada com 150 lugares, pra&ccedil;a de alimenta&ccedil;&atilde;o, toaletes, lojas e um total de 17 plataformas rodovi&aacute;rias e 40 guich&ecirc;s de venda de passagens.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>Ribeir&atilde;o Preto tem uma boa malha rodovi&aacute;ria que a liga a v&aacute;rias cidades do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior paulista</a> e at&eacute; a capital, tendo acesso a rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla, como a <a href="http://en.wikipedia.org/wiki/Rodovia_C%C3%A2ndido_Portinari" id="w">Rodovia C&acirc;ndido Portinari</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a>. A Anhanguera &eacute; um dos mais importantes eixos rodovi&aacute;rios de S&atilde;o Paulo, estando inserido no corredor vi&aacute;rio nordeste do estado, ligando&shy;o a Minas Gerais. Em um raio em torno de 200 km do munic&iacute;pio encontram&shy;se algumas das principais cidades do interior de S&atilde;o Paulo e de Minas Gerais, tais como <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>, <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>, <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> e <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>, sendo o acesso facilitado pela disponibilidade de rodovias.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> As seguintes rodovias passam pelo munic&iacute;pio:<sup id="_ref&shy;.com_Acesso_a" class="reference"><a href="#_note&shy;.com_Acesso" title="">[137]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:RIBP01.JPG%7Cthumb%7Cdireita" id="w">Avenida Meira Junior</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maur%C3%ADlio_Biagi_Ciclo_Faixa.JPG%7Cthumb" id="w">Avenida Maur&iacute;lio Biagi &shy; Ciclo Faixa de Lazer</a></p>&#10;&#10;<ul>&#10;<li><b>Rodovia Ant&ocirc;nio Machado Sant&#39&semi;Anna</b> (<a href="http://en.wikipedia.org/wiki/SP&shy;255" id="w">SP&shy;255</a>) &mdash; Liga a <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>&semi;</li>&#10;<li><b>Rodovia Mario Donega</b> (<a href="http://en.wikipedia.org/wiki/SP&shy;291" id="w">SP&shy;291</a>) &mdash; Estrada que liga <a href="http://en.wikipedia.org/wiki/Dumont" id="w">Dumont</a> a <a href="http://en.wikipedia.org/wiki/Prad%C3%B3polis" id="w">Prad&oacute;polis</a>&semi;</li>&#10;<li><b>Rodovia Attilio Balbo e Rodovia Armando Salles de Oliveira</b> (<a href="http://en.wikipedia.org/wiki/SP&shy;322" id="w">SP&shy;322</a>) &mdash; Liga Ribeir&atilde;o Preto ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Sert%C3%A3ozinho_(S%C3%A3o_Paulo)" id="w">Sert&atilde;ozinho</a>&semi;</li>&#10;<li><b>Rodovia Alexandre Balbo</b> (<a href="http://en.wikipedia.org/wiki/SP&shy;328" id="w">SP&shy;328</a>) &mdash; Anel Vi&aacute;rio Norte&semi;</li>&#10;<li><b>Rodovia Prefeito Ant&ocirc;nio Duarte Nogueira</b> (<a href="http://en.wikipedia.org/wiki/SP&shy;328" id="w">SP&shy;328</a>) &mdash; Anel Vi&aacute;rio Sul&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;330" id="w">SP&shy;330</a>) &mdash; Liga a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>&semi;</li>&#10;<li><b>Rodovia Abr&atilde;o Assed</b> (<a href="http://en.wikipedia.org/wiki/SP&shy;333" id="w">SP&shy;333</a>) &mdash; Estrada que liga o munic&iacute;pio a <a href="http://en.wikipedia.org/wiki/Cajuru" id="w">Cajuru</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_C%C3%A2ndido_Portinari" id="w">Rodovia C&acirc;ndido Portinari</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;334" id="w">SP&shy;334</a>) &mdash; Estrada que liga o munic&iacute;pio a <a href="http://en.wikipedia.org/wiki/Batatais" id="w">Batatais</a> e <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>&semi;</li></ul>&#10;<dl><dt>Urbano</dt></dl>&#10;<p>A Empresa de Tr&acirc;nsito e Transporte Urbano (TRANSERP), institu&iacute;da em 1980, &eacute; respons&aacute;vel pelo controle e manuten&ccedil;&atilde;o do tr&acirc;nsito do munic&iacute;pio, desde a fiscaliza&ccedil;&atilde;o das vias p&uacute;blicas e comportamento de motoristas e pedestres at&eacute; a elabora&ccedil;&atilde;o de projetos de engenharia de tr&aacute;fego, pavimenta&ccedil;&atilde;o, constru&ccedil;&atilde;o de obras vi&aacute;rias e gerenciamento de servi&ccedil;os tais como os de t&aacute;xis, alternativos, &ocirc;nibus, fretados e escolares.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>A frota municipal no ano de 2012 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es,   caminh&otilde;es trator,   caminhonetes,   camionetas, 962 micro&shy;&ocirc;nibus,   motocicletas,   motonetas,   &ocirc;nibus, 51 tratores de rodas,   utilit&aacute;rios e   outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[139]</a></sup> As avenidas duplicadas, pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos(desde 2002) est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>O novo sistema de transporte coletivo que ser&aacute; implantado em Ribeir&atilde;o Preto, a partir de 2012, ter&aacute; subs&iacute;dio da prefeitura para baratear o valor da tarifa, a proposta em estudo prev&ecirc; a instala&ccedil;&atilde;o de dois terminais centrais, um pr&oacute;ximo &agrave; pra&ccedil;a XV e outro no entorno da rodovi&aacute;ria, al&eacute;m da instala&ccedil;&atilde;o de nove miniterminais nos bairros. Est&atilde;o previstos tamb&eacute;m a instala&ccedil;&atilde;o de dois miniterminais de transbordos pr&oacute;ximo &agrave; Catedral. A proposta prev&ecirc; ainda a implanta&ccedil;&atilde;o de quatro corredores estruturais no sentido norte&shy;sul e leste&shy;oeste. Incluindo o aumento do n&uacute;mero de carros que dever&aacute; passar dos atuais 346 para 394 e o sistema Leva e Traz ser&aacute; integrado na licita&ccedil;&atilde;o para atender a periferia da cidade. Esta previsto tamb&eacute;m 61 &ocirc;nibus sistema Padron, com tr&ecirc;s portas e ar condicionado, al&eacute;m de todos os ve&iacute;culos serem obrigatoriamente adaptados para o transporte de deficientes.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Segundo a Secretaria Municipal de Obras, o novo bal&atilde;o das avenidas Portugal com Nove de Julho vai custar R$ 2,1 milh&otilde;es. Tr&ecirc;s novas pontes na avenida Francisco Junqueira ter&atilde;o o custo de R$ 3,3 milh&otilde;es. Quatro viadutos (avenida Maria de Jesus Condeixa com avenida Ant&ocirc;nio Diederchesen, avenida Thomaz Alberto com avenida Brasil, avenida Mogiana com avenida Brasil e avenida Jer&ocirc;nimo Gon&ccedil;alves com avenida Francisco Junqueira) sair&atilde;o por R$ 64 milh&otilde;es. O t&uacute;nel ligando as avenidas Antonio Diederichsen e Presidente Vargas est&aacute; estimado em R$ 10,5 milh&otilde;es e o outro t&uacute;nel, que far&aacute; a liga&ccedil;&atilde;o entre as avenidas Presidente Vargas e Independ&ecirc;ncia vai sair por R$ 21,5 milh&otilde;es. A duplica&ccedil;&atilde;o da avenida Ant&ocirc;nia Mugnatto Marincek, no Ribeir&atilde;o Verde, vai custar R$ 18,7 milh&otilde;es.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup><sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pingui_Pedro_II.JPG%7Cthumb%7Cesquerda" id="w">[[Choperia Pinguim]] ao lado do [[Teatro Pedro II]] &shy; O &#34&semi;Quarteir&atilde;o Paulista&#34&semi;.</a></p>&#10;<p>A respons&aacute;vel pelo setor cultural de Ribeir&atilde;o Preto &eacute; a Secretaria Municipal da Cultura de Ribeir&atilde;o Preto, que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Ela foi criada em 1984, a partir da Lei Municipal n&ordm; 4.465,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> e engloba ainda o Fundo Pr&oacute;&shy;Cultura, que regulamenta a gest&atilde;o financeira de valores arrecadados pela secretaria,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> e o Sistema Municipal de Cultura, processo de gest&atilde;o conjunta e coordenada de iniciativas que envolvem os governos federal, estadual e municipal, com o objetivo de manter e estruturar a pol&iacute;tica p&uacute;blica de cultura.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> A Secretaria Municipal de Esportes, criada pela pela Lei Complementar n&ordm; 36, de 27 de novembro de 1990, tamb&eacute;m &eacute; respons&aacute;vel por outras &aacute;reas (mais espec&iacute;ficas) da cultura ribeir&atilde;o&shy;pretana, tais como atividades de lazer e pr&aacute;ticas desportivas.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Ribeir&atilde;o Preto &eacute; um munic&iacute;pio que tem uma vida noturna muito ativa em fun&ccedil;&atilde;o de bares,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>, <a href="http://en.wikipedia.org/wiki/Boate" id="w">boates</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> e similares. No passado, devido &agrave; sua agitada vida noturna e arquitetura atrativa, foi denominada &#34&semi;petite Paris&#34&semi; (pequena Paris). O grande poder aquisitivo dos coron&eacute;is do caf&eacute; fez com que a cidade se desenvolvesse a ponto de ser comparada a grandes metr&oacute;poles da &eacute;poca, principalmente Paris. Imitando sua arquitetura e h&aacute;bitos sociais, surgiram v&aacute;rios teatros e sociedades que promoviam os eventos e entretenimentos sociais. O pr&eacute;dio do governo municipal, o Pal&aacute;cio Rio Branco, foi inspirado na arquitetura da Prefeitura de Paris, <a href="http://en.wikipedia.org/wiki/H%C3%B4tel_de_Ville_(Paris)" id="w">H&ocirc;tel de Ville</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Espa%C3%A7o_interno_dos_Est%C3%BAdios_Kaiser_de_Cinema.jpg%7Cthumb%7C180px" id="w">Espa&ccedil;o interno dos Est&uacute;dios Kaiser de Cinema, antiga f&aacute;brica da Cia. Cervejaria Paulista.</a></p>&#10;<p>A cidade conta com v&aacute;rios espa&ccedil;os dedicados &agrave; realiza&ccedil;&atilde;o de eventos culturais das &aacute;reas teatral e musical. O <a href="http://en.wikipedia.org/wiki/Teatro_Pedro_II" id="w">Teatro Pedro II</a>, que &eacute; um teatro de &oacute;pera, localizado na regi&atilde;o central, mais especificamente no chamado &#34&semi;Quarteir&atilde;o Paulista&#34&semi;. &Eacute; considerado o terceiro maior da categoria no Brasil, possuindo capacidade para   espectadores e uma &aacute;rea total de   m&sup2;, tendo sido inaugurado em 8 de outubro de 1930. O Teatro Municipal, inaugurado em 1969 com linhas modernas, que tem capacidade para 515 pessoas. O estacionamento fica localizado ao lado do teatro e tem capacidade de aproximadamente 40 carros. Por ser um lugar arborizado e amplo, &eacute; usado tamb&eacute;m para eventos culturais.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> O Teatro de Arena, que foi fundado em 1969, tendo sido constru&iacute;do numa meia&shy;encosta, em uma &aacute;rea de aproximadamente 6 mil m&sup2;.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> A Secretaria da Cultura conta ainda com seis centros culturais distribu&iacute;dos pela cidade. Neles s&atilde;o realizados cursos, atividades relacionadas ao artesanato, m&uacute;sica, dan&ccedil;a e culin&aacute;ria.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> A Escola de Arte do Bosque/C&acirc;ndido Portinari, tamb&eacute;m pertencente &agrave; Secretaria, oferece cursos gratuitos de artes pl&aacute;sticas e artesanato, seja para crian&ccedil;as, adultos ou &agrave; terceira idade.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Outros espa&ccedil;os culturais que se destacam s&atilde;o o Teatro Auxiliadora, o Teatro Bassano Vaccarini, o Teatro do Sesc, o Teatro Minaz, o Teatro Municipal, o Teatro Santa Rosa<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> e o Teatro do Sesi.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teatro_Pedro_II&shy;Ribeirao_Preto.jpg%7Cesquerda%7Cthumb" id="w">[[Teatro D. Pedro II]].</a></p>&#10;<p>Ribeir&atilde;o Preto ainda &eacute; um dos principais polos de cinema do Brasil, tendo os Est&uacute;dios Kaiser de Cinema, mantidos pela S&atilde;o Paulo Film Commission, espa&ccedil;o com mais de 13 mil m&sup2; de &aacute;rea constru&iacute;da e que abriga toda uma infra&shy;estrutura para a produ&ccedil;&atilde;o audiovisual, al&eacute;m de contar com o maior cineclube do pa&iacute;s, o Cineclube Cauim, que possui n&uacute;meros que n&atilde;o h&aacute; como negar e impressionam.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Em &uacute;nico m&ecirc;s, 60 mil pessoas passaram pela sala de cinema do cineclube que funciona na rua S&atilde;o Sebasti&atilde;o, no cora&ccedil;&atilde;o de Ribeir&atilde;o. As 140 mil crian&ccedil;as que estudam na rede p&uacute;blica municipal j&aacute; foram, pelo menos, duas vezes ao cinema, gra&ccedil;as a um dos seus projetos&semi; outras 14 mil da rede estadual tamb&eacute;m j&aacute; estiveram no Cauim pelo menos uma vez. E mais 50 mil crian&ccedil;as de 26 cidades da regi&atilde;o tamb&eacute;m j&aacute; passaram pelo cinema. Situado no centro hist&oacute;rico da cidade (antiga sede da Companhia Cervejaria Paulista), este patrim&ocirc;nio &#34&semi;industrial&#34&semi; &eacute; tombado pelo Conselho de Defesa do Patrim&ocirc;nio Hist&oacute;rico, Art&iacute;stico, Arqueol&oacute;gico e Tur&iacute;stico do Estado de S&atilde;o Paulo (Condephaat), Conselho de Preserva&ccedil;&atilde;o do Patrim&ocirc;nio Cultural de Ribeir&atilde;o Preto (Conppac) e <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (IPHAN), fazendo parte do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_de_Cinema_de_Ribeir%C3%A3o_Preto" id="w">N&uacute;cleo de Cinema de Ribeir&atilde;o Preto</a>.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_a%C3%A9rea_da_Feira_Nacional_do_Livro_2011%2C_Ribeir%C3%A3o_Preto_SP.jpg%7Cthumb" id="w">Vista a&eacute;rea da antiga sede da Companhia Cervejaria Paulista.</a></p>&#10;<p>A Secretaria de Cultura promove ainda diversos festivais e concursos. O Festival de Teatro de Ribeir&atilde;o Preto, por exemplo, realizado desde 2010 por meio da Funda&ccedil;&atilde;o Dom Pedro II e Secretaria Municipal da Cultura em parceria com o Sesc e a Secretaria de estado da Cultura, re&uacute;ne v&aacute;rios grupos teatrais da cidade, ocupando importantes espa&ccedil;os art&iacute;sticos, como a pra&ccedil;a Ramos de Azevedo, o teatro do Centro Universit&aacute;rio Bar&atilde;o de Mau&aacute;, Teatro Municipal, Sesc e <a href="http://en.wikipedia.org/wiki/Theatro_Pedro_II" id="w">Theatro Pedro II</a>.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Ainda h&aacute; a Feira de Photo Imagem, Carnabeir&atilde;o (maior micareta do estado de S&atilde;o Paulo), Festival de Cinema de Ribeir&atilde;o Preto, <a href="http://en.wikipedia.org/wiki/Agrishow" id="w">Agrishow</a> (Feira Internacional de tecnologia Agr&iacute;cola em a&ccedil;&atilde;o), a <a href="http://en.wikipedia.org/wiki/Feira_Nacional_do_Livro_de_Ribeir%C3%A3o_Preto" id="w">Feira Nacional do Livro de Ribeir&atilde;o Preto</a> (segunda maior feira a c&eacute;u aberto do Brasil)<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup>, Feira ExpoHair, Feitrans (Feira de Transportes Interior Paulista), Festival <a href="http://en.wikipedia.org/wiki/Tanabata" id="w">Tanabata</a> (cultura japonesa), Arena Cross, Festival de Inverno <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Rock" id="w">Jo&atilde;o Rock</a>, Festival de Teatro de Ribeir&atilde;o<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup>, Ribeir&atilde;o Rodeo Music, Festit&aacute;lia (cultura italiana), Entorta Bixo, Arraia da Enf, Feapam, Ribeir&atilde;o Cana Invest, Bonfim Paulista Rodeio Show, Expobonsai, Avirrp, <a href="http://en.wikipedia.org/wiki/Comida_di_buteco" id="w">Comida di buteco</a>, Ribeir&atilde;o Preto Restaurante Week, Tropeada de Ribeir&atilde;o Preto, Rally Mitsubishi Cup, <a href="http://en.wikipedia.org/wiki/Copa_Chevrolet_Montana" id="w">Copa Chevrolet Montana</a> e <a href="http://en.wikipedia.org/wiki/Stock_Car_Brasil" id="w">Stock Car Brasil</a>. Esses eventos movimentam diversos segmentos do munic&iacute;pio, como o aeroporto, rodovi&aacute;ria, sistema de t&aacute;xi, rede hoteleira, bares, restaurantes, entre outros.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></p>&#10;<p>O Carnaval da cidade tamb&eacute;m &eacute; um dos maiores da regi&atilde;o. Ribeir&atilde;o Preto &eacute; o ber&ccedil;o de uma das mais antigas escolas de samba do Brasil: em 1927 foi fundada os &#34&semi;<a href="http://en.wikipedia.org/wiki/GRES_Bambas" id="w">Bambas</a>&#34&semi;, no entanto, como um <a href="http://en.wikipedia.org/wiki/Cord%C3%A3o_(carnaval)" id="w">cord&atilde;o carnavalesco</a>, transformando&shy;se em escolas de samba posteriormente. Al&eacute;m desta escola pioneira existem os Embaixadores dos Campos El&iacute;seos, Tradi&ccedil;&atilde;o do Ipiranga, Falc&atilde;o de Ouro, Camisa 12 Corintiana e Imperadores do Samba.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Existem atualmente na cidade tr&ecirc;s blocos de rua, &#34&semi;Os Alegr&otilde;es&#34&semi; (Jd. Iraj&aacute;), o &#34&semi;O Berro&#34&semi; (Centro) e o &#34&semi;Bloco da Vila&#34&semi; (Vila Tib&eacute;rio).<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<a id="Atrativos_naturais_e_arquitet%C3%B4nicos" name="Atrativos_naturais_e_arquitet%C3%B4nicos"></a><h3> Atrativos naturais e arquitet&ocirc;nicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_do_Caf%C3%A9.JPG%7Cthumb%7Cesquerda%7CMuseu_do_Caf%C3%A9_%26quot%3BCel._Francisco_Schmidt%26quot%3B%2C_anexo_%C3%A0_%5B%5BUniversidade_de_S%C3%A3o_Paulo" id="w">USP]].</a></p>&#10;<p>Al&eacute;m dos atrativos c&ecirc;nicos, Ribeir&atilde;o Preto ainda possui uma banda de monumentos hist&oacute;ricos, atrativos naturais e lugares para visita. H&aacute;, por exemplo: a Pra&ccedil;a Alto do S&atilde;o Bento, localizada no ponto mais elevado do munic&iacute;pio, onde est&aacute; a escultura de bronze do Sagrado Cora&ccedil;&atilde;o de Jesus, idealizado pelo Monge Beneditino D. Casimiro Mazetti, e inaugurada em 1952&semi;<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> a Avenida Nove de Julho, que abriga cerca de 30 bancos, entre comerciais e de investimentos, al&eacute;m de seguradoras, cons&oacute;rcios, bares, restaurantes e lanchonetes&semi;<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> o Pal&aacute;cio Rio Branco, inaugurado em 26 de maio de 1917, que sedia a Prefeitura, a Secretaria de Governo, Secretaria da Casa Civil,  Coordenadoria de Comunica&ccedil;&atilde;o Social, Astel (Assessoria T&eacute;cnica Legislativa), Se&ccedil;&atilde;o de Leis e Decretos&semi;<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> a <a href="http://en.wikipedia.org/wiki/Choperia_Pinguim" id="w">Choperia Pinguim</a>, choperia fundada na d&eacute;cada de 1930 que hoje tem destaque nacional e at&eacute; internacional&semi;<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> o &#34&semi;Quarteir&atilde;o Paulista&#34&semi;, conjunto arquitet&ocirc;nico que abrange o <a href="http://en.wikipedia.org/wiki/Teatro_Pedro_II" id="w">Teatro Pedro II</a>, o pr&eacute;dio do antigo Palace Hotel e o Edif&iacute;cio Meira J&uacute;nior, onde funciona o &#34&semi;Pinguim&#34&semi;<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> e a Pra&ccedil;a XV de Novembro, marco de refer&ecirc;ncia hist&oacute;rica e geogr&aacute;fica que localiza&shy;se na regi&atilde;o central da cidade e come&ccedil;ou a ser constru&iacute;da em 1900.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup>&#10; </p>&#10;<p> </p>&#10;<p>Alguns museus se destacam na cidade, como o &#34&semi;Museu do Caf&eacute; Francisco Schimdt&#34&semi;, que foi constru&iacute;do no in&iacute;cio de 1950, conhecido por guardar a mais importante cole&ccedil;&atilde;o de pe&ccedil;as do Estado de S&atilde;o Paulo sobre a Hist&oacute;ria do Caf&eacute;. Seu acervo &eacute; formado por grandes esculturas, carros de boi, troles, m&aacute;quinas de beneficiar caf&eacute;, al&eacute;m de fotos do per&iacute;odo &aacute;ureo do caf&eacute; da regi&atilde;o de Ribeir&atilde;o Preto.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Outro museu de grande relev&acirc;ncia &eacute; o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_Ribeir%C3%A3o_Preto_Pedro_Manuel&shy;Gismondi" id="w">Museu de Arte de Ribeir&atilde;o Preto Pedro Manuel&shy;Gismondi</a> (MARP).<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> A cidade disp&otilde;e de outros museus, como Museu de Ordem Geral e Museu da Imagem e do Som.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Dentre as &aacute;reas verdes, Ribeir&atilde;o Preto possui 172 pra&ccedil;as, al&eacute;m de alguns parques, como: <a href="http://en.wikipedia.org/wiki/Parque_Prefeito_Luiz_Roberto_J%C3%A1bali" id="w">Parque Prefeito Luiz Roberto J&aacute;bali</a>, conhecido como &#34&semi;Curupira&#34&semi; (Zona Sul)&semi; Parque Ecol&oacute;gico Guarani (Zona Leste)&semi; Parque Lu&iacute;s Carlos Raya, conhecido como Parque Jardim Bot&acirc;nico (Zona Sul)&semi; Parque Dr. Fernando de Freitas Monteiro da Silva (Zona Sul)&semi; Parque Jardim Nova Alian&ccedil;a (Zona Sul)&semi; Parque Roberto de Mello Genaro (Regi&atilde;o Centro&shy;Sul)&semi; Parque Francisco Prestes Maia (Regi&atilde;o Centro&shy;Oeste)&semi; Parque Ulysses Guimar&atilde;es (Zona Norte)&semi; Parque S&atilde;o Bento (Zona Norte)&semi; Parque Tom Jobim (Zona Noroeste)&semi; Parque Ecol&oacute;gico &Acirc;ngelo Rinaldi (Horto Municipal) (Zona Oeste)&semi; <a href="http://en.wikipedia.org/wiki/Parque_Maur%C3%ADlio_Biagi" id="w">Parque Maur&iacute;lio Biagi</a> (Regi&atilde;o Central)&semi; e Parque Ecol&oacute;gico e Social Rubem Cione, maior parque em &aacute;rea do munic&iacute;pio totalizando 256.850 <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">m&sup2;</a> (Zona Oeste).<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p>O Parque Tom Jobim com &aacute;rea total de 64 mil m&sup2; e &aacute;rea do lago de 8 mil m&sup2;, esta recebendo v&aacute;rias adequa&ccedil;&otilde;es, entre elas, consertos e recoloca&ccedil;&atilde;o do alambrado e revitaliza&ccedil;&atilde;o dos brinquedos utilizados pelas crian&ccedil;as, al&eacute;m da constru&ccedil;&atilde;o da base da Guarda Civil Municipal e o Centro Administrativo do parque. O passo seguinte ser&aacute; a implanta&ccedil;&atilde;o de uma Academia ao Ar Livre, concretagem do piso da quadra, muito utilizada pelos moradores.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p> &#10;No futebol, o munic&iacute;pio tem como principais representantes o <a href="http://en.wikipedia.org/wiki/Botafogo_Futebol_Clube_(Ribeir%C3%A3o_Preto)" id="w">Botafogo</a>, conhecido como &#34&semi;o Pantera da Mogiana&#34&semi;, que disputa hoje a Primeira Divis&atilde;o do Paulista e manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Santa_Cruz" id="w">Est&aacute;dio Santa Cruz</a>, com capacidade para 29 mil pessoas&semi; e o <a href="http://en.wikipedia.org/wiki/Comercial_Futebol_Clube_(Ribeir%C3%A3o_Preto)" id="w">Comercial</a>, conhecido como &#34&semi;Le&atilde;o do Norte&#34&semi;, que manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Dr._Francisco_de_Palma_Travassos" id="w">Est&aacute;dio Palma Travassos</a>, com capacidade para 18 mil pessoas. O confronto entre essas duas equipes &eacute; um dos jogos mais tradicionais do interior de S&atilde;o Paulo, denominado por <a href="http://en.wikipedia.org/wiki/Come&shy;Fogo" id="w">Come&shy;Fogo</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Em setembro de 2006, foi fundado o <a href="http://en.wikipedia.org/wiki/Ol%C3%A9_Brasil_Futebol_Clube" id="w">Ol&eacute; Brasil Futebol Clube</a>, que desde 20 de abril de 2009 disputa a Quarta Divis&atilde;o do Paulista sendo o 3&ordm; clube profissional do munic&iacute;pio.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> O Est&aacute;dio Santa Cruz, ao lado do Centro de Treinamento Manoel Le&atilde;o, serviu como base da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Francesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Francesa de Futebol</a> durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>, sendo Ribeir&atilde;o Preto uma das subsedes da competi&ccedil;&atilde;o.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup></p>&#10;<p>Al&eacute;m do futebol, Ribeir&atilde;o Preto conta com v&aacute;rios locais para pr&aacute;tica de outras modalidades desportivas. Desde o ano de 2010, Ribeir&atilde;o Preto passou a sediar a <a href="http://en.wikipedia.org/wiki/Etapa_de_Ribeir%C3%A3o_Preto_da_Stock_Car_Brasil" id="w">Etapa de Ribeir&atilde;o Preto da Stock Car Brasil</a> no Circuito de Rua de Ribeir&atilde;o Preto.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> O Cart&oacute;dromo Municipal &#34&semi;Ant&ocirc;nio de Castro Prado Neto&#34&semi;, constru&iacute;do pela Prefeitura de Ribeir&atilde;o Preto e diversas construtoras do munic&iacute;pio no Parque Permanente de Exposi&ccedil;&otilde;es, foi inaugurado em 2000. Com 52 boxes e capacidade para abrigar at&eacute; 104 <i>karts</i>, o cart&oacute;dromo ocupa uma &aacute;rea total de 30.656,29 <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">m&sup2;</a>, com f&aacute;cil acesso e sa&iacute;da pela rua Santa Rosa do Viterbo em confronto com as ruas Peru e Uruguai.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> </p>&#10;<p>At&eacute; 2006 a cidade foi representada pelo COC&shy;Ribeir&atilde;o Preto, equipe que revelou jogadores como <a href="http://en.wikipedia.org/wiki/Alex_Garcia" id="w">Alex Garcia</a>, contratado por 2 temporadas pelo <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a> e pelo <a href="http://en.wikipedia.org/wiki/New_Orleans_Hornets" id="w">New Orleans Hornets</a> da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>, e o ex&shy;t&eacute;cnico da sele&ccedil;&atilde;o brasileira <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Ferreira" id="w">Alu&iacute;sio Ferreira</a>. Foi campe&atilde;o brasileiro em 2003, vice campe&atilde;o em 1998 e 2001 e ainda &uacute;nico pentacampe&atilde;o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Basquete" id="w">paulista</a> consecutivo (2001/02, 2002/03, 2003/04, 2004/05, 2005/06), com um t&iacute;tulo invicto e maior n&uacute;mero de jogos invicto da hist&oacute;ria do basquete brasileiro, por&eacute;m a equipe teve fim ap&oacute;s o campeonato brasileiro de 2006, em virtude de diverg&ecirc;ncia entre dirigentes e a confedera&ccedil;&atilde;o de basquete brasileiro.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Em 2012 se transformou no SEB&shy;COC Ribeir&atilde;o Preto.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p>O Ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Rugby" id="w">Rugby</a> Ribeir&atilde;o (RRR) foi fundado em 1992 por alunos da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Medicina_de_Ribeir%C3%A3o_Preto_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Medicina de Ribeir&atilde;o Preto da Universidade de S&atilde;o Paulo</a> (FMRP&shy;USP).<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> No atletismo destaca&shy;se a Meia Maratona de Ribeir&atilde;o Preto, competi&ccedil;&atilde;o de rua com percurso de 5 km e 10 km percorrendo algumas das principais avenidas da cidade.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Ribeir&atilde;o Preto h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e seis pontos facultativos. Os feriados municipais s&atilde;o o dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, padroeiro municipal, em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a>&semi; o dia do anivers&aacute;rio da cidade, comemorado em <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a>&semi; e o <a href="http://en.wikipedia.org/wiki/Dia_da_Consci%C3%AAncia_Negra" id="w">Dia da Consci&ecirc;ncia Negra</a>, em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a>.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[189]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[190]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Lista de munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Microrregi&atilde;o de Ribeir&atilde;o Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ribeir%C3%A3o_Preto" id="w">Paulistas de Ribeir&atilde;o Preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_de_Ribeir%C3%A3o_Preto" id="w">Regi&atilde;o Administrativa de Ribeir&atilde;o Preto</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ribeir%C3%A3o_Preto" id="w"> </a></p></body></html>