<html><title>Hist&oacute;ria da Inglaterra</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> &eacute; o territ&oacute;rio mais extenso e mais povoado do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Habitada por povos <a href="http://en.wikipedia.org/wiki/Celta" id="w">celtas</a> desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>, a Inglaterra foi colonizada pelos romanos entre 43 d.C., e princ&iacute;pios do s&eacute;culo V. A partir de ent&atilde;o come&ccedil;ou a invas&atilde;o de uma s&eacute;rie de povos germ&acirc;nicos (anglos, sax&otilde;es e jutos) que foram expulsando aos celtas, parcialmente romanizados, at&eacute; <a href="http://en.wikipedia.org/wiki/Gales" id="w">Gales</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, Cornualha e a Bretanha francesa. No s&eacute;culo X, depois de resistir a uma s&eacute;rie de ataques <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a>, unificou&shy;se politicamente. Depois da ascens&atilde;o de Jaime VI da Esc&oacute;cia ao trono da Inglaterra em <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a> e a anexa&ccedil;&atilde;o da Esc&oacute;cia pela Inglaterra em <a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a> resulta mais apropriado diferenciar a <b>hist&oacute;ria da Inglaterra</b> da do resto de Gr&atilde;&shy;Bretanha.</p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h2>Pr&eacute;&shy;hist&oacute;ria</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Stonehenge.jpg%7Cthumb%7Cright%7C280px" id="w">[[Stonehenge]].</a></p>&#10;<p>Ind&iacute;cios arqueol&oacute;gicos demonstram que a &aacute;rea hoje conhecida como o sul da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> foi povoada bem antes do restante das <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a>, devido ao clima ameno entre e durante as diversas idades do gelo. Os habitantes pr&eacute;&shy;romanos da Gr&atilde;&shy;Bretanha n&atilde;o deixaram documentos escritos e suas hist&oacute;ria e cultura s&atilde;o estudadas por meio de achados arqueol&oacute;gicos. Conservam&shy;se poucos ind&iacute;cios da civiliza&ccedil;&atilde;o dos primeiros habitantes da ilha, como o monumento megal&iacute;tico de <a href="http://en.wikipedia.org/wiki/Stonehenge" id="w">Stonehenge</a>, que data da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> (at&eacute; 2300 a.C.).</p>&#10;<p>As t&eacute;cnicas de trabalho em <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> chegaram &agrave; Gr&atilde;&shy;Bretanha em cerca de <a href="http://en.wikipedia.org/wiki/750_a.C." id="w">750 a.C.</a>, provenientes do sul da Europa, dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>. Por volta de <a href="http://en.wikipedia.org/wiki/500_a.C." id="w">500 a.C.</a>, a chamada <a href="http://en.wikipedia.org/wiki/Celtas" id="w">cultura celta</a> havia alcan&ccedil;ado quase todas as Ilhas Brit&acirc;nicas. Os bret&otilde;es da Idade do Ferro viviam em grupos tribais organizados, governados por um chefe.</p>&#10;<p>A primeira men&ccedil;&atilde;o hist&oacute;rica &agrave; regi&atilde;o &eacute; do <a href="http://en.wikipedia.org/wiki/P%C3%A9riplo_massaliota" id="w">P&eacute;riplo massaliota</a> (<i>Massaliote Periplus</i>), um manual de navega&ccedil;&atilde;o para comerciantes provavelmente datado do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a> <a href="http://en.wikipedia.org/wiki/P%C3%ADteas" id="w">P&iacute;teas</a> de <a href="http://en.wikipedia.org/wiki/Mass%C3%ADlia" id="w">Mass&iacute;lia</a> nele escreveu sobre sua viagem de neg&oacute;cios &agrave; ilha em cerca de <a href="http://en.wikipedia.org/wiki/325_a.C." id="w">325 a.C.</a> Mais tarde, outros autores, tais como <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, e <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a>, mencionam o com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> proveniente do sul da ilha. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> registrou que a l&iacute;ngua falada na Gr&atilde;&shy;Bretanha n&atilde;o era muito diferente da empregada na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> setentrional e notou que as v&aacute;rias tribos brit&acirc;nicas possu&iacute;am caracter&iacute;sticas f&iacute;sicas semelhantes &agrave;s dos seus vizinhos continentais.</p>&#10;<a id="Brit%C3%A2nia_romana:_invas%C3%A3o_e_ocupa%C3%A7%C3%A3o" name="Brit%C3%A2nia_romana:_invas%C3%A3o_e_ocupa%C3%A7%C3%A3o"></a><h2>Brit&acirc;nia romana: invas&atilde;o e ocupa&ccedil;&atilde;o</h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hadrian%26%2339%3Bs_wall.jpg%7Cthumb%7C%7Cleft%7C230px" id="w">A [[Muralha de Adriano]], no norte da Inglaterra.</a>&#10;Em duas ocasi&otilde;es, em <a href="http://en.wikipedia.org/wiki/55_a.C." id="w">55</a> e <a href="http://en.wikipedia.org/wiki/54_a.C." id="w">54 a.C.</a>, <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_da_Brit%C3%A2nia_por_J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar invadiu a Brit&acirc;nia</a>, mas n&atilde;o logrou conquistar territ&oacute;rio, limitando&shy;se a estabelecer Estados&shy;clientes. Em <a href="http://en.wikipedia.org/wiki/43" id="w">43</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> foi bem&shy;sucedido em nova tentativa de invas&atilde;o, dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>.</p>&#10;<p>Os brit&acirc;nicos defenderam sua terra, mas os romanos, militarmente superiores, conseguiram dominar a ilha. Iniciaram uma forte opress&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Druidismo" id="w">druidismo</a>, religi&atilde;o mais popular no local na &eacute;poca.</p>&#10;<p>Os romanos fundaram cidades, como <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, e fortalezas, utilizando <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> nunca antes vistas na Brit&acirc;nia. Tamb&eacute;m ergueram muralhas (como a <a href="http://en.wikipedia.org/wiki/Muralha_de_Adriano" id="w">de Adriano</a>) que cruzavam a Gr&atilde;&shy;Bretanha  </p>&#10;<p>de oeste para leste, cujo prop&oacute;sito era impedir incurs&otilde;es militares de tribos ao norte (no que &eacute; a atual <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>) contra o territ&oacute;rio da prov&iacute;ncia romana. </p>&#10;<p>A influ&ecirc;ncia romana tamb&eacute;m foi muito forte na cultura religiosa brit&acirc;nica. &#10;Primeiro, a pr&oacute;pria hist&oacute;ria de deuses celtas foi desaparecendo, transformando&shy;os apenas em deuses romanos com nomes celtas (uma rela&ccedil;&atilde;o mais ou menos parecida com a da <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> com a <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">romana</a>). Os romanos tamb&eacute;m levaram para a ilha o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> que, quando da retirada das for&ccedil;as romanas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, j&aacute; tinha for&ccedil;a consider&aacute;vel na Gr&atilde;&shy;Bretanha. Depois, as pr&oacute;prias disputas internas aumentaram a influ&ecirc;ncia do cristianismo, fazendo o druidismo desaparecer gradativamente e sem deixar muitos registros hist&oacute;ricos, pois os druidas recusavam&shy;se a escrever sobre seus dogmas e rituais. E no pr&oacute;prio povo brit&acirc;nico, at&eacute; mesmo entre os nobres, era rar&iacute;ssima a pr&aacute;tica da escrita.</p>&#10;<p>J&uacute;lio C&eacute;sar esteve no sul da Gr&atilde;&shy;Bretanha em 55 e 54 a.C. e escreveu em seu <i><a href="http://en.wikipedia.org/wiki/De_Bello_Gallico" id="w">De Bello Gallico</a></i> que a popula&ccedil;&atilde;o local era numerosa e tinha muito em comum com as outras tribos da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> no continente. Curiosamente, h&aacute; poucas fontes hist&oacute;ricas referentes &agrave; ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romana</a> da Gr&atilde;&shy;Bretanha. Apenas uma frase sobreviveu a respeito das raz&otilde;es para a constru&ccedil;&atilde;o da Muralha de Adriano. A invas&atilde;o de Cl&aacute;udio &eacute; bem documentada e <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> incluiu a rebeli&atilde;o de <a href="http://en.wikipedia.org/wiki/Boadiceia" id="w">Boadiceia</a>, de <a href="http://en.wikipedia.org/wiki/61" id="w">61</a>, na sua hist&oacute;ria. Na altura do s&eacute;culo V, a influ&ecirc;ncia romana j&aacute; havia declinado consideravelmente. As legi&otilde;es deixaram a ilha, provavelmente na mesma &eacute;poca da invas&atilde;o sax&ocirc;nica, descrita a seguir.</p>&#10;<a id="Brit%C3%A2nia_p%C3%B3s&shy;romana" name="Brit%C3%A2nia_p%C3%B3s&shy;romana"></a><h2>Brit&acirc;nia p&oacute;s&shy;romana</h2>&#10;<p>Na esteira do colapso do governo romano em cerca de 410 na Gr&atilde;&shy;Bretanha, a atual Inglaterra foi progressivamente ocupada por <a href="http://en.wikipedia.org/wiki/Germanos" id="w">povos germ&acirc;nicos</a>. Conhecidos coletivamente como o <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a>, estes grupos inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Jutos" id="w">jutos</a> da <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a>, juntamente com um maior n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Saxon" id="w">sax&otilde;es</a>, provenientes do noroeste da Alemanha, e <a href="http://en.wikipedia.org/wiki/Anglos" id="w">anglos</a>, provenientes do atual <a href="http://en.wikipedia.org/wiki/Estados_da_Alemanha" id="w">estado alem&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Schleswig&shy;Holstein" id="w">Schleswig&shy;Holstein</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Antes desses assentamentos, alguns <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsios" id="w">fr&iacute;sios</a> invadiram o leste da Gr&atilde;&shy;Bretanha durante os anos de 250.</p>&#10;<p>Inicialmente, eles invadiram a Gr&atilde;&shy;Bretanha em meados do s&eacute;culo V, continuando por v&aacute;rias d&eacute;cadas. Os <a href="http://en.wikipedia.org/wiki/Jutos" id="w">jutos</a> parecem ter sido o principal grupo de colonizadores em <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a> e partes da costa de <a href="http://en.wikipedia.org/wiki/Hampshire" id="w">Hampshire</a>, enquanto os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a> predominaram em todas as outras &aacute;reas ao sul do <a href="http://en.wikipedia.org/wiki/Rio_T%C3%A2misa" id="w">T&acirc;misa</a> e em <a href="http://en.wikipedia.org/wiki/Essex" id="w">Essex</a> e <a href="http://en.wikipedia.org/wiki/Middlesex" id="w">Middlesex</a>, e os <a href="http://en.wikipedia.org/wiki/Anglos" id="w">anglos</a> em <a href="http://en.wikipedia.org/wiki/Norfolk" id="w">Norfolk</a>, <a href="http://en.wikipedia.org/wiki/Suffolk" id="w">Suffolk</a>, <a href="http://en.wikipedia.org/wiki/Midlands_(Inglaterra)" id="w">Midlands</a> e ao norte.</p>&#10;<p>A popula&ccedil;&atilde;o da Gr&atilde;&shy;Bretanha diminuiu drasticamente ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">per&iacute;odo romano</a>. A redu&ccedil;&atilde;o parece ter sido causada principalmente pela <a href="http://en.wikipedia.org/wiki/Peste_bub%C3%B4nica" id="w">peste</a> e <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>. Sabe&shy;se que a <a href="http://en.wikipedia.org/wiki/Praga_de_Justiniano" id="w">praga de Justiniano</a> entrou para o mundo mediterr&acirc;neo no s&eacute;culo VI e chegou pela primeira vez nas ilhas brit&acirc;nicas em 544 ou 545, quando atingiu a Irlanda.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O <a href="http://en.wikipedia.org/wiki/Annales_Cambriae" id="w">Annales Cambriae</a> menciona a morte de <a href="http://en.wikipedia.org/wiki/Maelgwin_Gwyned" id="w">Maelgwin Gwyned</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Gwynedd" id="w">rei de Gwynedd</a>, desta peste em 547.</p>&#10;<a id="As_conquistas_anglo&shy;sax%C3%A3s_da_Gr%C3%A3&shy;Bretanha_celta" name="As_conquistas_anglo&shy;sax%C3%A3s_da_Gr%C3%A3&shy;Bretanha_celta"></a><h2>As conquistas anglo&shy;sax&atilde;s da Gr&atilde;&shy;Bretanha celta</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Britain_peoples_circa_600&shy;pt.svg%7Cthumb" id="w">Reinos e tribos na Gr&atilde;&shy;Bretanha, por volta do ano 600.</a></p>&#10;<p>Pr&oacute;ximo ao ano de 495, na <a href="http://en.wikipedia.org/wiki/Batalha_do_Monte_Badon" id="w">Batalha do Monte Badon</a>, os brit&acirc;nicos infligiram uma severa derrota a um ex&eacute;rcito invasor anglo&shy;sax&atilde;o que interrompeu o avan&ccedil;o anglo&shy;sax&atilde;o para oeste por algumas d&eacute;cadas. Evid&ecirc;ncias arqueol&oacute;gicas recolhidas de cemit&eacute;rios pag&atilde;os anglo&shy;sax&otilde;es sugerem que alguns dos seus assentamentos foram abandonados e a fronteira entre os invasores e os habitantes nativos foi recuada por algum tempo por volta do ano 500.</p>&#10;<p>A expans&atilde;o anglo&shy;sax&atilde; foi retomada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, embora a cronologia de sua evolu&ccedil;&atilde;o n&atilde;o seja clara. Um dos poucos eventos individuais que emerge com alguma clareza antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a> &eacute; a <a href="http://en.wikipedia.org/wiki/Batalha_de_Deorham" id="w">Batalha de Deorham</a>, em 577, uma vit&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Reino_de_Wessex" id="w">sax&otilde;es ocidentais</a> levou &agrave; captura de <a href="http://en.wikipedia.org/wiki/Cirencester" id="w">Cirencester</a>, <a href="http://en.wikipedia.org/wiki/Gloucester" id="w">Gloucester</a> e <a href="http://en.wikipedia.org/wiki/Bath_(Somerset)" id="w">Bath</a>, trazendo o avan&ccedil;o anglo&shy;sax&atilde;o para o <a href="http://en.wikipedia.org/wiki/Canal_de_Bristol" id="w">Canal de Bristol</a> e separando os brit&acirc;nicos do <a href="http://en.wikipedia.org/wiki/West_Country" id="w">West Country</a> dos de <a href="http://en.wikipedia.org/wiki/Gales" id="w">Gales</a>. A vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Reino_da_Nort%C3%BAmbria" id="w">Reino da Nort&uacute;mbria</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chester" id="w">Batalha de Chester</a>, em torno de 616, pode ter tido um efeito semelhante separando os brit&acirc;nicos de Gales dos brit&acirc;nicos da <a href="http://en.wikipedia.org/wiki/C%C3%BAmbria" id="w">C&uacute;mbria</a>.</p>&#10;<p>A expans&atilde;o gradual dos sax&otilde;es pelo <a href="http://en.wikipedia.org/wiki/West_Country" id="w">West Country</a> continuou atrav&eacute;s dos s&eacute;culos VII, VIII e IX. Enquanto isso, em meados do s&eacute;culo VII, os <a href="http://en.wikipedia.org/wiki/Anglos" id="w">anglos</a> haviam empurrado os brit&acirc;nicos de volta para os limites aproximados do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> atual, no oeste, para o <a href="http://en.wikipedia.org/wiki/Rio_Tamar" id="w">rio Tamar</a>, no sudoeste, e expandido para o norte at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Forth" id="w">rio Forth</a>.</p>&#10;<a id="Heptarquia_e_cristianiza%C3%A7%C3%A3o" name="Heptarquia_e_cristianiza%C3%A7%C3%A3o"></a><h2>Heptarquia e cristianiza&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:British_kingdoms_c_800.svg%7Cthumb" id="w">Reinos da Gr&atilde;&shy;Bretanha por volta do ano 800</a>&#10; &#10;A cristianiza&ccedil;&atilde;o da Inglaterra anglo&shy;sax&atilde; come&ccedil;ou por volta de 600, influenciada pelo <a href="http://en.wikipedia.org/wiki/Cristianismo_c%C3%A9ltico" id="w">cristianismo c&eacute;ltico</a> a partir do noroeste e da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> a partir do sudeste. <a href="http://en.wikipedia.org/wiki/Agostinho_de_Cantu%C3%A1ria" id="w">Agostinho</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Cantu%C3%A1ria" id="w">Arcebispo de Cantu&aacute;ria</a>, assumiu o cargo em 597. Em 601, ele batizou o primeiro rei anglo&shy;sax&atilde;o crist&atilde;o, <a href="http://en.wikipedia.org/wiki/Etelberto_de_Kent" id="w">Etelberto de Kent</a>. O &uacute;ltimo rei anglo&shy;sax&atilde;o pag&atilde;o, <a href="http://en.wikipedia.org/wiki/Penda_de_M%C3%A9rcia" id="w">Penda de M&eacute;rcia</a>, morreu em 655. O &uacute;ltimo rei <a href="http://en.wikipedia.org/wiki/Jutos" id="w">juto</a> pag&atilde;o, <a href="http://en.wikipedia.org/wiki/Arwald" id="w">Arwald</a> da <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a>, foi assassinado em 686. A miss&atilde;o anglo&shy;sax&atilde; no continente decolou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, levando &agrave; cristianiza&ccedil;&atilde;o de praticamente todo o <a href="http://en.wikipedia.org/wiki/Reino_Franco" id="w">Reino Franco</a> por volta do ano 800.</p>&#10;<p>Durante o s&eacute;culo VII e VIII o poder oscilou entre os maiores reinos. <a href="http://en.wikipedia.org/wiki/Beda" id="w">Beda</a> cita <a href="http://en.wikipedia.org/wiki/Etelberto_de_Kent" id="w">Etelberto de Kent</a> como sendo dominante no final do s&eacute;culo VI, mas o poder parece ter se deslocado em dire&ccedil;&atilde;o ao norte para o <a href="http://en.wikipedia.org/wiki/Reino_da_Nort%C3%BAmbria" id="w">reino da Nort&uacute;mbria</a>, que foi formada a partir da jun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bern%C3%ADcia" id="w">Bern&iacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Deira" id="w">Deira</a>. <a href="http://en.wikipedia.org/wiki/Edwin_da_Nort%C3%BAmbria" id="w">Edwin da Nort&uacute;mbria</a> provavelmente manteve o dom&iacute;nio sobre grande parte da Gr&atilde;&shy;Bretanha, embora a influ&ecirc;ncia de Beda na Nort&uacute;mbria deva ser considerada. Crises sucess&oacute;rias significavam que a hegemonia nortumbriana n&atilde;o era constante e <a href="http://en.wikipedia.org/wiki/Reino_da_M%C3%A9rcia" id="w">M&eacute;rcia</a> mantinha&shy;se como um reino muito poderoso, especialmente no reinado de <a href="http://en.wikipedia.org/wiki/Penda_de_M%C3%A9rcia" id="w">Penda</a>. Duas derrotas essenciais terminaram com o dom&iacute;nio nortumbriano: a <a href="http://en.wikipedia.org/wiki/Batalha_do_Trent" id="w">Batalha do Trent</a> em 679 contra M&eacute;rcia e a <a href="http://en.wikipedia.org/wiki/Batalha_de_Dunnichen" id="w">Batalha de Dunnichen</a> em 685 contra os <a href="http://en.wikipedia.org/wiki/Pictos" id="w">pictos</a>.</p>&#10;<p>A chamada &#34&semi;Supremacia M&eacute;rcia&#34&semi; dominou o s&eacute;culo VIII, embora ela n&atilde;o tenha sido constante. <a href="http://en.wikipedia.org/wiki/Etelbaldo_da_M%C3%A9rcia" id="w">Etelbaldo</a> e <a href="http://en.wikipedia.org/wiki/Offa_de_M%C3%A9rcia" id="w">Offa</a>, os dois reis mais poderosos, alcan&ccedil;aram status elevado, na verdade, Offa foi considerado o chefe supremo do sul da Gr&atilde;&shy;Bretanha por <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>. Offa conseguiu reunir os recursos para construir o <a href="http://en.wikipedia.org/wiki/Dique_de_Offa" id="w">Dique de Offa</a>, esta &eacute; a prova do seu poder. No entanto, a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Wessex" id="w">Wessex</a> e os desafios de reinos menores colocaram o poder de M&eacute;rcia em cheque, e no in&iacute;cio do s&eacute;culo IX a &#34&semi;Supremacia de M&eacute;rcia&#34&semi; tinha terminado. </p>&#10;<p>Este per&iacute;odo tem sido descrito como a <a href="http://en.wikipedia.org/wiki/Heptarquia" id="w">Heptarquia</a>, embora este termo atualmente tenha sa&iacute;do do uso acad&ecirc;mico. A palavra surgiu com base nos sete reinos, <a href="http://en.wikipedia.org/wiki/Reino_da_Nort%C3%BAmbria" id="w">Nort&uacute;mbria</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_M%C3%A9rcia" id="w">M&eacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Kent" id="w">Kent</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_%C3%82nglia_Oriental" id="w">&Acirc;nglia Oriental</a>, <a href="http://en.wikipedia.org/wiki/Essex" id="w">Essex</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Sussex" id="w">Sussex</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Wessex" id="w">Wessex</a>, que eram as principais organiza&ccedil;&otilde;es pol&iacute;ticas do sul da Gr&atilde;&shy;Bretanha. Estudos mais recentes t&ecirc;m mostrado que outros reinos tamb&eacute;m eram politicamente importantes neste per&iacute;odo: <a href="http://en.wikipedia.org/wiki/Hwicce" id="w">Hwicce</a>, <a href="http://en.wikipedia.org/wiki/Magonsaete" id="w">Magonsaete</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Lindsey" id="w">Lindsey</a> e &Acirc;nglia do Meio.</p>&#10;<a id="As_Invas%C3%B5es_Vikings" name="As_Invas%C3%B5es_Vikings"></a><h2>As Invas&otilde;es Vikings</h2>&#10;<p>A Cr&ocirc;nica Anglo&shy;Sax&ocirc;nica registra a incurs&atilde;o de <a href="http://en.wikipedia.org/wiki/793" id="w">793</a> contra o mosteiro de <a href="http://en.wikipedia.org/wiki/Lindisfarne" id="w">Lindisfarne</a> como ponto de partida na longa hist&oacute;ria de ataques vikings contra a Gr&atilde;&shy;Bretanha. </p>&#10;<p>Ap&oacute;s um per&iacute;odo de saques e incurs&otilde;es, os vikings come&ccedil;aram a colonizar a Inglaterra e ali comerciar. Chegaram em barcos com bons ex&eacute;rcitos, em sua maioria <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqueses</a>, e tomaram para si praticamente todos os reinos ingleses, que eram independentes. A partir do fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, governavam parte consider&aacute;vel do territ&oacute;rio ingl&ecirc;s, no que era conhecido como o <i><a href="http://en.wikipedia.org/wiki/Danelaw" id="w">Danelaw</a></i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfredo_de_Inglaterra" id="w">Alfredo, o Grande</a> impediu a invas&atilde;o dos vikings em seu reino, <a href="http://en.wikipedia.org/wiki/Wessex" id="w">Wessex</a>, por meio da constru&ccedil;&atilde;o de diversas fortalezas. Seu sucesso contra as incurs&otilde;es vikings e a reorganiza&ccedil;&atilde;o do reino por ele empreendida fizeram com que a hist&oacute;ria lhe outorgasse o ep&iacute;teto &#34&semi;o Grande&#34&semi;. </p>&#10;<a id="O_desafio_Viking_e_a_ascens%C3%A3o_de_Wessex" name="O_desafio_Viking_e_a_ascens%C3%A3o_de_Wessex"></a><h2>O desafio Viking e a ascens&atilde;o de Wessex</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:England&shy;878ad.jpg%7Cthumb" id="w">Inglaterra em 878</a></p>&#10;<p>De acordo com as <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nicas_Anglo&shy;Sax%C3%A3s" id="w">Cr&ocirc;nicas Anglo&shy;Sax&atilde;s</a>, o primeiro ataque viking na Gr&atilde;&shy;Bretanha ocorreu em 793 no monast&eacute;rio de <a href="http://en.wikipedia.org/wiki/Lindisfarne" id="w">Lindisfarne</a>. Entretanto, nesta &eacute;poca, os vikings j&aacute; se encontravam, quase com certeza, bem estabelecidos em <a href="http://en.wikipedia.org/wiki/Orkney" id="w">Orkney</a> e <a href="http://en.wikipedia.org/wiki/Shetland" id="w">Shetland</a>, desta forma, &eacute; prov&aacute;vel que muitos outros ataques n&atilde;o&shy;registrados tenham ocorrido antes. Registros mostram que o primeiro ataque viking em <a href="http://en.wikipedia.org/wiki/Iona_(Esc%C3%B3cia)" id="w">Iona</a> ocorreu em 794. A chegada dos vikings, em especial do <a href="http://en.wikipedia.org/wiki/Grande_ex%C3%A9rcito_dinamarqu%C3%AAs" id="w">grande ex&eacute;rcito dinamarqu&ecirc;s</a>, desorganizou a geografia pol&iacute;tica e social da Gr&atilde;&shy;Bretanha e da Irlanda. A vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Alfred%2C_o_Grande" id="w">Alfred, o Grande</a> em <a href="http://en.wikipedia.org/wiki/Edington_(Wiltshire)" id="w">Edington</a> em 878 estancou o ataque dinamarqu&ecirc;s, entretanto, naquela altura Nort&uacute;mbria tinha se transformado em <a href="http://en.wikipedia.org/wiki/Bernicia" id="w">Bernicia</a> e um reino viking, M&eacute;rcia tinha sido dividida ao meio e <a href="http://en.wikipedia.org/wiki/&Acirc;nglia_Oriental" id="w">&Acirc;nglia Oriental</a> tinha deixado de existir como uma organiza&ccedil;&atilde;o pol&iacute;tica anglo&shy;sax&ocirc;nica. Os vikings tiveram efeitos semelhantes sobre os v&aacute;rios reinos escoceses, pictos e, em menor grau, galeses. Certamente, no norte da Gr&atilde;&shy;Bretanha os vikings foram uma das raz&otilde;es por tr&aacute;s da forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_de_Alba" id="w">Reino de Alba</a>, que finalmente evoluiu para a Esc&oacute;cia. </p>&#10;<p>A conquista da Nort&uacute;mbria, noroeste da M&eacute;rcia e &Acirc;nglia Oriental pelos dinamarqueses difundiu assentamentos dinamarqueses nestas &aacute;reas em larga escala. No in&iacute;cio do s&eacute;culo X, os governantes noruegueses de <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a> assumiram o controle do reino dinamarqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/York" id="w">York</a>. Assentamentos dinamarqueses e noruegueses tiveram impacto suficiente para deixar marcas significativas na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, muitas palavras fundamentais do ingl&ecirc;s moderno s&atilde;o derivadas do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_n%C3%B3rdica_antiga" id="w">n&oacute;rdico antigo</a>, apesar das 100 palavras mais usadas no ingl&ecirc;s moderno serem, em sua grande maioria, origin&aacute;rias do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa_antiga" id="w">ingl&ecirc;s antigo</a>. Da mesma forma, muitos nomes de lugares em &aacute;reas de coloniza&ccedil;&atilde;o dinamarquesa e norueguesa possuem ra&iacute;zes escandinavas.</p>&#10;<p>Ao final do reinado de Alfred, em 899, ele era o &uacute;nico rei ingl&ecirc;s remanescente, tendo reduzido M&eacute;rcia a uma depend&ecirc;ncia de Wessex, governado por seu genro <a href="http://en.wikipedia.org/wiki/Aethelred_de_M%C3%A9rcia" id="w">Aethelred</a>. A <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a> (Kernow) estava sujeita ao dom&iacute;nio de Wessex e os reinos galeses reconheceram Alfred como seu suserano.</p>&#10;<a id="Unifica%C3%A7%C3%A3o_inglesa" name="Unifica%C3%A7%C3%A3o_inglesa"></a><h2>Unifica&ccedil;&atilde;o inglesa</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edward_the_Elder.jpg%7Cthumb" id="w">Edgar de Inglaterra</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfredo_de_Inglaterra" id="w">Alfredo de Wessex</a> morreu em 899 e foi sucedido por seu filho <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Velho" id="w">Eduardo, o Velho</a>. Eduardo, e seu cunhado <a href="http://en.wikipedia.org/wiki/Etelredo_de_M%C3%A9rcia" id="w">Etelredo</a>, a partir do que sobrou da M&eacute;rcia, iniciou um programa de expans&atilde;o, constru&ccedil;&atilde;o de fortalezas e cidades em um modelo Alfrediano. Com a morte de Etelredo, sua esposa <a href="http://en.wikipedia.org/wiki/Ethelfleda" id="w">Ethelfleda</a>, irm&atilde; de Eduardo, governou como &#34&semi;Senhora dos Mercianos&#34&semi; e continuou com a expans&atilde;o. Parece que Eduardo teve seu filho <a href="http://en.wikipedia.org/wiki/Athelstane_de_Inglaterra" id="w">Athelstane</a> criado na corte da M&eacute;rcia, e com a morte de Eduardo, Athelstane o sucedeu no reino de M&eacute;rcia e, depois de algumas incertezas, em Wessex.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Athelstane_de_Inglaterra" id="w">Athelstane</a> continuou a expans&atilde;o de seu pai e sua tia e foi o primeiro rei a alcan&ccedil;ar reg&ecirc;ncia direta do que n&oacute;s consideramos hoje a Inglaterra. Os t&iacute;tulos atribu&iacute;dos a ele em documentos e moedas sugerem um dom&iacute;nio ainda mais amplo. Sua expans&atilde;o despertou mal&shy;estar entre os outros reinos da Gr&atilde;&shy;Bretanha, em fun&ccedil;&atilde;o disto, Athelstane derrotou um ex&eacute;rcito combinado escoc&ecirc;s&shy;viking na <a href="http://en.wikipedia.org/wiki/Batalha_de_Brunanburh" id="w">Batalha de Brunanburh</a>. No entanto, a unifica&ccedil;&atilde;o da Inglaterra n&atilde;o era uma certeza. Sob governo dos sucessores de Athelstane, <a href="http://en.wikipedia.org/wiki/Edmundo_II_de_Inglaterra" id="w">Edmund</a> e <a href="http://en.wikipedia.org/wiki/Edred_de_Inglaterra" id="w">Edred</a>, os reis ingleses repetidamente perderam e reconquistaram o controle da Nort&uacute;mbria. No entanto, <a href="http://en.wikipedia.org/wiki/Edgar_de_Inglaterra" id="w">Edgar</a>, que governou o mesmo territ&oacute;rio de Athelstane, consolidou o reino, que se manteve unido posteriormente.</p>&#10;<a id="Inglaterra_sob_os_dinamarqueses_e_a_conquista_normanda" name="Inglaterra_sob_os_dinamarqueses_e_a_conquista_normanda"></a><h2>Inglaterra sob os dinamarqueses e a conquista normanda</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:U_344%2C_Orkesta.JPG%7Cthumb%7Cright" id="w">A pedra runa U 344 foi erguida em mem&oacute;ria a um viking que foi &agrave; Inglaterra tr&ecirc;s vezes</a>&#10; </p>&#10;<p>Houve novos ataques escandinavos na Inglaterra no final do s&eacute;culo X. <a href="http://en.wikipedia.org/wiki/Etelberto_II_de_Inglaterra" id="w">Etelberto</a> teve um longo reinado, mas por fim acabou perdendo seu reino para <a href="http://en.wikipedia.org/wiki/Sueno_I_da_Dinamarca" id="w">Sueno I da Dinamarca</a>, recuperado ap&oacute;s a morte deste &uacute;ltimo. No entanto, o filho de Etelberto, <a href="http://en.wikipedia.org/wiki/Edmundo_II_de_Inglaterra" id="w">Edmundo II</a>, morreu pouco depois, permitindo a <a href="http://en.wikipedia.org/wiki/Canuto_II_da_Dinamarca" id="w">Canuto, o Grande</a>, filho de Sueno, tornar&shy;se o rei de Inglaterra. Sob seu governo o reino se tornou o centro do governo de um imp&eacute;rio que tamb&eacute;m inclu&iacute;a a Dinamarca e a Noruega.</p>&#10;<p>Canuto foi sucedido por seus filhos, mas, em 1042, a dinastia nativa foi restaurada com a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a>. A falha de Eduardo em produzir um herdeiro gerou um conflito violento pela sucess&atilde;o do reinado ap&oacute;s sua morte em 1066. Suas lutas por poder contra <a href="http://en.wikipedia.org/wiki/Godwin%2C_Conde_de_Wessex" id="w">Godwin, Conde de Wessex</a>, as reivindica&ccedil;&otilde;es dos sucessores escandinavos de Canuto e as ambi&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normandos</a> a quem Eduardo introduziu &agrave;s quest&otilde;es pol&iacute;ticas inglesas para refor&ccedil;ar sua pr&oacute;pria posi&ccedil;&atilde;o, motivaram todos a competir pelo controle do reinado de Eduardo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Haroldo_II_de_Inglaterra" id="w">Harold Godwinson</a> tornou&shy;se rei, muito provavelmente nomeado por <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a> em seu leito de morte e endossado pelo <a href="http://en.wikipedia.org/wiki/Witenagemot" id="w">Witenagemot</a>. <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme II da Normandia</a>, <a href="http://en.wikipedia.org/wiki/Haroldo_III_da_Noruega" id="w">Haroldo III da Noruega</a> (auxiliado por <a href="http://en.wikipedia.org/wiki/Tostig_Godwinson" id="w">Tostig Godwinson</a>, irm&atilde;o distante de Harold Godwin) e <a href="http://en.wikipedia.org/wiki/Sueno_II_da_Dinamarca" id="w">Sueno II da Dinamarca</a> todos reivindicaram o trono. De longe, a mais forte reivindica&ccedil;&atilde;o heredit&aacute;ria foi a de <a href="http://en.wikipedia.org/wiki/Edgar_Atheling" id="w">Edgar Atheling</a>, por&eacute;m, a sua juventude e aparente falta de aliados poderosos levou&shy;o a ser preterido e n&atilde;o desempenhar um papel importante nas lutas de 1066, embora tenha&shy;se tornado rei por um curto per&iacute;odo de tempo pelo Witenagemot ap&oacute;s a morte de Harold Godwinson. </p>&#10;<p>Em setembro de 1066, <a href="http://en.wikipedia.org/wiki/Haroldo_III_da_Noruega" id="w">Haroldo III da Noruega</a> desembarcou no norte da Inglaterra com uma for&ccedil;a de aproximadamente 15.000 homens e 300 <a href="http://en.wikipedia.org/wiki/Dracar" id="w">Dracares</a> (50 homens em cada barco). Com ele estava <a href="http://en.wikipedia.org/wiki/Tostig_Godwinson" id="w">Tostig Godwinson</a>, que lhe havia prometido apoio. <a href="http://en.wikipedia.org/wiki/Haroldo_II_de_Inglaterra" id="w">Harold Godwinson</a> derrotou a for&ccedil;a norueguesa, matando Haroldo III da Noruega e Tostig na <a href="http://en.wikipedia.org/wiki/Batalha_de_Stamford_Bridge" id="w">Batalha de Stamford Bridge</a>. </p>&#10;<p>Em 28 de setembro de 1066, <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme II da Normandia</a> invadiu a Inglaterra com uma for&ccedil;a de normandos numa campanha conhecida como a <a href="http://en.wikipedia.org/wiki/Conquista_normanda_da_Inglaterra" id="w">conquista normanda</a>. Em 14 de outubro, ap&oacute;s ter marchado com seu ex&eacute;rcito esgotado todo o caminho de <a href="http://en.wikipedia.org/wiki/Yorkshire" id="w">Yorkshire</a>, Haroldo lutou contra os normandos na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hastings" id="w">Batalha de Hastings</a>, onde o ex&eacute;rcito da Inglaterra foi derrotado e Haroldo morto. Nova oposi&ccedil;&atilde;o a Guilherme em apoio a <a href="http://en.wikipedia.org/wiki/Edgar_Atheling" id="w">Edgar Atheling</a> logo sucumbiu, e Guilherme foi coroado rei no Natal de 1066. Nos cinco anos seguintes, ele enfrentou uma s&eacute;rie de rebeli&otilde;es inglesas em v&aacute;rias partes do pa&iacute;s e uma invas&atilde;o dinamarquesa hesitante, mas ele foi capaz de reprimir toda a resist&ecirc;ncia e estabelecer um governo duradouro.</p>&#10;<a id="A_Inglaterra_normanda" name="A_Inglaterra_normanda"></a><h2>A Inglaterra normanda</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bayeux_Tapestry_WillelmDux.jpg%7Cthumb%7C250px" id="w">Cena da [[batalha de Hastings]] (1066), na [[tape&ccedil;aria de Bayeux]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Conquista_normanda_da_Inglaterra" id="w">conquista normanda</a> levou a uma mudan&ccedil;a radical na hist&oacute;ria do estado Ingl&ecirc;s. Guilherme ordenou a compila&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Domesday_Book" id="w">Domesday Book</a>, uma pesquisa de toda a popula&ccedil;&atilde;o e suas terras e propriedades para fins de tributa&ccedil;&atilde;o, o que revela que, dentro de 20 anos da conquista, a classe dominante inglesa tinha sido quase completamente desapossada e substitu&iacute;da por propriet&aacute;rios normandos, que tamb&eacute;m monopolizaram todos os altos cargos do governo e da igreja. Guilherme e seus nobres falavam e conduziam a corte em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_normanda" id="w">franc&ecirc;s normando</a>, na Inglaterra, bem como na Normandia. O uso da l&iacute;ngua anglo&shy;normanda pela aristocracia resistiu por s&eacute;culos e deixou uma marca indel&eacute;vel no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_moderno" id="w">ingl&ecirc;s moderno</a>.</p>&#10;<p>A Idade M&eacute;dia inglesa foi caracterizada por guerras civis, guerras internacionais, insurrei&ccedil;&otilde;es ocasionais e intrigas pol&iacute;ticas generalizadas entre a elite aristocr&aacute;tica e mon&aacute;rquica. A Inglaterra era mais do que auto&shy;suficiente em cereais, produtos l&aacute;cteos, carne bovina e de carneiro. A economia internacional do pa&iacute;s era baseada no com&eacute;rcio de l&atilde;, onde a produ&ccedil;&atilde;o das pastagens de carneiros do norte da Inglaterra era exportada para as cidades t&ecirc;xteis de <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, onde era transformada em tecidos. A pol&iacute;tica externa medieval estava mais moldada pelas rela&ccedil;&otilde;es com a ind&uacute;stria t&ecirc;xtil flamenga do que pelas aventuras din&aacute;sticas no oeste da Fran&ccedil;a. A ind&uacute;stria t&ecirc;xtil inglesa foi implantada no s&eacute;culo XV, fornecendo a base para a r&aacute;pida acumula&ccedil;&atilde;o de capital inglesa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Henrique_I_de_Inglaterra" id="w">Henrique I</a> (<a href="http://en.wikipedia.org/wiki/1100" id="w">1100</a>&shy;<a href="http://en.wikipedia.org/wiki/1135" id="w">1135</a>), filho de Guilherme I, deu continuidade &agrave; pol&iacute;tica de integra&ccedil;&atilde;o. Durante o desastroso reinado de <a href="http://en.wikipedia.org/wiki/Estev%C3%A3o_I_de_Inglaterra" id="w">Estev&atilde;o I</a>, sobrinho do rei Henrique I, (<a href="http://en.wikipedia.org/wiki/1135" id="w">1135</a>&shy;<a href="http://en.wikipedia.org/wiki/1154" id="w">1154</a>), os bar&otilde;es feudais ganharam poder, instalou&shy;se uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> e houve incurs&otilde;es <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">galesas</a> e <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesas</a>. Com a morte de Henrique I, que havia nomeado a sua filha <a href="http://en.wikipedia.org/wiki/Matilde_de_Inglaterra" id="w">Matilde</a> como sucessora ao trono, Estev&atilde;o se autoproclamara rei. Em <a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a>, Matilde, que era casada com <a href="http://en.wikipedia.org/wiki/Godofredo_V_de_Anjou" id="w">Conde de Anjou</a> (<a href="http://en.wikipedia.org/wiki/Plantageneta" id="w">Plantageneta</a>), invadiu a ilha e capturou Estev&atilde;o. Este &uacute;ltimo foi restaurado em <a href="http://en.wikipedia.org/wiki/1148" id="w">1148</a> e, por fim, chegou&shy;se a um entendimento pelo qual ele seria sucedido no trono pelo filho de Matilde, Henrique de Anjou.</p>&#10;<p>O filho de Matilde subiu ao trono como <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Inglaterra" id="w">Henrique II</a> e logrou centralizar o poder, afastando o pa&iacute;s do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a>. Seu sucessor, <a href="http://en.wikipedia.org/wiki/Ricardo_I_de_Inglaterra" id="w">Ricardo I Cora&ccedil;&atilde;o de Le&atilde;o</a>, dedicou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Terceira_Cruzada" id="w">Terceira Cruzada</a> e a defender seus territ&oacute;rios no continente contra <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Fran%C3%A7a" id="w">Filipe II da Fran&ccedil;a</a>. Com a morte de Ricardo I, seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Inglaterra" id="w">Jo&atilde;o Sem Terra</a> sucedeu&shy;o. Jo&atilde;o perdeu a <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> e outros territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, al&eacute;m de hostilizar a nobreza feudal e a Igreja de tal maneira que estes, em <a href="http://en.wikipedia.org/wiki/1215" id="w">1215</a>, revoltaram&shy;se contra o rei e for&ccedil;aram&shy;no a assinar a <i><a href="http://en.wikipedia.org/wiki/Magna_Carta" id="w">Magna Carta</a></i>, que impunha limites ao poder real.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1216" id="w">1216</a> com a morte de Jo&atilde;o, subiu ao trono seu filho <a href="http://en.wikipedia.org/wiki/Henrique_III_de_Inglaterra" id="w">Henrique III</a>. Seu reinado tampouco foi brilhante. Caiu derrotado ante os franceses e se submeteu ao papado. Em <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a> instalou&shy;se uma crise entre Henrique III e a nobreza inglesa, a qual for&ccedil;ou o rei a reafirmar os termos da <i>Magna Carta</i> e a jurar as chamadas <i>Provisions of Oxford</i> (&#34&semi;disposi&ccedil;&otilde;es de Oxford&#34&semi;), que entregaram o governo do pa&iacute;s a um conselho com 15 integrantes e previa que o parlamento se reuniria tr&ecirc;s vezes ao ano. </p>&#10;<p>Henrique III tratou de anular os acordos com a ajuda do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>, mas n&atilde;o foi capaz de submeter a nobreza, o que conduziu a uma guerra civil. Em <a href="http://en.wikipedia.org/wiki/1264" id="w">1264</a> Sim&atilde;o V de Montfort fez prisioneiro Henrique III. O poder ficou, a princ&iacute;pio, nas m&atilde;os de Montfort, que exerceu uma forte ditadura. Em <a href="http://en.wikipedia.org/wiki/1265" id="w">1265</a> reuniu um novo parlamento. Mas em <a href="http://en.wikipedia.org/wiki/1265" id="w">1265</a>, Monfort foi derrotado e morto pelo pr&iacute;ncipe herdeiro Eduardo. Henrique III foi restaurado e dissolveu o parlamento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a> (<a href="http://en.wikipedia.org/wiki/1272" id="w">1272</a>&shy;<a href="http://en.wikipedia.org/wiki/1307" id="w">1307</a>) promulgou leis que restringiam o poder do governo e convocou os primeiros <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentos</a> oficialmente reconhecidos. Conquistou o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> e procurou ganhar o controle da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, plano este custoso e demorado e que foi finalmente abandonado ap&oacute;s a derrota de seu filho e sucessor, <a href="http://en.wikipedia.org/wiki/Eduardo_II_de_Inglaterra" id="w">Eduardo II</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Bannockburn" id="w">batalha de Bannockburn</a>.</p>&#10;<a id="Guerra_dos_Cem_Anos_(1337&shy;1453)" name="Guerra_dos_Cem_Anos_(1337&shy;1453)"></a><h3>Guerra dos Cem Anos (1337&shy;1453)</h3>&#10;<dl><dd><i>Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a></i></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EdwardIII&shy;Cassell.jpg%7Cthumb%7Cright%7C200px%7CO_rei_%5B%5BEduardo_III_de_Inglaterra" id="w">Eduardo III da Inglaterra]] reivindicou o direito de ser rei da [[Fran&ccedil;a]] e deu in&iacute;cio a [[Guerra dos Cem Anos]].</a>&#10;Em fevereiro de <a href="http://en.wikipedia.org/wiki/1328" id="w">1328</a> morreu o rei <a href="http://en.wikipedia.org/wiki/Carlos_IV_de_Fran%C3%A7a" id="w">Carlos IV</a>. <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III da Inglaterra</a> tinha direitos ao reinado franc&ecirc;s por ser sobrinho de Carlos, mas os nobres franceses preferiram Filipe de Valois, quem reinou com o nome de <a href="http://en.wikipedia.org/wiki/Filipe_VI_de_Fran%C3%A7a" id="w">Felipe VI</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1337" id="w">1337</a>, Filipe VI confiscou o ducado da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>. Isto acabou por desencadenar um conflito aberto entre Inglaterra e Fran&ccedil;a que viria a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>. As primeiras vit&oacute;rias foram para os ingleses, superiores militarmente: em <a href="http://en.wikipedia.org/wiki/1340" id="w">1340</a>, na batalha naval de <a href="http://en.wikipedia.org/wiki/Sluys" id="w">Sluys</a>, em <a href="http://en.wikipedia.org/wiki/1346" id="w">1346</a> em <a href="http://en.wikipedia.org/wiki/Batalha_de_Cr%C3%A9cy" id="w">Cr&eacute;cy</a> e em <a href="http://en.wikipedia.org/wiki/1347" id="w">1347</a> em <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>. Esta cidade permaneceria no poder dos ingleses at&eacute; <a href="http://en.wikipedia.org/wiki/1558" id="w">1558</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Peste_Negra" id="w">Peste Negra</a> atingiu a Inglaterra em <a href="http://en.wikipedia.org/wiki/1348" id="w">1348</a> e matou possivelmente um&shy;ter&ccedil;o da popula&ccedil;&atilde;o. </p>&#10;<p>O filho de Eduardo (tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Pr%C3%ADncipe_Negro" id="w">Eduardo</a> e conhecido como &#34&semi;Pr&iacute;ncipe Negro&#34&semi;) lan&ccedil;ou m&atilde;o da t&aacute;tica da <i>chevauch&eacute;e</i> (&#34&semi;cavalgada&#34&semi;), incurs&otilde;es profundas em territ&oacute;rio inimigo desprotegido&semi; tornou&shy;se famosa a <i>chevauch&eacute;e</i> de <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> &agrave; costa francesa do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, atrav&eacute;s do condado de <a href="http://en.wikipedia.org/wiki/Armagnac" id="w">Armagnac</a>, entre <a href="http://en.wikipedia.org/wiki/1355" id="w">1355</a> e <a href="http://en.wikipedia.org/wiki/1356" id="w">1356</a>. Em 1356 obteve uma grande vit&oacute;ria ante os franceses em <a href="http://en.wikipedia.org/wiki/Batalha_de_Poitiers_(1356)" id="w">Poitiers</a>, fazendo prisioneiro a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Fran%C3%A7a" id="w">Jo&atilde;o II da Fran&ccedil;a</a>. Em <a href="http://en.wikipedia.org/wiki/1360" id="w">1360</a> Eduardo III assinou o <a href="http://en.wikipedia.org/wiki/Tratado_de_Br%C3%A9tigny" id="w">Tratado de Br&eacute;tigny</a>, pelo qual o valor do resgate por Jo&atilde;o era reduzido, os ingleses passavam a dominar desde os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_Loire" id="w">rio Loire</a> e Eduardo III renunciava a seus direitos sobre a coroa francesa.</p>&#10;<p>Os ingleses apoiaram o rei de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Castela" id="w">Pedro I</a>, na luta contra seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Castela" id="w">Henrique II</a>. Em <a href="http://en.wikipedia.org/wiki/1369" id="w">1369</a>, Pedro foi assassinado por seu irm&atilde;o. A herdeira de Pedro era sua filha <a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_de_Castela%2C_duquesa_de_Lencastre" id="w">Constan&ccedil;a</a>, que se casou com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Gante" id="w">Jo&atilde;o de Gante</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Lencastre" id="w">duque de Lencastre</a>, filho de Eduardo III. Em <a href="http://en.wikipedia.org/wiki/1372" id="w">1372</a> a frota castelhana venceu a inglesa na Batalha de La Rochelle. Em <a href="http://en.wikipedia.org/wiki/1369" id="w">1369</a> os franceses voltaram a invadir a Aquit&acirc;nia e em <a href="http://en.wikipedia.org/wiki/1375" id="w">1375</a> firmou&shy;se uma tr&eacute;gua de dois anos em <a href="http://en.wikipedia.org/wiki/Bruges" id="w">Bruges</a>: a Inglaterra mantinha somente Calais e uma estreita franja desde <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> a <a href="http://en.wikipedia.org/wiki/Baiona_(Fran%C3%A7a)" id="w">Baiona</a>.</p>&#10;<p>O Pr&iacute;ncipe Negro morreu em <a href="http://en.wikipedia.org/wiki/1376" id="w">1376</a>. Eduardo III morreu em <a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a>. Subiu ao trono <a href="http://en.wikipedia.org/wiki/Ricardo_II_de_Inglaterra" id="w">Ricardo II</a> (<a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a>&shy;<a href="http://en.wikipedia.org/wiki/1399" id="w">1399</a>), filho do Pr&iacute;ncipe Negro, aos dez anos de idade. Em <a href="http://en.wikipedia.org/wiki/1381" id="w">1381</a> instituiu&shy;se um imposto para defender o pa&iacute;s de uma potencial invas&atilde;o francesa, o que causou uma revolta dos camponeses da zona mais rica da Inglaterra. Os rebeldes foram derrotados em <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> em Billericay. Em <a href="http://en.wikipedia.org/wiki/1396" id="w">1396</a>, Ricardo II assinou uma tr&eacute;gua com a Fran&ccedil;a. Em <a href="http://en.wikipedia.org/wiki/1399" id="w">1399</a> morreu Jo&atilde;o de Gante, duque de Lancastre, imensamente rico. Ricardo II recusou&shy;se a permitir que <a href="http://en.wikipedia.org/wiki/Henrique_Bolingbroke" id="w">Henrique Bolingbroke</a>, filho de Jo&atilde;o, recebesse a heran&ccedil;a. Na aus&ecirc;ncia de Ricardo II, que comandava uma campanha militar na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, Bolingbroke retornou &agrave; Inglaterra e logrou obter apoio suficiente para ser aclamado rei, de nome Henrique IV. Ricardo II foi capturado e morreu em circunst&acirc;ncias misteriosas. Henrique fundou a <a href="http://en.wikipedia.org/wiki/Casa_de_Lencastre" id="w">Casa de Lencastre</a>. At&eacute; <a href="http://en.wikipedia.org/wiki/1408" id="w">1408</a>, teve que fazer frente a v&aacute;rias revoltas da nobreza. Em <a href="http://en.wikipedia.org/wiki/1407" id="w">1407</a>, ingleses e franceses firmaram uma nova tr&eacute;gua. </p>&#10;<p>Filho de Henrique IV, <a href="http://en.wikipedia.org/wiki/Henrique_V_de_Inglaterra" id="w">Henrique V</a> (<a href="http://en.wikipedia.org/wiki/1413" id="w">1413</a>&shy;<a href="http://en.wikipedia.org/wiki/1422" id="w">1422</a>) confirmou seus direitos ao trono franc&ecirc;s e reativou a guerra. Em <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a> obteve a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Batalha_de_Azincourt" id="w">Azincourt</a> e em <a href="http://en.wikipedia.org/wiki/1417" id="w">1417</a> tomou <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>. Em <a href="http://en.wikipedia.org/wiki/1420" id="w">1420</a> firmou&shy;se o <a href="http://en.wikipedia.org/wiki/Tratado_de_Troyes" id="w">Tratado de Troyes</a>, pelo qual Henrique se casaria com <a href="http://en.wikipedia.org/wiki/Catarina_de_Valois" id="w">Catarina de Valois</a>, filha do rei da Fran&ccedil;a, e o filho resultante da uni&atilde;o assumiria o trono franc&ecirc;s. Por&eacute;m Henrique V morreu antes do rei <a href="http://en.wikipedia.org/wiki/Carlos_VI_de_Fran%C3%A7a" id="w">Carlos VI de Fran&ccedil;a</a>. Sob a reg&ecirc;ncia de Jo&atilde;o, duque de Bedford, irm&atilde;o de Henrique V, os ingleses chegaram em <a href="http://en.wikipedia.org/wiki/1429" id="w">1429</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a>. Sob a inspira&ccedil;&atilde;o de uma camponesa da <a href="http://en.wikipedia.org/wiki/Lorena" id="w">Lorena</a>, <a href="http://en.wikipedia.org/wiki/Joana_d%26%2339%3BArc" id="w">Joana d&#39&semi;Arc</a>, o filho de Carlos VI de Fran&ccedil;a (o futuro <a href="http://en.wikipedia.org/wiki/Carlos_VII_de_Fran%C3%A7a" id="w">Carlos VII</a>) rompeu o cerco de Orleans, foi coroado rei da Fran&ccedil;a em <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a> e empreendeu uma campanha para tomar a <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> e a <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a> (entre <a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a>&shy;<a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>). Em <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a> aniquilou o ex&eacute;rcito ingl&ecirc;s em Fromigny. Em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a> tomou Bord&eacute;us, recuperando toda Fran&ccedil;a (salvo Calais,) e pondo fim &agrave; Guerra dos Cem Anos.</p>&#10;<a id="Guerra_das_Rosas_(1455&shy;1487)" name="Guerra_das_Rosas_(1455&shy;1487)"></a><h3>Guerra das Rosas (1455&shy;1487)</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_of_barnet.jpg%7Cthumb%7Cleft%7C200px" id="w">A Batalha de Barnet durante a Guerra das Rosas</a>&#10;A Guerra das Rosas (<a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>&shy;<a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a>) foi o conjunto de conflitos intermitentes que enfrentou aos membros e partid&aacute;rios da Casa de Lencastre contra os da Casa de York, pretendentes ao trono da Inglaterra. Ambas fam&iacute;lias reais tinham origem comum na Casa Real, como descendentes do rei Eduardo III. O nome &#34&semi;Guerra das Duas Rosas&#34&semi; ou &#34&semi;Guerra das Rosas&#34&semi; n&atilde;o foi utilizado na sua &eacute;poca, mas procede dos emblemas de ambas casas reais. Por um lado estava a rosa vermelha dos Lencastre e pelo outro a rosa branca de York.</p>&#10;<p>O antagonismo entre ambas casas come&ccedil;ou quando o rei <a href="http://en.wikipedia.org/wiki/Ricardo_II_de_Inglaterra" id="w">Ricardo II</a> foi destronado por seu primo, Henrique Bolingbroke em <a href="http://en.wikipedia.org/wiki/1399" id="w">1399</a>. Henrique era o quarto filho de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Gante" id="w">Jo&atilde;o de Gante</a>, quem por sua vez era o terceiro filho de <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III</a>. De acordo com a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> de <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o" id="w">sucess&atilde;o</a> inglesa, a <a href="http://en.wikipedia.org/wiki/Coroa" id="w">coroa</a> deveria recair nos descendentes masculinos de <a href="http://en.wikipedia.org/wiki/Leonel_de_Antu%C3%A9rpia" id="w">Leonel de Antu&eacute;rpia</a>. Com a morte de Bolingbroke, em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1413" id="w">1413</a>, assumiu a coroa seu filho <a href="http://en.wikipedia.org/wiki/Henrique_V_de_Inglaterra" id="w">Henrique V</a>. Durante seu curto reinado, Henrique V teve que sufocar uma revolta liderada pelo neto de Henrique III, Ricardo de Conisburgh, Conde de Cambridge. A esposa de Ricardo de Conisburgh, <a href="http://en.wikipedia.org/wiki/Ana_Mortimer" id="w">Ana Mortimer</a>, reclamou seus direitos sobre a coroa, j&aacute; que era filha de Roger Mortimer e, portanto, descendente de Leonel de Antu&eacute;rpia. Henrique V morreu em <a href="http://en.wikipedia.org/wiki/1422" id="w">1422</a>, e <a href="http://en.wikipedia.org/wiki/Ricardo%2C_Duque_de_York" id="w">Ricardo</a>, duque de York e filho de Ana Mortimer, se prop&ocirc;s a desafiar ao novo rei, o fr&aacute;gil <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a>.</p>&#10;<p>Durante o governo de Henrique VI perdeu&shy;se virtualmente todas as possess&otilde;es inglesas no continente europeu, inclu&iacute;das as terras ganhadas por Henrique V. Para piorar, Henrique VI sofria de uma enfermidade mental emergente. Por isso tudo muitos o consideravam incapaz de governar e a Casa de York fortaleceu sua pretens&atilde;o sobre a coroa. O crescente descontentamento civil, somado &agrave; multiplica&ccedil;&atilde;o de nobres com ex&eacute;rcitos privados e a corrup&ccedil;&atilde;o da corte de Henrique VI, formaram o clima pol&iacute;tico ideal para a <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>.</p>&#10;<p>Quando, em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, o rei padeceu em um primeiro epis&oacute;dio grave de sua enfermidade, estabeleceu&shy;se um Conselho de Reg&ecirc;ncia encabe&ccedil;ado por <a href="http://en.wikipedia.org/wiki/Ricardo%2C_Duque_de_York" id="w">Ricardo</a> de York que come&ccedil;ou de imediato sua campanha de pretens&atilde;o ao trono mas a recupera&ccedil;&atilde;o de Henrique VI, em <a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>, frustrou as ambi&ccedil;&otilde;es de Ricardo, quem foi despedido rapidamente da corte pela esposa do rei, <a href="http://en.wikipedia.org/wiki/Margarida_de_Anjou" id="w">Margarida de Anjou</a>. O poder da rainha crescia cada vez mais e o que fez com que ela fizesse v&aacute;rias alian&ccedil;as com nobres contra Ricardo, com a finalidade de reduzir sua influ&ecirc;ncia. A crescente frustra&ccedil;&atilde;o de Ricardo e a agressividade da rainha levaram finalmente a a&ccedil;&otilde;es armadas, dando lugar &agrave; Primeira Batalha de Sant Albans. Ap&oacute;s a derrota das for&ccedil;as de Lencastre, York e seus aliados reconquistaram suas posi&ccedil;&otilde;es de influ&ecirc;ncia. Por um tempo, ambos os lados se sentindo impressionados pela batalha em campo, realizaram esfor&ccedil;os para alcan&ccedil;ar uma reconcilia&ccedil;&atilde;o. Entretanto, com um novo ataque de dem&ecirc;ncia do rei, o Duque de York foi designado como seu Lord Protetor e a rainha Margarida acabou ficando em uma posi&ccedil;&atilde;o secund&aacute;ria. A tens&atilde;o voltou quando emergiu novamente o assunto sucess&oacute;rio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a> foi feita a Ata de Acordo onde o filho de Henrique VI foi deserdado e Ricardo considerado sucessor do rei. Este acordo n&atilde;o foi aceite pelos Lencastre, que se reuniram sob o comando da rainha Margarida e pelo Pr&iacute;ncipe Eduardo, formando um grande ex&eacute;rcito. O Duque de York foi morto na <a href="http://en.wikipedia.org/wiki/Batalha_de_Wakefield" id="w">Batalha de Wakefield</a>. Com a morte de Ricardo, seu filho tornou&shy;se herdeiro ao trono. A batalha pelo trono recome&ccedil;ou com o filho do Duque de York, <a href="http://en.wikipedia.org/wiki/Eduardo_IV_de_Inglaterra" id="w">Eduardo</a>, de um lado e a rainha Margarida de outro. </p>&#10;<p>Com o apoio das for&ccedil;as de Warwick, Eduardo entrou com seu ex&eacute;rcito em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e foram aclamados pela multid&atilde;o. Uma vez consolidada a situa&ccedil;&atilde;o na capital, o ex&eacute;rcito de York e Warwick dirigiram&shy;se ao norte, com suas for&ccedil;as e toparam com o ex&eacute;rcito da rainha no povoado de Towton. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Towton" id="w">Batalha de Towton</a> converteu&shy;se na mais sangrenta da Guerra das Rosas. Eduardo ganhou esta batalha decisiva enquanto os Lencastre eram dizimados, com a maioria de seus l&iacute;deres mortos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DelarocheKingEdward.jpg%7Cthumb%7Cright%7C240px" id="w">Os pr&iacute;ncipes da Torre</a>&#10;A coroa&ccedil;&atilde;o oficial de Eduardo IV teve lugar em junho de <a href="http://en.wikipedia.org/wiki/1461" id="w">1461</a>. Eduardo p&ocirc;de governar em relativa paz por mais de dez anos. O per&iacute;odo que compreende os anos <a href="http://en.wikipedia.org/wiki/1467" id="w">1467</a> e <a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a> esteve marcado pela r&aacute;pida deteriora&ccedil;&atilde;o da rela&ccedil;&atilde;o entre o rei Eduardo IV e Ricardo Neville, Conde de Warwick. Em <a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>, Eduardo derrotou Warwick na Batalha de Barnet e neste mesmo ano, destruiu a todas as for&ccedil;as de Lencastre na Batalha de Tewkesbury, dando morte a Eduardo de Westminster, filho Henrique VI. Eduardo IV morreu repentinamente em <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> seu herdeiro ao trono, Eduardo V, tinha ent&atilde;o somente doze anos, e havia sido criado e educado sob os cuidados de Anthony Woodville. Isto significava que estava sob uma amea&ccedil;a dos anti&shy;Woodville, que acabaram for&ccedil;ando a designa&ccedil;&atilde;o de Ricardo, Duque de Gloucester como Lord Protetor do pequeno rei. O Duque de Gloucester reivindicou o trono e capturou o jovem rei e seu irm&atilde;o e os prendeu na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>. Gloucester se converteu no rei <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo III</a>. Os dois meninos encarcerados, conhecidos como os <i>&#34&semi;Pr&iacute;ncipes da Torre&#34&semi;</i> desapareceram e foram possivelmente assassinados, ainda que se discuta pela m&atilde;o e ordem de quem at&eacute; os dias de hoje.</p>&#10;<a id="Dinastia_Tudor" name="Dinastia_Tudor"></a><h2>Dinastia Tudor</h2>&#10;<a id="Henrique_VII" name="Henrique_VII"></a><h3>Henrique VII</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a>, o futuro rei <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique</a> uniu&shy;se a seu primo, Henrique Stafford, duque de Buckingham contra <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo III</a>&semi; entretanto a vit&oacute;ria deste &uacute;ltimo for&ccedil;ou a Henrique a fugir da Inglaterra precipitadamente. Em <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a>, depois de receber apoio financeiro do duque da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>, Henrique lan&ccedil;ou uma nova rebeli&atilde;o. Em <a href="http://en.wikipedia.org/wiki/22_de_agosto" id="w">22 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a>, o rei Ricardo III foi morto e seu ex&eacute;rcito derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Bosworth" id="w">batalha de Bosworth</a> e Henrique se converteu no rei <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII</a> acabando com a <a href="http://en.wikipedia.org/wiki/Guerra_das_Rosas" id="w">guerra das Rosas</a> e dando in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Dinastia_Tudor" id="w">Dinastia Tudor</a>. Henrique VII n&atilde;o foi um rei popular, utilizou ao m&aacute;ximo os impostos j&aacute; existentes, inclusive aqueles que j&aacute; haviam ca&iacute;do em desuso. Para melhorar suas finan&ccedil;as tamb&eacute;m se apropriou das terras daqueles nobres falecidos durante a <a href="http://en.wikipedia.org/wiki/Guerra_das_Rosas" id="w">guerra das Rosas</a>. Henrique VII morreu em <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de <a href="http://en.wikipedia.org/wiki/1509" id="w">1509</a> seu filho se tornou rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a> pacificamente.</p>&#10;<a id="Henrique_VIII" name="Henrique_VIII"></a><h3>Henrique VIII</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a>, segundo rei da dinastia Tudor, subiu ao trono em <a href="http://en.wikipedia.org/wiki/1509" id="w">1509</a>. Seu irm&atilde;o mais velho, <a href="http://en.wikipedia.org/wiki/Artur_Tudor" id="w">Artur</a>, casou&shy;se com <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a>, mas Artur contraiu uma infec&ccedil;&atilde;o e morreu. Em consequ&ecirc;ncia, aos onze anos de idade, Henrique herdou o direito ao trono. O rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a>, ansioso por manter a alian&ccedil;a marital entre Inglaterra e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> conseguiu a permiss&atilde;o <a href="http://en.wikipedia.org/wiki/Papa" id="w">papal</a> para casar Henrique com a vi&uacute;va de seu irm&atilde;o. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Workshop_of_Hans_Holbein_the_Younger_&shy;_Portrait_of_Henry_VIII_&shy;_Google_Art_Project.jpg%7Cthumb%7Cletf%7C200px" id="w">O Rei Henrique VIII</a>&#10;Durante os dois anos posteriores &agrave; ascens&atilde;o de Henrique VIII, o bispo de <a href="http://en.wikipedia.org/wiki/Winchester" id="w">Winchester</a>, Richard Fox, junto a William Warham, controlou os assuntos do Estado. De <a href="http://en.wikipedia.org/wiki/1511" id="w">1511</a> em diante, o poder real foi ostentado por <a href="http://en.wikipedia.org/wiki/Thomas_Wolsey" id="w">Thomas Wolsey</a>. Em 1511 Henrique VIII se uniu &agrave; Liga Cat&oacute;lica, formada por dirigentes europeus opostos ao rei <a href="http://en.wikipedia.org/wiki/Luis_XII_de_Fran%C3%A7a" id="w">Luis XII</a>. A Liga inclu&iacute;a figuras como o <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a>, o Imperador do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano" id="w">Sacro Imp&eacute;rio Romano</a> <a href="http://en.wikipedia.org/wiki/Maximiliano_I" id="w">Maximiliano I</a>, e o rei <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. </p>&#10;<p>Henrique VIII tinha o desejo de ter um herdeiro do sexo masculino, o que a rainha Catarina n&atilde;o conseguiu lhe dar. Em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, Henrique VIII ficou motivado a separar&shy;se de Catarina n&atilde;o s&oacute; pelo fato dela n&atilde;o poder lhe dar mais filhos, mas tamb&eacute;m porque sentia&shy;se muito atra&iacute;do por <a href="http://en.wikipedia.org/wiki/Ana_Bolena" id="w">Ana Bolena</a>, irm&atilde; de <a href="http://en.wikipedia.org/wiki/Maria_Bolena" id="w">Maria Bolena</a> (uma de suas amantes). Sem informar ao cardeal Wolsey, Henrique VIII apelou diretamente &agrave; Santa S&eacute;. Enviou seu secret&aacute;rio William Knight a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> para arg&uuml;ir que a Bula de J&uacute;lio II (Bula pela qual se permitiu o matrim&ocirc;nio entre Henrique VIII e Catarina de Arag&atilde;o) fosse anulada e pedia que o papa <a href="http://en.wikipedia.org/wiki/Clemente_VII" id="w">Clemente VII</a> lhe desse a permiss&atilde;o de casar&shy;se com qualquer mulher&semi; esta permiss&atilde;o era necess&aacute;ria, j&aacute; que Henrique VIII havia previamente tido rela&ccedil;&otilde;es com a irm&atilde; de Ana Bolena, Mary. O Papa Clemente VII era praticamente prisioneiro do Imperador Carlos V (sobrinho de Catarina) e n&atilde;o esteve de acordo com o pedido de Henrique VIII. </p>&#10;<p>Irritado com o cardeal Wolsey pela demora na resolu&ccedil;&atilde;o da Quest&atilde;o, Henrique VIII o despojou de seu poder e riqueza. Com o Cardeal Wolsey ca&iacute;ram outros poderosos membros da Igreja inglesa. O poder ent&atilde;o passou a Sir <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Moro" id="w">Thomas More</a> como novo Lord Chanceler, a <a href="http://en.wikipedia.org/wiki/Thomas_Cranmer" id="w">Thomas Cranmer</a> como novo arcebispo de Canterbury e a <a href="http://en.wikipedia.org/wiki/Thomas_Cromwell" id="w">Thomas Cromwell</a> como primeiro conde de Essex e Secret&aacute;rio de Estado da Inglaterra. Em <a href="http://en.wikipedia.org/wiki/25_de_janeiro" id="w">25 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a>, o rei casou&shy;se com Ana Bolena. Em maio, anunciou a anula&ccedil;&atilde;o do seu matrim&ocirc;nio. A Princesa Mary (filha de Henrique VIII e Catarina) foi rebaixada a filha ileg&iacute;tima, e substitu&iacute;da como herdeira por <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel</a>. </p>&#10;<p>O Papa respondeu a estes acontecimentos excomungando a Henrique VIII em julho de 1533. Seguiu uma agita&ccedil;&atilde;o religiosa, urdida por Thomas Cromwell, o parlamento aprovou v&aacute;rias atas que selaram o rompimento com Roma. Em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, a <a href="http://en.wikipedia.org/wiki/Ato_de_Supremacia" id="w">Ato de Supremacia</a> declarava que <i>&#34&semi;o Rei &eacute; a &uacute;nica cabe&ccedil;a suprema na terra da Igreja da Inglaterra&#34&semi;</i>. A oposi&ccedil;&atilde;o &agrave;s pol&iacute;ticas religiosas de Henrique VIII foi rapidamente suprimida, v&aacute;rios monges dissidentes foram torturados e executados inclusive Thomas More. Em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>, a rainha Ana come&ccedil;ou a perder o favor do rei, depois do nascimento da princesa Isabel, Ana teve dois abortos e enquanto isso, Henrique come&ccedil;ava a prestar aten&ccedil;&atilde;o em outra mulher, <a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Jane Seymour</a>. Por isso, Ana Bolena foi acusada de trai&ccedil;&atilde;o e tentativa de assassinato do rei, foi condenada e <a href="http://en.wikipedia.org/wiki/Decapita%C3%A7%C3%A3o" id="w">decapitada</a>. Pouco ap&oacute;s a morte de Ana, Henrique VIII se casou com <a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Jane Seymour</a>, que deu &agrave; luz seu &uacute;nico filho homem, o <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">pr&iacute;ncipe Eduardo</a> em <a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a>. Jane morreria logo depois e Henrique VIII se casaria ainda mais tr&ecirc;s vezes. </p>&#10;<p>Henrique VIII gerou tr&ecirc;s filhos &ndash; todos subiriam ao trono. O primeiro a reinar foi Eduardo VI a partir de <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>, com seu tio, Eduardo Seymour, Duque de Sommerset, na qualidade de Protetor e com grande parte dos poderes do monarca. Eduardo foi afastado do poder por Jo&atilde;o Dudley. Ap&oacute;s a morte de Eduardo VI por tuberculose em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>, Dudley planejou colocar <a href="http://en.wikipedia.org/wiki/Joana_Grey" id="w">Joana Grey</a> no trono e cas&aacute;&shy;la com seu filho, mas o golpe falhou e <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria I</a>, filha de Henrique VIII, assumiu a coroa. Maria era uma cat&oacute;lica devota e procurou impor o retorno do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> ao pa&iacute;s. Sob suas ordens, diversos protestantes foram queimados na fogueira, o que lhe valeu o apelido de <i>&#34&semi;Bloody Mary&#34&semi;</i> (ou &#34&semi;Maria Sang&uuml;in&aacute;ria&#34&semi;). Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II da Espanha</a>. As persegui&ccedil;&otilde;es, a presen&ccedil;a dos espanh&oacute;is em solo brit&acirc;nico e a perda de <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>, o &uacute;ltimo territ&oacute;rio ingl&ecirc;s no continente, fizeram com que Maria se tornasse impopular.</p>&#10;<a id="Rainha_Isabel_I" name="Rainha_Isabel_I"></a><h3>Rainha Isabel I</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Elizabeth_I_(Armada_Portrait).jpg%7Cthumb%7C250px" id="w">[[Isabel I da Inglaterra]], no &#34&semi;retrato da Armada&#34&semi; (c. 1588), comemorativo da vit&oacute;ria inglesa sobre a [[Invenc&iacute;vel Armada]].</a>&#10;A Rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel</a> (conhecida em v&aacute;rios pa&iacute;ses como <b>Rainha Elizabeth I</b>) teve em seu in&iacute;cio de reinado problemas com a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. A rainha da Esc&oacute;cia, <a href="http://en.wikipedia.org/wiki/Maria_Stuart" id="w">Maria Stuart</a>, prima de Isabel, estava casada com <a href="http://en.wikipedia.org/wiki/Francisco_II_de_Fran%C3%A7a" id="w">Francisco II da Fran&ccedil;a</a>. Francisco II apoiou as pretens&otilde;es de sua mulher Maria Stuart ao trono ingl&ecirc;s, enquanto que a m&atilde;e desta &uacute;ltima, <a href="http://en.wikipedia.org/wiki/Maria_de_Guise" id="w">Maria de Guise</a> permitiu a presen&ccedil;a das tropas francesas nas bases escocesas. Rodeados pela amea&ccedil;a francesa, Isabel e <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Felipe II da Espanha</a> se viram for&ccedil;ados a unir for&ccedil;as. Gra&ccedil;as &agrave; media&ccedil;&atilde;o de Felipe II, a Inglaterra assinou um tratado de paz em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>, no qual Isabel renunciou &agrave; soberania inglesa na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>, enquanto que a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> se comprometia a retirar seu apoio &agrave;s pretens&otilde;es de Maria Stuart ao trono ingl&ecirc;s. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>, Isabel apoiou a revolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/John_Knox" id="w">John Knox</a>, l&iacute;der <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> escoc&ecirc;s, que buscava eliminar a influ&ecirc;ncia cat&oacute;lica na Esc&oacute;cia, isso reacendeu seu conflito com sua prima. Em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> representantes de Maria Stuart assinaram o <a href="http://en.wikipedia.org/wiki/Tratado_de_Edimburgo" id="w">Tratado de Edimburgo</a>, eliminando a influ&ecirc;ncia francesa na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>. Depois das vit&oacute;rias na Esc&oacute;cia e a desafortunada interven&ccedil;&atilde;o na Fran&ccedil;a, desapareceram os &uacute;nicos elementos comuns da pol&iacute;tica exterior de Isabel e Felipe II, o que se traduziu em uma cont&iacute;nua queda das rela&ccedil;&otilde;es entre ambos os pa&iacute;ses.</p>&#10;<p>J&aacute; no in&iacute;cio de seu reinado havia um debate sobre quem teria que ser o esposo da rainha Isabel. Sem filhos, Isabel teria duas herdeiras l&oacute;gicas: Maria Stuart e <a href="http://en.wikipedia.org/wiki/Catherine_Grey" id="w">Catherine Grey</a>. Isabel tinha uma avers&atilde;o tanto por Maria, por seus enfrentamentos anteriores e seu catolicismo, como por Catherine, que havia se casado sem sua permiss&atilde;o real. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1568" id="w">1568</a>, Isabel se sentiu amea&ccedil;ada pela dur&iacute;ssima repress&atilde;o do <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">Duque de Alba</a> das revoltas protestantes na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> e pelo ataque de Felipe II da Espanha contra os barcos de <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> e <a href="http://en.wikipedia.org/wiki/John_Hawkins" id="w">John Hawkins</a>. Em <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>, um plano para colocar Maria Stuart no trono, com apoio da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, para restaurar o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, foi descoberto e seus idealizadores executados. Uma nova conspira&ccedil;&atilde;o cat&oacute;lica contra Isabel que pretendia assassinar a rainha e coroar Maria Stuart foi descoberta em <a href="http://en.wikipedia.org/wiki/1586" id="w">1586</a> e terminou com a execu&ccedil;&atilde;o da prima de Isabel. </p>&#10;<p>Felipe II da Espanha come&ccedil;ou a preparar uma invas&atilde;o a Inglaterra enquanto a Rainha Isabel se preparava para se defender. Em <a href="http://en.wikipedia.org/wiki/1587" id="w">1587</a>, <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> atacou com &ecirc;xito <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a>, destruindo v&aacute;rios barcos e atrasando at&eacute; <a href="http://en.wikipedia.org/wiki/1588" id="w">1588</a> a famosa <a href="http://en.wikipedia.org/wiki/Invenc%C3%ADvel_Armada" id="w">Invenc&iacute;vel Armada</a>. Entretanto, esta Invenc&iacute;vel Armada viu frustrado o seu prop&oacute;sito pela resist&ecirc;ncia inglesa, pelo bloqueio holand&ecirc;s e pelo mau tempo. </p>&#10;<p>Enquanto guerreava contra <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, Isabel teve que enfrentar a uma nova rebeli&atilde;o na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Nove_Anos" id="w">Guerra dos Nove Anos</a> (<a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a>&shy;<a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>), onde Red Hugh O&#39&semi;Donnell e Hugh O&#39&semi;Neill se levantaram contra a coloniza&ccedil;&atilde;o inglesa.</p>&#10;<a id="As_revolu%C3%A7%C3%B5es_do_s%C3%A9culo_XVII_(1603_&shy;_1707)" name="As_revolu%C3%A7%C3%B5es_do_s%C3%A9culo_XVII_(1603_&shy;_1707)"></a><h2>As revolu&ccedil;&otilde;es do s&eacute;culo XVII (1603 &shy; 1707)</h2>&#10;<a id="Jaime_I_(1603_&shy;_1625)" name="Jaime_I_(1603_&shy;_1625)"></a><h3>Jaime I (1603 &shy; 1625)</h3>&#10;<p>Durante os &uacute;ltimos anos de Isabel I, certos pol&iacute;ticos ingleses, em especial <a href="http://en.wikipedia.org/wiki/Robert_Cecil" id="w">Robert Cecil</a>, o principal ministro e conselheiro da rainha mantiveram correspond&ecirc;ncia secreta com o rei da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> para preparar sua sucess&atilde;o ao trono ingl&ecirc;s. Com a morte de Isabel I, <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia</a> foi proclamado o novo rei como Jaime I da Inglaterra. J&aacute; no in&iacute;cio de seu reinado, ele teve de enfrentar conflitos religiosos na Inglaterra. Em <a href="http://en.wikipedia.org/wiki/1604" id="w">1604</a>, na Confer&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Hampton_Court" id="w">Hampton Court</a>, Jaime I aceitou a peti&ccedil;&atilde;o da tradu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, que veio a ser conhecida como &#34&semi;a vers&atilde;o do Rei Jaime I&#34&semi;. Neste mesmo ano, terminou com a guerra de vinte anos com a Espanha, conhecida como a Guerra anglo&shy;espahola, assinando o Tratado de Londres. Mesmo tendo cuidado em aceitar os cat&oacute;licos em seu reino, em <a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a>, um grupo de extremistas cat&oacute;licos conduzidos por Roberto Catesby desenvolveu um plano conhecido como o <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_da_P%C3%B3lvora" id="w">Conspira&ccedil;&atilde;o da P&oacute;lvora</a>, que consistia em explodir a C&acirc;mara dos Lordes no Parlamento e substituir Jaime I por sua filha Isabel. Descobertos, os cat&oacute;licos conspiradores foram julgados culpados e executados.</p>&#10;<a id="Carlos_I_(1625&shy;_1642)" name="Carlos_I_(1625&shy;_1642)"></a><h3>Carlos I (1625&shy; 1642)</h3>&#10;<p>O rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> enfrentou a Espanha na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>. Fracassou em seu ataque a <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a> e em seu intento de liberar aos <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a> franceses. En <a href="http://en.wikipedia.org/wiki/1628" id="w">1628</a> Carlos pediu dinheiro ao Parlamento, que em troca redatou a Peti&ccedil;&atilde;o de Direito contra a pris&atilde;o arbitr&aacute;ria. Carlos fingiu aceitar a peti&ccedil;&atilde;o, mas deixou de respeit&aacute;&shy;la e dissolveu o Parlamento em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>. Come&ccedil;aram ent&atilde;o os onze anos de governo absolutista. Em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, Carlos assinou a paz com a Fran&ccedil;a e em <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a> a paz com a Espanha. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Anthony_Van_Dyck_&shy;_Charles_I_(1600&shy;49)_&shy;_Google_Art_Project.jpg%7Cthumb%7Cleft%7C240px%7CA_imagem_do_Rei_Carlos_I_vista_por_tr%C3%AAs_diferentes_%C3%A2ngulos_pintada_por_%5B%5BAntoon_van_Dyck" id="w">van Dyck]].</a>&#10;Mas sua pol&iacute;tica religiosa desagradava a seus s&uacute;ditos: seu apoio ao <a href="http://en.wikipedia.org/wiki/Anglicanismo" id="w">anglicanismo</a> frente ao <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a>, muitos viam uma restaura&ccedil;&atilde;o do papado. Na Esc&oacute;cia tentou&shy;se impor a Igreja <a href="http://en.wikipedia.org/wiki/Presbiteriano" id="w">presbiteriana</a>. Em <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a> os escoceses formaram uma Alian&ccedil;a Nacional e Carlos enviou um ex&eacute;rcito contra ela. Era o come&ccedil;o da chamada Guerras dos tr&ecirc;s reinos, uma sucess&atilde;o de conflitos que aconteceram na Esc&oacute;cia, Irlanda e Inglaterra at&eacute; <a href="http://en.wikipedia.org/wiki/1651" id="w">1651</a>, entre os quais se incluem a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Inglesa" id="w">Guerra Civil Inglesa</a> com suas tr&ecirc;s fases.</p>&#10;<p>No in&iacute;cio das Guerras dos Bispos (<a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>&shy;<a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>), Carlos n&atilde;o conseguiu formar um ex&eacute;rcito com garantias e se viu obrigado a firmar a paz em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>. Em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a> sofreu uma derrota e os escoceses invadiram a Inglaterra, vencendo em <a href="http://en.wikipedia.org/wiki/Newcastle" id="w">Newcastle</a> e ocupando a zona norte oriental do pa&iacute;s. Em novembro de <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, Carlos, sem dinheiro, convocou ao Parlamento e, em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, chegou a um acordo pac&iacute;fico com os escoceses.</p>&#10;<p>Em outubro de <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, produziu&shy;se uma nova rebeli&atilde;o na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. Muitos protestantes foram assassinados. Os cat&oacute;licos ingleses apoiaram os irlandeses. A Confedera&ccedil;&atilde;o Cat&oacute;lica, com seu pr&oacute;prio Parlamento, esteve liderada por Owen Roe O&rsquo;Neill. O Parlamento temeu que Carlos utilizasse o ex&eacute;rcito formado para sufocar a rebeli&atilde;o contra seus pr&oacute;prios s&uacute;ditos. A Grande Protesta exigiu a nomea&ccedil;&atilde;o de ministros com a confian&ccedil;a do Parlamento, a permiss&atilde;o das pr&aacute;ticas calvinistas e a supervis&atilde;o por parte do Parlamento do ex&eacute;rcito destinado a Irlanda. Carlos negou a solicita&ccedil;&atilde;o e, em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>, enviou o Fiscal Geral do Estado &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a> para pesar um processo por alta trai&ccedil;&atilde;o a v&aacute;rios Comuns. A tentativa, precipitou a guerra civil: em Londres se produziram manifesta&ccedil;&otilde;es.</p>&#10;<a id="Primeira_Guerra_Civil_(1642_&shy;1649)" name="Primeira_Guerra_Civil_(1642_&shy;1649)"></a><h3>Primeira Guerra Civil (1642 &shy;1649)</h3>&#10;<p> &#10;Foi uma guerra de ass&eacute;dios e escaramu&ccedil;as e n&atilde;o de grandes batalhas. O Parlamento contava com vantagem por dispor dos recursos humanos e econ&ocirc;micos de Londres e com a ajuda de 20.000 escoceses. Em <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a> teve lugar a batalha de Edgehill.<sup id="_ref&shy;set101_a" class="reference"><a href="#_note&shy;set101" title="">[3]</a></sup> Carlos teve oportunidade de tomar Londres, mas retirou&shy;se incompreensivelmente. Na primavera de <a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a> os realistas desfrutaram de v&aacute;rias vit&oacute;rias, mas esgotada a muni&ccedil;&atilde;o, Carlos retrocedeu. O inverno trouxe consigo um estancamento.</p>&#10;<p>Antes de sua morte ao final de 1643, o l&iacute;der do Parlamento Pym, firmou a Solene Liga e Alian&ccedil;a, pela qual os escoceses colaboraram com 20.000 homens em troca de uma reforma religiosa na Esc&oacute;cia de acordo com os princ&iacute;pios <a href="http://en.wikipedia.org/wiki/Presbiteriano" id="w">presbiterianos</a>.</p>&#10;<p>Em julho de <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>, teve lugar a maior batalha da guerra em Marston Moor, com vit&oacute;ria dos parlamentaristas, que ocuparam depois <a href="http://en.wikipedia.org/wiki/York" id="w">York</a> e asseguraram o controle do norte. As disputas entre os generais parlamentaristas impediram acabar com a guerra. Em setembro, os realistas tomaram a Cornualha. Depois da batalha de Newbury, os dois ex&eacute;rcitos ficaram exaustos.</p>&#10;<p>Para resolver as lutas internas entre os generais parlamentaristas, ditou&shy;se a Ordenan&ccedil;a Autoexcluinte, pela qual os membros do Parlamento n&atilde;o podiam exercer autoridade militar com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a>. As tropas foram reunidas no Novo Ex&eacute;rcito Modelo, comandado por Sir Thomas Fairfax. Carlos viu&shy;se obrigado a retroceder at&eacute; o norte, mas em julho de <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>, na batalla de Naseby, a vit&oacute;ria realista desequilibrou definitivamente a guerra.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a> e <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a> os cat&oacute;licos escoceses, ajudados pelos irlandeses, conseguiram espectaculares vit&oacute;rias na Esc&oacute;cia, mas em setembro de 1645 foram esmagados pela Alian&ccedil;a. Carlos rendeu&shy;se aos escoceses em maio de <a href="http://en.wikipedia.org/wiki/1646" id="w">1646</a>.</p>&#10;<a id="Segunda_Guerra_Civil/Execu%C3%A7%C3%A3o_de_Carlos_I_(1646_&shy;_1649)" name="Segunda_Guerra_Civil/Execu%C3%A7%C3%A3o_de_Carlos_I_(1646_&shy;_1649)"></a><h3>Segunda Guerra Civil/Execu&ccedil;&atilde;o de Carlos I (1646 &shy; 1649)</h3>&#10;<p>O Parlamento estava dividido em <a href="http://en.wikipedia.org/wiki/Episcopais" id="w">episcopais</a>, <a href="http://en.wikipedia.org/wiki/Presbiterianos" id="w">presbiterianos</a> e independentes. Os episcopais tinham a maioria e pretendiam uma organiza&ccedil;&atilde;o religiosa hierarquizada, encabe&ccedil;ada pelos bispos. Os presbiterianos desejavam organizar uma Igreja da Inglaterra governada desde as bases, a partir das congrega&ccedil;&otilde;es, com um papel importante para os laicos. Os independientes opunham&shy;se aos presbiterianos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Contemporary_German_print_depicting_Charles_Is_beheading.jpg%7Cthumb%7Cright%7C240px" id="w">Gravura alem&atilde; com a [[decapita&ccedil;&atilde;o]] do Rei Carlos I</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1646" id="w">1646</a> se reformou a <a href="http://en.wikipedia.org/wiki/Igreja_da_Inglaterra" id="w">Igreja da Inglaterra</a> de acordo com os princ&iacute;pios presbiterianos, segundo os quais havia acordado o Parlamento com os escoceses, mas o povo seguiu praticando os ritos <a href="http://en.wikipedia.org/wiki/Anglicanos" id="w">anglicanos</a> que conhecia.</p>&#10;<p>O povo reclamou a redu&ccedil;&atilde;o de impostos e a desmobiliza&ccedil;&atilde;o do Ex&eacute;rcito, no que foi penetrando um movimento radical, que se opos &agrave; arbitrariedade do Parlamento e aos presbiterianos.</p>&#10;<p>Em dezembro de <a href="http://en.wikipedia.org/wiki/1646" id="w">1646</a> a <a href="http://en.wikipedia.org/wiki/City" id="w">City</a> de Londres solicitou ao Parlamento a dissolu&ccedil;&atilde;o do Ex&eacute;rcito. Em fevereiro e mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a> reduziram&shy;se as atribui&ccedil;&otilde;es do Ex&eacute;rcito. Quando o Parlamento pretendeu desmantelar a infanteria, o Ex&eacute;rcito tomou a iniciativa. <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> elegeu&shy;se o l&iacute;der dos militares. Em agosto de <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a>, o Ex&eacute;rcito apresentou ao Rei um Cat&aacute;logo de Propostas, que foi recha&ccedil;ado.</p>&#10;<p>Em novembro de 1647, Carlos I fugiu. Em dezembro firmou um compromisso com os escoceses, no qual aceitava establecer o presbiterianismo na Inglaterra em troca de ajuda militar. Entre abril&shy;junho de <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a> aconteceram as subleva&ccedil;&otilde;es contra o Parlamento na Inglaterra, mas foram controladas pelo Ex&eacute;rcito. Cromwell derrotou os escoceses em julho e invadiu a Esc&oacute;cia.</p>&#10;<p>Um pequeno grupo do ex&eacute;rcito estava convencido da impossibilidade de chegar a um acordo com Carlos I, mas o Parlamento era partid&aacute;rio de negociar. O golpe militar instigado por Cromwell, organizado pelo general Ireton e levado a cabo pelo coronel Thomas Pride purgou o Parlamento, de modo que s&oacute; sobraram alguns membros, no que se conhece como o <a href="http://en.wikipedia.org/wiki/Parlamento_Residual" id="w">Parlamento Residual</a> ou Rump.</p>&#10;<p>O Rump nomeou um Tribunal que acusou Carlos I de traidor e este foi decapitado em <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>. O Rump aboliu a monarquia e eliminou a C&acirc;mara dos Lordes, declarando a Inglaterra como <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a>.</p>&#10;<a id="A_Rep%C3%BAblica" name="A_Rep%C3%BAblica"></a><h3>A Rep&uacute;blica</h3>&#10;<p> &#10;Com a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> abolida, <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> assumiu a <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefia de Estado</a> com o t&iacute;tulo de <i>Lord Protector</i>. Em <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a>, Cromwell atacou a Esc&oacute;cia e depois da vit&oacute;ria, ocupou <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a> e <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>. Em 1651 Cromwell e Lambert derrotaram aos restos do ex&eacute;rcito realista em Worcester. A uni&atilde;o efetiva com a Esc&oacute;cia realizou&shy;se em 1654.</p>&#10;<p>Em 1651, aprovou&shy;se a Lei de Navega&ccedil;&atilde;o para cortar o com&eacute;rcio holand&ecirc;s com a Am&eacute;rica do Norte. Come&ccedil;ou ent&atilde;o a Primeira Guerra Anglo Holandesa (<a href="http://en.wikipedia.org/wiki/1652" id="w">1652</a>&shy;<a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>). Em <a href="http://en.wikipedia.org/wiki/1652" id="w">1652</a>, <a href="http://en.wikipedia.org/wiki/Blake" id="w">Blake</a> foi derrotado pelo holand&ecirc;s Tromp, mas em <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a> venceu em <a href="http://en.wikipedia.org/wiki/Portland_(Oregon)" id="w">Portland</a> e Beachy Head. Com os barcos holandeses capturados, a Inglaterra pode duplicar as cifras de seu com&eacute;rcio.</p>&#10;<p>O Rump, o Parlamento Residual, era muito impopular no Ex&eacute;rcito e em todo pa&iacute;s. Cromwell n&atilde;o conseguiu as reformas que pretendia e dissolveu o Rump em <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de <a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a>.</p>&#10;<p>Finalizada a guerra contra Holanda, Cromwell atacou as col&ocirc;nias da Espanha no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>. Na <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a> as baixas foram grandes e o intento foi considerado um grande fracasso. Cromwell governou de maneira arbitr&aacute;ria, encarcerando gente sem julgamento pr&eacute;vio. Depois de fracassar no intento de financiar a guerra contra Espanha, dissolveu o Parlamento.</p>&#10;<p>Antes de morrer em <a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>, Cromwell nomeou seu filho, <a href="http://en.wikipedia.org/wiki/Richard_Cromwell" id="w">Richard Cromwell</a> seu sucessor. Com Richard, o caos pol&iacute;tico e econ&oacute;mico tomou conta do pa&iacute;s. No inverno de <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a>&shy;<a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>, todos foram se convencendo de que a restaura&ccedil;&atilde;o da monarquia era o &uacute;nico modo de conseguir a estabilidade. Richard Cromwell era incapaz de sustentar o governo. Em <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>, a Rep&uacute;blica desmoronou&shy;se.</p>&#10;<a id="Carlos_II_(1660_&shy;_1685)" name="Carlos_II_(1660_&shy;_1685)"></a><h3>Carlos II (1660 &shy; 1685)</h3>&#10;<p> &#10;Desde <a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a> as col&ocirc;nias inglesas s&oacute; podiam importar bens europeus pela Inglaterra e em barcos ingleses. Em <a href="http://en.wikipedia.org/wiki/1664" id="w">1664</a> os ingleses tomaram <a href="http://en.wikipedia.org/wiki/Nova_Amsterd%C3%A3" id="w">Nova Amsterd&atilde;</a>, chamando&shy;a de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Em <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a> Jaime, duque de York e irm&atilde;o de Carlos, derrotou &agrave; esquadra holandesa em Lowestoft. Em junho de <a href="http://en.wikipedia.org/wiki/1666" id="w">1666</a> a Batalha dos Quatro Dias trouxe enormes perdas para ingleses e holandeses. Neste mesmo ano <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> se viu atacada pela peste, que matou 56.000 pessoas. Seguiu&shy;se o grande inc&ecirc;ndio de Londres. A Coroa viu&shy;se na bancarrota. Carlos II come&ccedil;ou as negocia&ccedil;&otilde;es de paz com os holandeses em maio de <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> e a guerra foi conclu&iacute;da com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Breda" id="w">Tratado de Breda</a>.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Luis_XIV" id="w">Luis XIV</a> invadiu os territ&oacute;rios espanh&oacute;is nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, a Inglaterra aliou&shy;se com os holandeses. Mas Carlos II e Lu&iacute;s firmaram o Tratado de Dover. Carlos II recebia um subs&iacute;dio anual enquanto durara a guerra. Nas cl&aacute;usulas secretas, Carlos II se comprometeu a permitir o catolicismo. Carlos declarou guerra aos holandeses e assinou a Declara&ccedil;&atilde;o de Indulg&ecirc;ncia] que permitia os ritos cat&oacute;licos em privado.</p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1672" id="w">1672</a> o Parlamento obrigou a Carlos a cancelar a Declara&ccedil;&atilde;o e aprovou a Lei de Prova, pela qual todos os que ocupavam um posto oficial deveriam comungar de acordo com a Igreja da Inglaterra. O Parlamento negou&shy;se a conceder mais dinheiro para a guerra e Carlos II firmou a paz com os holandeses em <a href="http://en.wikipedia.org/wiki/1674" id="w">1674</a>. Carlos II converteu&shy;se ao catolicismo em seu leito de morte.</p>&#10;<a id="Jaime_II_(1685_&shy;_1689)" name="Jaime_II_(1685_&shy;_1689)"></a><h3>Jaime II (1685 &shy; 1689)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Jaime_II_de_Inglaterra" id="w">Jaime II</a> n&atilde;o teve problemas para ascender ao trono, depois de prometer governar respeitando a legisla&ccedil;&atilde;o e manter a independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_da_Inglaterra" id="w">Igreja da Inglaterra</a>. Era cat&oacute;lico zeloso e procurou que os cat&oacute;licos romanos pudessem celebrar sua liturgia abertamente e que pudessem participar na vida pol&iacute;tica. Sua filha <a href="http://en.wikipedia.org/wiki/Maria_II_de_Inglaterra" id="w">Maria</a>, de religi&atilde;o protestante e casada com o <a href="http://en.wikipedia.org/wiki/Calvinista" id="w">calvinista</a> holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme de Orange</a>, era sua herdeira.</p>&#10;<p>Em junho de <a href="http://en.wikipedia.org/wiki/1685" id="w">1685</a>, <a href="http://en.wikipedia.org/wiki/Jaime_Scott%2C_duque_de_Monmouth" id="w">Jaime Scott, duque de Monmouth</a>, filho bastardo de Carlos I, invadiu a Inglaterra. Reuniu um ex&eacute;rcito de 3.000 soldados inexperientes, e tentou um ataque surpresa sobre Sedgemoor (<a href="http://en.wikipedia.org/wiki/Somerset" id="w">Somerset</a>). Depois da derrota, foi executado. Esta foi a &uacute;ltima rebeli&atilde;o popular na Inglaterra, famosa pela sangrenta repress&atilde;o. Foram condenados &agrave; morte 300 rebeldes e muitos mais foram deportados.</p>&#10;<p>Jaime II pretendeu suprimir o <a href="http://en.wikipedia.org/wiki/Ato_de_Prova" id="w">Ato de Prova</a>, mas o Parlamento n&atilde;o o admitiu. Ent&atilde;o, recorreu a sua prerrogativa para eximir a alguns indiv&iacute;duos das leis penais. Sustituiu a metade dos ju&iacute;zes e a 250 ju&iacute;zes de paz por cat&oacute;licos, integrou quatro cat&oacute;licos em seu Conselho Privado e nomeou oficiais cat&oacute;licos no ex&eacute;rcito. </p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>, Jaime II promulgou a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Indulg%C3%AAncia" id="w">Declara&ccedil;&atilde;o de Indulg&ecirc;ncia</a>, pela qual se suprimiram as leis penais contra os cat&oacute;licos e os dissidentes. Em <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a>, a rainha Maria deu &agrave; luz <a href="http://en.wikipedia.org/wiki/Jaime_Francisco_Eduardo_Stuart" id="w">Jaime Francisco Eduardo Stuart</a>, abrindo assim a possibilidade de uma sucess&atilde;o cat&oacute;lica.</p>&#10;<p>L&iacute;deres protestantes escreveram a Guilherme de Orange oferecendo&shy;lhe seu apoio se invadisse a Inglaterra. Desembarcou em <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a> com 20.000 homens e 500 barcos. O ex&eacute;rcito profissional de Jaime II era tamb&eacute;m de 20.000 homens e contava al&eacute;m disso com uma mil&iacute;cia de similar n&uacute;mero. Jaime II mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Salisbury" id="w">Salisbury</a> onde enlouqueceu. John Churchill e o duque de <a href="http://en.wikipedia.org/wiki/Grafton" id="w">Grafton</a> passaram as for&ccedil;as de Guillermo. Jaime II fugiu para a Fran&ccedil;a. Esse per&iacute;odo ficou conhecido pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>, o derrocamento de Jaime II pela uni&atilde;o do Parlamento com Guilherme de Orange.</p>&#10;<a id="Maria_II_e_Guilherme_de_Orange_(1689_&shy;_1702)" name="Maria_II_e_Guilherme_de_Orange_(1689_&shy;_1702)"></a><h3>Maria II e Guilherme de Orange (1689 &shy; 1702)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Maria_II_de_Inglaterra" id="w">Maria II</a>, protestante, subiu ao trono depois da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>, que deu lugar &agrave; deposi&ccedil;&atilde;o de seu pai, o rei cat&oacute;lico <a href="http://en.wikipedia.org/wiki/Jaime_II_de_Inglaterra" id="w">Jaime II</a>. Maria reinou em comum com seu marido e primo, <a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme III</a>, pr&iacute;ncipe de Orange, que se converteu no governante depois da morte dela em <a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a>. As hist&oacute;rias populares conhecem geralmente o reinado comum como o de &#34&semi;Guilherme e Maria&#34&semi;. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme de Orange</a> esteve ausente do reino por longos per&iacute;odos durante sua guerra com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Enquanto Guilherme III estava ausente batalhando, Maria II governou em seu lugar, mas sempre seguindo seus conselhos. Cada vez que ele voltava a Inglaterra, Maria II ficava de lado e lhe dava o poder exclusivo. </p>&#10;<p>Ainda que a maioria na Inglaterra aceitasse a Guilherme como soberano, ele enfrentou a uma oposi&ccedil;&atilde;o consider&aacute;vel na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. O <a href="http://en.wikipedia.org/wiki/Jacobitismo" id="w">Jacobitismo</a> escoc&ecirc;s &shy; que s&oacute; aceitava Jaime II como o leg&iacute;timo soberano&shy; obteve uma vit&oacute;ria impressionante em <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de <a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a> na batalha de Killiecrankie. </p>&#10;<p>A reputa&ccedil;&atilde;o de Guilherme se viu afetada pelo massacre de Glencoe (<a href="http://en.wikipedia.org/wiki/1692" id="w">1692</a>), no qual centenas de escoceses foram assassinados por n&atilde;o prometer corretamente sua lealdade aos novos reis. Para tratar de atrair a opini&atilde;o p&uacute;blica, Guilherme III despediu os respons&aacute;veis pelo massacre.</p>&#10;<p>Na Irlanda, onde os franceses ajudaram aos rebeldes, a luta continuou por muito mais tempo, mesmo quando Jaime II teve que fugir da ilha depois da batalha del Boyne (<a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a>). Em <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a>), <a href="http://en.wikipedia.org/wiki/Luis_XIV_de_Fran%C3%A7a" id="w">Luis XIV da Fran&ccedil;a</a> reconheceu Guilherme III como rei da Inglaterra, e prometeu n&atilde;o dar mais nenhuma outra ajuda a Jaime II. Assim sem apoio franc&ecirc;s, os <a href="http://en.wikipedia.org/wiki/Jacobistas" id="w">jacobistas</a> n&atilde;o voltaram a ser mais uma amea&ccedil;a s&eacute;ria durante o resto do reinado de Guilherme III.</p>&#10;<a id="A_Rainha_Ana_e_a_uni%C3%A3o_com_a_Esc%C3%B3cia_(1702_&shy;_1707)" name="A_Rainha_Ana_e_a_uni%C3%A3o_com_a_Esc%C3%B3cia_(1702_&shy;_1707)"></a><h3>A Rainha Ana e a uni&atilde;o com a Esc&oacute;cia (1702 &shy; 1707)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ana_I_da_Gr%C3%A3&shy;Bretanha" id="w">Ana I</a> foi rainha da Inglaterra, Esc&oacute;cia e Irlanda de <a href="http://en.wikipedia.org/wiki/8_de_mar%C3%A7o" id="w">8 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1702" id="w">1702</a> at&eacute; sua morte. Em <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a>, Inglaterra e Esc&oacute;cia se juntaram em um s&oacute; reino, pelo que Ana se converteu na primeira soberana da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> unificada. Foi a &uacute;ltima soberana brit&acirc;nica da <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">casa de Stuart</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratado_de_Uni%C3%A3o_de_1707" id="w">Ato de Uni&atilde;o de 1707</a> formalizou a extin&ccedil;&atilde;o dos Reinos da Inglaterra e da Esc&oacute;cia, a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> da Gr&atilde;&shy;Bretanha e a uni&atilde;o dos parlamentos ingl&ecirc;s e escoc&ecirc;s no Parlamento brit&acirc;nico (o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> j&aacute; havia sido assimilado no <a href="http://en.wikipedia.org/wiki/Acto_de_Uni%C3%A3o_1536&shy;1543" id="w">Ato de Uni&atilde;o de 1536</a> por Henrique VIII). </p>&#10;<p>A Inglaterra passou a fazer parte do <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha" id="w">Reino Unido da Gr&atilde;&shy;Bretanha</a> a partir de <a href="http://en.wikipedia.org/wiki/1707" id="w">1707</a>, e do <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda</a> a partir de <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Reino_Unido" id="w">Hist&oacute;ria do Reino Unido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Esc%C3%B3cia" id="w">Hist&oacute;ria da Esc&oacute;cia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Irlanda" id="w">Hist&oacute;ria da Irlanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Pa%C3%ADs_de_Gales" id="w">Hist&oacute;ria do Pa&iacute;s de Gales</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_monarcas_brit%C3%A2nicos" id="w">Lista de monarcas brit&acirc;nicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dinastia_Tudor" id="w">Dinastia Tudor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa de Stuart</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Inglaterra" id="w"> </a></p>&#10;<p> &#10; </p>&#10;<p><a href="http://fa.wikipedia.org/wiki/&#1578;%D8%A7%D8%B1%DB%8C%D8%AE_%D8%A7%D9%86%DA%AF%D9%84%D8%B3%D8%AA%D8%A7%D9%86">fa:&#1578;&#1575;&#1585;&#1740;&#1582; &#1575;&#1606;&#1711;&#1604;&#1587;&#1578;&#1575;&#1606;</a>&#10;<a href="http://lv.wikipedia.org/wiki/Lielbrit%C4%81nijas_v%C4%93sture">lv:Lielbritnijas vsture</a>&#10;<a href="http://ne.wikipedia.org/wiki/&#2311;%E0%A4%99%E0%A5%8D%E0%A4%97%E0%A4%B2%E0%A5%8D%E0%A4%AF%E0%A4%BE%E0%A4%A3%E0%A5%8D%E0%A4%A1_%E0%A4%95%E0%A5%8B_%E0%A4%87%E0%A4%A4%E0%A4%BF%E0%A4%B9%E0%A4%BE%E0%A4%B8">ne:&#2311;&#2329;&#2381;&#2327;&#2354;&#2381;&#2351;&#2366;&#2339;&#2381;&#2337; &#2325;&#2379; &#2311;&#2340;&#2367;&#2361;&#2366;&#2360;</a></p></body></html>