<html><title>Hist&oacute;ria do pensamento econ&oacute;mico</title><body>&#10;<p> &#10; &#10;A <b>hist&oacute;ria do pensamento econ&ocirc;mico</b> pode ser dividida, grosso modo, em tr&ecirc;s per&iacute;odos: Pr&eacute;&shy;moderno (grego, romano, &aacute;rabe), Moderno (<a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>, <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">fisiocracia</a>) e Contempor&acirc;neo (a partir de <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> no final do  ). A an&aacute;lise econ&ocirc;mica sistem&aacute;tica tem se desenvolvido principalmente a partir do surgimento da <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">Modernidade</a>.</p>&#10;<a id="Pensamento_econ%C3%B4mico_antigo" name="Pensamento_econ%C3%B4mico_antigo"></a><h2>Pensamento econ&ocirc;mico antigo</h2>&#10;<p> &#10;As discuss&otilde;es mais antigas sobre economia datam da &eacute;poca antiga (e.g. a <a href="http://en.wikipedia.org/wiki/Artaxastra" id="w">Artaxastra</a> de <a href="http://en.wikipedia.org/wiki/Caut%C3%ADlia" id="w">Caut&iacute;lia</a> ou o <a href="http://en.wikipedia.org/wiki/Oeconomicus" id="w">Oeconomicus</a> de <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a>). Desde ent&atilde;o, at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a>, a economia n&atilde;o era uma disciplina separada mas uma parte da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>. Na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, uma sociedade baseada na <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> mas tamb&eacute;m um modelo de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> em desenvolvimento e embrion&aacute;rio,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> o livro <a href="http://en.wikipedia.org/wiki/A_Rep%C3%BAblica" id="w">A Rep&uacute;blica</a> de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> continha refer&ecirc;ncias &agrave; especializa&ccedil;&atilde;o do trabalho e da produ&ccedil;&atilde;o. Mas foi seu pupilo <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> que fez alguns dos argumentos mais familiares ainda nos discursos de hoje.</p>&#10;<a id="Arist%C3%B3teles" name="Arist%C3%B3teles"></a><h3>Arist&oacute;teles</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Sanzio_01_Plato_Aristotle.jpg%7Cleft%7Cthumb" id="w">[[Plat&atilde;o]] e seu pupilo, [[Arist&oacute;teles]], produziram uma grande influ&ecirc;ncia na [[filosofia ocidental]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_(Arist%C3%B3teles)" id="w">pol&iacute;tica</a> de Arist&oacute;teles (350 a.C.) se preocupava principalmente em analisar as diferentes formas de um estado (<a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>, <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">governo constitucional</a>, <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirania</a>, <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a>, <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>) como uma cr&iacute;tica &agrave; defesa de Plat&atilde;o de uma classe dominante de &#34&semi;reis fil&oacute;sofos&#34&semi;. Particularmente para os economistas, Plat&atilde;o tinha desenhado um modelo de sociedade com base na propriedade comum de recursos. Arist&oacute;teles via este modelo como um <a href="http://en.wikipedia.org/wiki/An%C3%A1tema" id="w">an&aacute;tema</a>.</p>&#10;<p>Embora Arist&oacute;teles certamente tenha defendido que existem muitas coisas em comum, ele argumentou que nem tudo poderia ser, simplesmente por causa da &#34&semi;maldade da natureza humana&#34&semi;.<sup id="_ref&shy;Book II, Part V_a" class="reference"><a href="#_note&shy;Book II, Part V" title="">[2]</a></sup> &#34&semi;&Eacute; claramente melhor que a propriedade seja privada&#34&semi;, escreveu Arist&oacute;teles, &#34&semi;mas o uso dele como comum, e a finalidade especial do legislador &eacute; criar nos homens esta disposi&ccedil;&atilde;o benevolente&#34&semi;. No Livro I de <i>Pol&iacute;tica</i>, Arist&oacute;teles discute a natureza geral das fam&iacute;lias e das trocas de mercado. Para ele, h&aacute; uma certa &#34&semi;arte de aquisi&ccedil;&atilde;o&#34&semi; ou &#34&semi;aquisi&ccedil;&atilde;o de riqueza&#34&semi;. O dinheiro em si tem o &uacute;nico prop&oacute;sito de ser um meio de troca, o que significa, para ele, que &#34&semi;&eacute; in&uacute;til ... n&atilde;o &eacute; &uacute;til como um meio para qualquer das necessidades da vida&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No entanto, aponta Arist&oacute;teles, como o &#34&semi;instrumento&#34&semi; do dinheiro &eacute; o mesmo, muitas pessoas s&atilde;o obcecadas na simples acumula&ccedil;&atilde;o de dinheiro. &#34&semi;Tornar&shy;se rico&#34&semi; para a uma fam&iacute;lia &eacute; &#34&semi;necess&aacute;rio e honroso&#34&semi;, enquanto que a troca no com&eacute;rcio pela simples acumula&ccedil;&atilde;o &eacute; &#34&semi;justamente censurado, pois &eacute; desonroso&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Arist&oacute;teles desaprovava a <a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a> e o lucro atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Idade_m%C3%A9dia" name="Idade_m%C3%A9dia"></a><h3>Idade m&eacute;dia</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Gentile_da_Fabriano_052.jpg%7Cthumb%7Cleft" id="w">S&atilde;o [[Tom&aacute;s de Aquino]] ensinou que pre&ccedil;os crescentes em resposta &agrave; alta demanda era um tipo de roubo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a> (1225&shy;1274) foi um te&oacute;logo e escritor italiano sobre quest&otilde;es econ&ocirc;micas. Ele ensinou em <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e foi parte de um grupo de estudiosos cat&oacute;licos conhecidos como os <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;sticos</a>, que mudaram o foco de suas investiga&ccedil;&otilde;es da teologia para os debates filos&oacute;ficos e cient&iacute;ficos. No tratado <i><a href="http://en.wikipedia.org/wiki/Suma_Teol%C3%B3gica" id="w">Suma Teol&oacute;gica</a></i>, Aquino tratou do conceito de <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o_justo" id="w">pre&ccedil;o justo</a>, que ele considerava necess&aacute;rio para a reprodu&ccedil;&atilde;o da ordem social. Tendo muitas semelhan&ccedil;as com o conceito moderno de equil&iacute;brio de longo prazo, um pre&ccedil;o justo deveria ser o suficiente para cobrir os <a href="http://en.wikipedia.org/wiki/Custos_de_produ%C3%A7%C3%A3o" id="w">custos de produ&ccedil;&atilde;o</a>, incluindo a manuten&ccedil;&atilde;o de um trabalhador e sua fam&iacute;lia. Ele argumentou que &eacute; imoral os vendedores elevarem seus pre&ccedil;os, simplesmente porque os compradores estavam em necessidade premente de um produto.</p>&#10;<p>Aquino discute uma s&eacute;rie de temas no formato de perguntas e respostas, tratados substanciais que lidam com a teoria de Arist&oacute;teles. As Quest&otilde;es 77 e 78 dizem respeito a quest&otilde;es econ&ocirc;micas, principalmente as relacionadas com o que &eacute; um <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o_justo" id="w">pre&ccedil;o justo</a>, e sobre a lealdade de um vendedor que distribui mercadorias com defeito. Aquino argumentou contra qualquer forma de trapa&ccedil;a e recomendou que a compensa&ccedil;&atilde;o sempre fosse paga na falta de um bom servi&ccedil;o. Enquanto as leis humanas n&atilde;o poderiam impor san&ccedil;&otilde;es para lidar com o injusto, a <a href="http://en.wikipedia.org/wiki/Lei_divina" id="w">lei divina</a> pode, em sua opini&atilde;o. Um dos principais cr&iacute;ticos de Aquino<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> foi <a href="http://en.wikipedia.org/wiki/Duns_Scot" id="w">Duns Scot</a> (1265&shy;1308) em sua obra <i><a href="http://en.wikipedia.org/wiki/Sententiae" id="w">Sententiae</a></i> (1295). Originalmente a partir de <a href="http://en.wikipedia.org/wiki/Duns" id="w">Duns</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, ele ensinou em Oxford, Col&ocirc;nia e Paris. Scot pensou que era poss&iacute;vel ser mais preciso no c&aacute;lculo de um pre&ccedil;o justo do que Tom&aacute;s de Aquino, enfatizando os custos de m&atilde;o de obra e despesas &ndash; sendo que ele reconheceu que as &uacute;ltimas podem ser infladas em exagero, porque o comprador e o vendedor geralmente t&ecirc;m ideias diferentes do que um pre&ccedil;o justo compreende . Se as pessoas n&atilde;o se beneficiarem de uma transa&ccedil;&atilde;o, segundo a vis&atilde;o de Scot, eles n&atilde;o trocariam. Scot defendeu os comerciantes por desempenharem um papel social necess&aacute;rio e &uacute;til, transportando mercadorias e tornando&shy;os dispon&iacute;veis ao p&uacute;blico.</p>&#10;<a id="Mercantilismo_e_nacionalismo" name="Mercantilismo_e_nacionalismo"></a><h2>Mercantilismo e nacionalismo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lorrain.seaport.jpg%7Cleft%7Cthumb" id="w">Uma pintura de 1638 de um porto mar&iacute;timo durante o apogeu do [[mercantilismo]].</a>&#10; &#10;Do <a href="http://en.wikipedia.org/wiki/Localismo" id="w">localismo</a> da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, os senhores <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a> em decl&iacute;nio, novas estruturas econ&ocirc;micas nacionais come&ccedil;aram a se fortalecer. A partir de 1492 e das explora&ccedil;&otilde;es, como as viagens de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, novas oportunidades para o com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> se abriram. Novas e poderosas monarquias queriam um estado poderoso para aumentar seu status. O mercantilismo foi um movimento pol&iacute;tico e uma teoria econ&ocirc;mica que defendia o uso do poder <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> para assegurar mercados locais e <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">proteger</a> as fontes de mat&eacute;rias&shy;primas. Os teoristas mercantis achavam que o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional" id="w">com&eacute;rcio internacional</a> poderia n&atilde;o beneficiar todos os pa&iacute;ses ao mesmo tempo. Como o <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a> e o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> eram as &uacute;nicas fontes de riqueza, havia uma quantidade limitada de recursos a ser dividida entre os pa&iacute;ses. Desse modo, as <a href="http://en.wikipedia.org/wiki/Taxa_alfandeg%C3%A1ria" id="w">tarifas</a> poderiam ser usadas para encorajar a exporta&ccedil;&atilde;o (o que significa mais dinheiro entrando no pa&iacute;s) e desencorajar a importa&ccedil;&atilde;o (enviando riqueza para o exterior). Em outras palavras, uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> positiva deveria ser mantida, com um excedente de exporta&ccedil;&otilde;es. O termo mercantilismo na verdade n&atilde;o havia sido cunhado at&eacute; o final de 1763, por <a href="http://en.wikipedia.org/wiki/Victor_Riqueti_de_Mirabeau" id="w">Victor Riqueti de Mirabeau</a> e popularizado por <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a>, que se opunha vigorosamente a suas ideias.</p>&#10;<a id="Thomas_Mun" name="Thomas_Mun"></a><h3>Thomas Mun</h3>&#10;<p> &#10;O empres&aacute;rio ingl&ecirc;s Thomas Mun (1571&shy;1641) representa a antiga pol&iacute;tica mercantilista em seu livro <i>England&#39&semi;s Treasure by Foreign Trade</i> (<i>&#34&semi;Tesouro da Inglaterra pelo com&eacute;rcio externo&#34&semi;</i>). Apesar de ele n&atilde;o ter sido publicado at&eacute; 1664, ele foi amplamente circulado como um manuscrito anteriormente. Ele era um membro da <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia Brit&acirc;nica das &Iacute;ndias Orientais</a> e tamb&eacute;m escreveu sobre sua experi&ecirc;ncia l&aacute; em <i>A Discourse of Trade from England unto the East Indies</i> (<i>&#34&semi;Um discurso de com&eacute;rcio da Inglaterra at&eacute; as &Iacute;ndias Orientais&#34&semi;</i>) (1621). De acordo com Mun, o com&eacute;rcio era a &uacute;nica forma de aumentar o tesouro (i.e., a riqueza nacional) da Inglaterra e, para isso, ele sugeriu algumas a&ccedil;&otilde;es a serem tomadas. O importante era o consumo frugal para aumentar o volume de bens dispon&iacute;veis para exporta&ccedil;&atilde;o, uma grande utiliza&ccedil;&atilde;o da terra e outros recursos naturais dom&eacute;sticos para reduzir a necessidade de importa&ccedil;&atilde;o, a diminui&ccedil;&atilde;o de tarifas de exporta&ccedil;&atilde;o de bens produzidos internamente a partir de materiais estrangeiros, e a exporta&ccedil;&atilde;o de bens com demanda <a href="http://en.wikipedia.org/wiki/Elasticidade_pre%C3%A7o_da_procura" id="w">inel&aacute;stica</a> pois mais dinheiro poderia ser gerado a partir de pre&ccedil;os mais altos.</p>&#10;<a id="Philipp_von_H%C3%B6rnigk" name="Philipp_von_H%C3%B6rnigk"></a><h3>Philipp von H&ouml;rnigk</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:%C3%96sterreich_uber_alles_wann_es_nur_will.jpg%7Cthumb%7Cleft" id="w">A capa do artigo de [[Philipp von H&ouml;rnigk]] sobre a filosofia mercantilista.</a>&#10; &#10;Philipp von H&ouml;rnigk (1640&ndash;1712, &agrave;s vezes escrito como <i>Hornick</i> ou <i>Horneck</i>) nasceu em <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a> e tornou&shy;se um servidor civil austr&iacute;aco escrevendo em uma &eacute;poca na qual seu pa&iacute;s estava constantemente sendo amea&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Guerras_Otomanos&shy;Habsburgos" id="w">invas&atilde;o otomana</a>. Em <i>&Ouml;sterreich &Uuml;ber Alles, Wenn Sie Nur Will</i> (1684,<i>Austria Over All, If She Only Will</i>) ele realizou uma de suas mais claras afirma&ccedil;&otilde;es de pol&iacute;tica mercantilista. Ele listou nove regras principais para a economia nacional.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>, a auto&shy;sufici&ecirc;ncia e poder nacional eram as pol&iacute;ticas b&aacute;sicas propostas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Jean&shy;Baptiste_Colbert" name="Jean&shy;Baptiste_Colbert"></a><h3>Jean&shy;Baptiste Colbert</h3>&#10;<p> </p>&#10;<p>Jean&shy;Baptiste Colbert (1619&ndash;1683) foi o Ministro das Finan&ccedil;as do Rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a>. Ele criou as <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> para regular as grandes ind&uacute;strias. Seda, linho, tape&ccedil;aria, fabrica&ccedil;&atilde;o de m&oacute;veis e vinho eram exemplos do artesanato no qual a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> era especializada, todas as quais requerendo a participa&ccedil;&atilde;o em uma guilda para poder operar. Elas permaneceram ativas at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>. De acordo com Colbert, &#34&semi;&eacute; simplesmente e unicamente a abund&acirc;ncia de dinheiro de um Estado que o torna grande e poderoso&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Iluminismo_brit%C3%A2nico" name="Iluminismo_brit%C3%A2nico"></a><h2>Iluminismo brit&acirc;nico</h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> havia passado por algumas de suas &eacute;pocas mais turbulentas no s&eacute;culo XVII, fortalecendo n&atilde;o apenas a divis&atilde;o pol&iacute;tica e religiosa na <a href="http://en.wikipedia.org/wiki/Guerra_civil_inglesa" id="w">guerra civil inglesa</a>, a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> e a <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">ditadura Cromwelliana</a>, mas tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Grande_Praga_de_Londres" id="w">pragas</a> e <a href="http://en.wikipedia.org/wiki/Grande_Inc%C3%AAndio_de_Londres" id="w">inc&ecirc;ndios</a>. A monarquia foi restaurada por <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>, que era simp&aacute;tico aos cat&oacute;licos, mas seu sucessor <a href="http://en.wikipedia.org/wiki/Jaime_II_da_Inglaterra" id="w">Rei Jaime II</a> foi deposto rapidamente. O protestante <a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme de Orange</a> e <a href="http://en.wikipedia.org/wiki/Maria_II_de_Inglaterra" id="w">Maria</a> foram convidados para tomar o seu lugar, assinando a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Direitos_de_1689" id="w">Declara&ccedil;&atilde;o de Direitos de 1689</a> e assegurando que o <a href="http://en.wikipedia.org/wiki/Parlamento_da_Inglaterra" id="w">Parlamento</a> fosse dominante no que foi conhecida como a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>. A revolta tinha visto um grande n&uacute;mero de grandes avan&ccedil;os cient&iacute;ficos, incluindo a descoberta de <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> da <a href="http://en.wikipedia.org/wiki/Lei_de_Boyle&shy;Mariotte" id="w">constante de press&atilde;o do g&aacute;s</a> (1660) e a publica&ccedil;&atilde;o de Sir <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a></i> (1687), que descrevia as tr&ecirc;s leis do movimento e de sua <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">lei da gravita&ccedil;&atilde;o universal</a>. Todos esses fatores estimularam o avan&ccedil;o do pensamento econ&ocirc;mico. Por exemplo, <a href="http://en.wikipedia.org/wiki/Richard_Cantillon" id="w">Richard Cantillon</a> (1680&ndash;1734) conscientemente imitou as for&ccedil;as de in&eacute;rcia e gravidade de Newton no mundo natural e as replicou sobre a raz&atilde;o humana e a competi&ccedil;&atilde;o de mercado no mundo econ&ocirc;mico.<sup id="_ref&shy;Fusfeld 1994 p.21_a" class="reference"><a href="#_note&shy;Fusfeld 1994 p.21" title="">[9]</a></sup> Em seu <i>Essay on the Nature of Commerce in General</i>, ele argumentou que o auto&shy;interesse racional em um sistema de mercados livres levaria &agrave; ordem e pre&ccedil;os mutuamente compat&iacute;veis. Ao contr&aacute;rios dos pensadores mercantilistas, no entanto, a riqueza n&atilde;o era encontrada no com&eacute;rcio, mas no <a href="http://en.wikipedia.org/wiki/Teoria_do_valor&shy;trabalho" id="w">trabalho</a> humano. A primeira pessoa a utilizar essas ideias em uma estrutura pol&iacute;tica foi <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a>.</p>&#10;<a id="John_Locke" name="John_Locke"></a><h3>John Locke</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:JohnLocke.png%7Cright%7Cthumb" id="w">[[John Locke]] combinou a [[filosofia]], [[pol&iacute;tica]] e [[economia]] em uma &uacute;nica estrutura coerente.</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> (1632&ndash;1704) nasceu perto de Bristol e estudou em Londres e Oxford. Ele &eacute; considerado um dos mais importantes fil&oacute;sofos de sua era, em grande parte devido a sua cr&iacute;tica da defesa de <a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Thomas Hobbes</a> ao absolutismo em <i><a href="http://en.wikipedia.org/wiki/Leviat%C3%A3_(livro)" id="w">Leviat&atilde;</a></i> (1651) e o desenvolvimento da teoria do <a href="http://en.wikipedia.org/wiki/Contrato_social" id="w">contrato social</a>. Locke acreditava que as pessoas contratavam com a sociedade, que deveria proteger seus direitos de propriedade.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ele definia abertamente que a propriedade deveria incluir as vidas e liberdades das pessoas, bem como suas riquezas. Quando as pessoas combinam seu trabalho com seu ambiente, os direitos de propriedade s&atilde;o criados. Em suas palavras em <i><a href="http://en.wikipedia.org/wiki/Dois_Tratados_sobre_o_Governo" id="w">Dois Tratados sobre o Governo</a></i> (1689),</p>&#10;<p /><blockquote>Deus deu o mundo aos homens em comum ... No entanto, todo homem tem uma propriedade em sua pr&oacute;pria pessoa. O trabalho de seu corpo e a obra das suas m&atilde;os, podemos dizer que s&atilde;o propriamente dele. Que seja, ent&atilde;o, que ele retire do estado em que a natureza a forneceu e deixou&shy;o, ele se misture com seu trabalho, e se junte a algo que &eacute; ele pr&oacute;prio, e, portanto, torna&shy;a sua propriedade.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></blockquote>&#10;&#10;<p>Locke estava argumentando que n&atilde;o apenas o governo deveria cessar a interfer&ecirc;ncia na propriedade das pessoas (em suas &#34&semi;vidas, liberdades, estados&#34&semi;) mas tamb&eacute;m que isso deveria funcionar positivamente para assegurar sua prote&ccedil;&atilde;o. Suas opini&otilde;es sobre pre&ccedil;o e dinheiro foram deixadas em uma carta a um <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> em 1691, intitulada <i>Some Considerations on the Consequences of the Lowering of Interest and the Raising of the Value of Money</i> (1691). Nela, Locke argumentava que o &#34&semi;pre&ccedil;o de qualquer mat&eacute;ria&shy;prima aumenta ou diminui, na propor&ccedil;&atilde;o do n&uacute;mero de compradores e vendedores,&#34&semi; uma regra que &#34&semi;existe universalmente para todas as coisas que s&atilde;o compradas e vendidas&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Dudley_North" name="Dudley_North"></a><h3>Dudley North</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Dudley_North.jpg%7Cleft%7Cthumb" id="w">[[Dudley North]] argumentou que os resultados da pol&iacute;tica mercantilista seriam indesej&aacute;veis.</a>&#10;Dudley North (1641&shy;1691) foi um mercador e propriet&aacute;rio de terras rico. Ele trabalhava como um oficial para o <a href="http://en.wikipedia.org/wiki/HM_Treasury" id="w">Tesouro</a> e se opunha a maioria das pol&iacute;ticas mercantilistas. Em seu <i>Discursos sobre o com&eacute;rcio</i> (1691), que ele publicou anonimamente, ele argumentou que a suposi&ccedil;&atilde;o da necessidade de uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> favor&aacute;vel estava errada. O com&eacute;rcio, ele argumentou, beneficia ambos os lados e promove a <a href="http://en.wikipedia.org/wiki/Especializa%C3%A7%C3%A3o" id="w">especializa&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a>, produzindo um aumento na riqueza para a coletividade. A regula&ccedil;&atilde;o do com&eacute;rcio interferia nesses benef&iacute;cios ao reduzir o fluxo de riqueza.</p>&#10;<a id="David_Hume" name="David_Hume"></a><h3>David Hume</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a> (1711&ndash;1776) concordava com a filosofia de North e denunciou as suposi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilistas</a>. Suas contribui&ccedil;&otilde;es foram estabelecidas em <i>Discursos Pol&iacute;ticos</i> (<i>Political Discourses</i>, 1752), e mais tarde consolidadas em seu <i>Essays, Moral, Political, Literary</i> (1777). Al&eacute;m do fato de que era indesej&aacute;vel a obten&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> favor&aacute;vel, ela tamb&eacute;m era imposs&iacute;vel, segundo Hume. Ele afirmou que qualquer excedente de <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&otilde;es</a> que poderia ser alcan&ccedil;ado seria pago pelas importa&ccedil;&otilde;es em ouro e prata. Isto aumentaria o <a href="http://en.wikipedia.org/wiki/Dinheiro_circulante" id="w">dinheiro circulante</a>, causando a eleva&ccedil;&atilde;o dos pre&ccedil;os. Isso, por sua vez, causaria um decl&iacute;nio nas exporta&ccedil;&otilde;es at&eacute; que o balan&ccedil;o se restaurasse com as importa&ccedil;&otilde;es.</p>&#10;<a id="O_fluxo_circular" name="O_fluxo_circular"></a><h2>O fluxo circular</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pierre_Samuel_du_Pont_de_Nemours.jpg%7Cthumb%7Cright" id="w">[[Pierre Samuel du Pont de Nemours]], um proeminente fisiocrata emigrante dos Estados Unidos, fundou com seu filho a [[DuPont]], a segunda maior empresa qu&iacute;mica do mundo.</a>&#10; &#10;Da mesma forma desencantado com a regula&ccedil;&atilde;o sobre o com&eacute;rcio inspirado pelo mercantilismo, um franc&ecirc;s chamado <a href="http://en.wikipedia.org/wiki/Vincent_de_Gournay" id="w">Vincent de Gournay</a> (1712&shy;1759) &eacute; considerado o homem que perguntou por que &eacute; t&atilde;o dif&iacute;cil exercer a pol&iacute;tica do <i><a href="http://en.wikipedia.org/wiki/Laissez&shy;faire" id="w">laissez&shy;faire</a>, laissez passer</i> (livre empreendedorismo, livre com&eacute;rcio). Ele foi um dos primeiros fisiocratas, uma palavra vinda do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e que significa &#34&semi;governo da natureza&#34&semi;, que defendiam que a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> era a fonte da riqueza. Como o historiador <a href="http://en.wikipedia.org/wiki/David_B._Danbom" id="w">David B. Danbom</a> escreveu, os fisiocratas &#34&semi;culpavam as cidades por sua artificialidade e pediam um estilo de vida mais natural. Eles celebravam os agricultores.&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> No final do s&eacute;culo XVII e come&ccedil;o do s&eacute;culo XVIII, foram alcan&ccedil;ados grandes avan&ccedil;os nas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a> e <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, incluindo a descoberta do <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">sistema circulat&oacute;rio</a> no corpo humano. Esse conceito foi espelhado na teoria econ&ocirc;mica dos fisiocratas, com a no&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Fluxo_circular_de_renda" id="w">fluxo circular de renda</a> na economia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Quesnay" id="w">Fran&ccedil;ois Quesnay</a> (1694&ndash;1774) era o f&iacute;sico da corte do Rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV_de_Fran%C3%A7a" id="w">Lu&iacute;s XV de Fran&ccedil;a</a>. Ele acreditava que o com&eacute;rcio e ind&uacute;stria n&atilde;o eram fontes de riqueza e, ao inv&eacute;s disso, em seu livro <i><a href="http://en.wikipedia.org/wiki/Tableau_%C3%89conomique" id="w">Tableau &Eacute;conomique</a></i> (1758), argumentou que os excedentes da agricultura, ao fluir pela economia na forma de renda, sal&aacute;rios e compras, era os reais motores econ&ocirc;micos. Primeiramente, Quesnay disse que a regula&ccedil;&atilde;o impede o fluxo de renda por todas as <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes sociais</a> e, portanto, o desenvolvimento econ&ocirc;mico. Em segundo lugar, os impostos sobre as classes produtivas, tais como os agricultores, deveriam ser reduzidos em favor dos aumentos das classes improdutivas, tais como os propriet&aacute;rios de terra, visto que seu estilo de vida luxuoso distorce o fluxo de renda.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jacques_Turgot" id="w">Jacques Turgot</a> (1727&ndash;1781) nasceu em Paris e era de uma antiga fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normanda</a>. Sua obra mais conhecida, <i>R&eacute;flexions sur la formation et la distribution des richesses</i> (1766, <i>Reflex&otilde;es sobre a Forma&ccedil;&atilde;o e Distribui&ccedil;&atilde;o de Riqueza</i>) desenvolveu a teoria de Quesnay de que a <a href="http://en.wikipedia.org/wiki/Terra_(economia)" id="w">terra</a> &eacute; a &uacute;nica fonte de <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a>. Turgot via a sociedade em termos de tr&ecirc;s classes: a classe agr&iacute;cola produtiva, a classe dos artes&atilde;os assalariados <i>classe stipendice</i>) e a classe dos propriet&aacute;rios de terra (<i>classe disponible</i>). Ele argumentava que apenas o produto l&iacute;quido da terra deveria ser taxado e defendia a liberdade completa do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. Em agosto de 1774, Turgot foi nomeado Ministro das Finan&ccedil;as e no intervalo de dois anos introduziu muitas medidas anti&shy;mercantilistas e anti&shy;feudais apoiadas pelo Rei. Uma afirma&ccedil;&atilde;o de seus princ&iacute;pios, dado ao rei, era &#34&semi;sem <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">fal&ecirc;ncia</a>, sem aumentos de <a href="http://en.wikipedia.org/wiki/Impostos" id="w">impostoss</a>, sem empr&eacute;stimos&#34&semi;. O &uacute;ltimo desejo de Turgot era ter uma &uacute;nica taxa sobre a terra e abolir todos os outros impostos indiretos, mas as medidas que ele havia introduzido antes sofreram forte oposi&ccedil;&atilde;o dos interesses dos propriet&aacute;rios de terra. Dois decretos em particular, um que suprimia a <a href="http://en.wikipedia.org/wiki/Corveia" id="w">corveia</a> (taxa de fazendeiros para aristocratas) e outro que acabava com privil&eacute;gios dados &agrave;s guildas, inflamaram a opini&atilde;o p&uacute;blica. Ele foi for&ccedil;ado a renunciar em 1776.</p>&#10;<a id="Adam_Smith_e_''A_Riqueza_das_Na%C3%A7%C3%B5es''" name="Adam_Smith_e_''A_Riqueza_das_Na%C3%A7%C3%B5es''"></a><h2>Adam Smith e &#39&semi;&#39&semi;A Riqueza das Na&ccedil;&otilde;es&#39&semi;&#39&semi;</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Adamsmithout.jpg%7Cthumb%7Cright" id="w">Adam Smith, o pai da moderna [[economia pol&iacute;tica]].</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> (1723&ndash;1790) &eacute; popularmente conhecido como o pai da moderna <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a>. Sua publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/A_Riqueza_das_Na%C3%A7%C3%B5es" id="w">A Riqueza das Na&ccedil;&otilde;es</a></i> em 1776 coincidiu n&atilde;o apenas com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a>, logo antes de a Europa presenciar levantes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, mas tamb&eacute;m com o in&iacute;cio de uma nova <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> que permitiu a cria&ccedil;&atilde;o de mais riqueza em grande escala do nunca antes. Smith era um fil&oacute;sofo moral escoc&ecirc;s, cuja primeira obra foi <i><a href="http://en.wikipedia.org/wiki/Teoria_dos_sentimentos_morais" id="w">Teoria dos sentimentos morais</a></i> (1759). Ele defendia neste livro que os sistemas &eacute;ticos das pessoas se desenvolvem atrav&eacute;s das rela&ccedil;&otilde;es pessoais com outros indiv&iacute;duos, que o certo e o errado s&atilde;o sentidos atrav&eacute;s das rea&ccedil;&otilde;es dos outros ao comportamento de algu&eacute;m. Ele deu a Smith mais popularidade que seu livro seguinte, <i>A Riqueza das Na&ccedil;&otilde;es</i>, que o p&uacute;blico geral, inicialmente, ignorou.<sup id="_ref&shy;Fusfeld 1994 p.24_a" class="reference"><a href="#_note&shy;Fusfeld 1994 p.24" title="">[14]</a></sup> No entanto, o <i><a href="http://en.wikipedia.org/wiki/Magnum_opus" id="w">magnum opus</a></i> <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">econ&ocirc;mico pol&iacute;tico</a> de Smith obteve sucessos nos c&iacute;rculos em que importava.</p>&#10;<a id="Contexto" name="Contexto"></a><h3>Contexto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/William_Pitt%2C_o_Novo" id="w">William Pitt</a>, o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Reino_Unido" id="w">Primeiro&shy;ministro</a> no final da d&eacute;cada de 1780, baseou suas propostas tribut&aacute;rias nas ideias de Smith e defendeu o <a href="http://en.wikipedia.org/wiki/Livre&shy;com%C3%A9rcio" id="w">livre&shy;com&eacute;rcio</a> como um disc&iacute;pulo devoto de <i>A Riqueza das Na&ccedil;&otilde;es</i>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Smith foi nomeado comiss&aacute;rio da Vossa Majestade e por vinte anos Smith foi seguido pela nova gera&ccedil;&atilde;o de escritores que almejavam a constru&ccedil;&atilde;o da ci&ecirc;ncia da economia pol&iacute;tica.<sup id="_ref&shy;Fusfeld 1994 p.24_b" class="reference"><a href="#_note&shy;Fusfeld 1994 p.24" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Edmund_Burke2_c.jpg%7Cthumb%7Cleft" id="w">[[Edmund Burke]].</a></p>&#10;<p>Smith expressou uma afinidade &agrave;s opini&otilde;es de <a href="http://en.wikipedia.org/wiki/Edmund_Burke" id="w">Edmund Burke</a>, conhecido abertamente como um fil&oacute;sofo pol&iacute;tico e <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a>.</p>&#10;<p /><blockquote>&#34&semi;Burke &eacute; o &uacute;nico homem que j&aacute; conheci que pensa nos assuntos econ&ocirc;micos exatamente como eu penso sem qualquer comunica&ccedil;&atilde;o pr&eacute;via entre n&oacute;s&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></blockquote>&#10;&#10;<p>Burke foi um economista pol&iacute;tico, reconhecido pelo seu livro <i><a href="http://en.wikipedia.org/wiki/Thoughts_and_Details_on_Scarcity" id="w">Thoughts and Details on Scarcity</a></i>. Ele era um grande cr&iacute;tico das pol&iacute;ticas liberais, e condenou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, que come&ccedil;ou em 1789. Em <i>Reflections on the Revolution in France</i> (1790) ele escreveu que a &#34&semi;era da cavalaria est&aacute; morta, aquela que os sofistas, economistas e calculadores sucederam, e a gl&oacute;ria da Europa est&aacute; extinta para sempre.&#34&semi; As influ&ecirc;ncias contempor&acirc;neas de Smith inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Quesnay" id="w">Fran&ccedil;ois Quesnay</a> e <a href="http://en.wikipedia.org/wiki/Jacques_Turgot" id="w">Jacques Turgot</a>, que ele encontrou em uma viagem a Paris, e David Hume, seu compatriota escoc&ecirc;s. A &eacute;poca produzia uma necessidade comum entre os pensadores de explicar os levantes sociais da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, e no caos vis&iacute;vel sem as estruturas feudais e mon&aacute;rquicas da Europa, mostrar que ainda havia ordem.</p>&#10;<a id="A_m%C3%A3o_invis%C3%ADvel" name="A_m%C3%A3o_invis%C3%ADvel"></a><h3>A m&atilde;o invis&iacute;vel</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;N&atilde;o &eacute; da benevol&ecirc;ncia do a&ccedil;ougueiro, do cervejeiro ou do padeiro que esperamos nosso jantar, mas de seu interesse pr&oacute;prio. Dirigimo&shy;nos, n&atilde;o &agrave; sua humanidade, mas para o seu amor pr&oacute;prio, e nunca falamos das nossas pr&oacute;prias necessidades, mas das suas vantagens.&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b>Afirma&ccedil;&atilde;o famosa de Adam Smith sobre interesse pr&oacute;prio</b></td></tr></table></div>&#10;<p>Smith defendia um &#34&semi;sistema de liberdade natural&#34&semi;<sup id="_ref&shy;Smith 1776 p_a" class="reference"><a href="#_note&shy;Smith 1776 p" title="">[18]</a></sup> onde o esfor&ccedil;o individual era o produtor do bem social. Smith acreditava que at&eacute; os ego&iacute;stas na sociedade s&atilde;o mantidos sob controle e trabalham pelo bem de todos quando agem em um mercado competitivo. Os pre&ccedil;os, na maioria das vezes, n&atilde;o representavam o verdadeiro valor de bens e servi&ccedil;os. Ap&oacute;s <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a>, Smith pensava que o verdadeiro valor das coisas derivava da quantidade de trabalho investido nelas.</p>&#10;<p /><blockquote>&#34&semi;Todo homem &eacute; rico ou pobre de acordo com o grau em que ele pode se dar ao luxo de desfrutar as coisas necess&aacute;rias, conveni&ecirc;ncias e divers&otilde;es da vida humana. Mas depois que a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a> passou a ocorrer, &eacute; apenas uma pequena parte dele com o qual o trabalho do pr&oacute;prio homem pode supri&shy;lo. Em sua maior parte ele deve derivar do trabalho das outras pessoas, e ele deve ser rico ou pobre de acordo com a quantidade de trabalho que ele pode comandar, ou que ele pode se dar ao luxo de comprar. O valor de qualquer mercadoria, portanto, para a pessoa que o possui, e que n&atilde;o pretende us&aacute;&shy;lo ou consumi&shy;lo, mas sim troc&aacute;&shy;lo por outras mercadorias, &eacute; igual a qualquer coisa, o que todas as coisas realmente custam ao homem que necessita adquiri&shy;la, &eacute; o trabalho e as dificuldades de adquiri&shy;lo.&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;<p /></blockquote>&#10;&#10;<p>Quando os a&ccedil;ougueiros, os cervejeiros e os padeiros agem em uma economia de mercado aberto, sua busca pelo auto&shy;interesse, segundo Smith, paradoxalmente leva o processo a corrigir os <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a> da vida real a seus valores justos. Sua afirma&ccedil;&atilde;o cl&aacute;ssica sobre competi&ccedil;&atilde;o afirma que:</p>&#10;<p /><blockquote>&#34&semi;Quando a quantidade de qualquer produto que &eacute; trazido ao mercado est&aacute; abaixo da demanda efetiva, todos aqueles que desejam pagar... n&atilde;o podem dispor da quantidades que eles querem... Alguns deles ir&atilde;o desejar dar mais. Uma <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o" id="w">competi&ccedil;&atilde;o</a> ir&aacute; come&ccedil;ar entre eles, e o pre&ccedil;o de mercado subir&aacute;... Quando a quantidade trazida ao mercado excede a <a href="http://en.wikipedia.org/wiki/Demanda" id="w">demanda</a> efetiva, ela n&atilde;o pode ser toda vendida para aqueles que est&atilde;o querendo pagar todo o valor do <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">aluguel</a>, <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Lucro_(contabilidade)" id="w">lucro</a> que deve ser pago para traz&ecirc;&shy;lo a si... O pre&ccedil;o de mercado diminuir&aacute;...&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></blockquote>&#10;&#10;<p>Smith acreditava que um mercado produzia o que ele chamava de &#34&semi;progresso da opul&ecirc;ncia&#34&semi;. Isto envolvia uma cadeia de conceitos, com a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a> sendo o condutor da efici&ecirc;ncia econ&ocirc;mica, apesar de ela ser limitada ao processo de abertura dos mercados. Tanto a divis&atilde;o do trabalho quanto a abertura do mercado exigem uma <a href="http://en.wikipedia.org/wiki/Acumula%C3%A7%C3%A3o_de_capital" id="w">acumula&ccedil;&atilde;o de capital</a> mais intensa pelos empreendedores e l&iacute;deres das empresas e ind&uacute;strias. O sistema inteiro &eacute; baseado na manuten&ccedil;&atilde;o dos direitos de <a href="http://en.wikipedia.org/wiki/Propriedade_(economia)" id="w">propriedade</a>.</p>&#10;<a id="Limita%C3%A7%C3%B5es" name="Limita%C3%A7%C3%B5es"></a><h3>Limita&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Wealth_of_Nations_title.jpg%7Cthumb%7Cleft" id="w">A primeira p&aacute;gina do livro de Adam Smith.</a>&#10;A vis&atilde;o de Smith sobre uma economia de mercado livre, baseado no direito de propriedade, acumula&ccedil;&atilde;o de capital, abertura de mercados e uma divis&atilde;o do trabalho contrastava com a tend&ecirc;ncia mercantilista de tentar &#34&semi;regular todas as a&ccedil;&otilde;es malignas dos humanos&#34&semi;.<sup id="_ref&shy;Smith 1776 p_b" class="reference"><a href="#_note&shy;Smith 1776 p" title="">[18]</a></sup> Smith acreditava que havia tr&ecirc;s fun&ccedil;&otilde;es leg&iacute;timas do governo. A primeira fun&ccedil;&atilde;o era:</p>&#10;<p /><blockquote>&#34&semi;... erguer e manter certas obras p&uacute;blicas e certas institui&ccedil;&otilde;es p&uacute;blicas, que nunca poderiam ser utilizadas ao interesse de qualquer indiv&iacute;duo ou pequeno grupo de indiv&iacute;duos, para erguer e manter... qualquer sistema que se esfor&ccedil;a.. para chamar para uma esp&eacute;cie particular de ind&uacute;stria uma maior participa&ccedil;&atilde;o do capital da sociedade do que naturalmente iria para l&aacute;... retarda, ao inv&eacute;s de acelerar, o progresso da sociedade para uma riqueza e grandeza reais.&#34&semi;</blockquote>&#10;&#10;<p>Al&eacute;m da necessidade da lideran&ccedil;a p&uacute;blica em certos setores, Smith argumentava que, em segundo lugar, os <a href="http://en.wikipedia.org/wiki/Cartel" id="w">cart&eacute;is</a> eram indesej&aacute;veis devido ao seu potencial de limitar a produ&ccedil;&atilde;o e qualidade dos bens e servi&ccedil;os.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p> Em terceiro lugar, Smith criticou o apoio do governo a qualquer tipo de <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>, que sempre imp&otilde;e o pre&ccedil;o mais alto &#34&semi;que pode ser suportado pelos compradores.&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> A exist&ecirc;ncia de monop&oacute;lios e cart&eacute;is, que mais tarde iriam formar o n&uacute;cleo da pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Direito_da_concorr%C3%AAncia" id="w">direito da concorr&ecirc;ncia</a>, poderia distorcer os benef&iacute;cios dos mercados livres &agrave;s custas da <a href="http://en.wikipedia.org/wiki/Soberania_do_consumidor" id="w">soberania do consumidor</a>.&#10;&#10;<a id="Economia_pol%C3%ADtica_cl%C3%A1ssica" name="Economia_pol%C3%ADtica_cl%C3%A1ssica"></a><h2>Economia pol&iacute;tica cl&aacute;ssica</h2>&#10;<p> &#10;Os <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economistas cl&aacute;ssicos</a> foram considerados como um grupo pela primeira vez por <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Uma parte unificada de suas teorias era a <a href="http://en.wikipedia.org/wiki/Teoria_do_valor&shy;trabalho" id="w">teoria do valor&shy;trabalho</a>, contrastando com a deriva&ccedil;&atilde;o do valor a partir de um <a href="http://en.wikipedia.org/wiki/Teoria_do_equil%C3%ADbrio_geral" id="w">equil&iacute;brio geral</a> de oferta e demanda. Esses economistas viram as primeiras transforma&ccedil;&otilde;es econ&ocirc;micas e sociais trazidas pela Revolu&ccedil;&atilde;o Industrial: &ecirc;xodo rural, precariedade, pobreza, apari&ccedil;&atilde;o da classe oper&aacute;ria. Eles se perguntavam sobre o crescimento populacional, pois a <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o_demogr%C3%A1fica" id="w">transi&ccedil;&atilde;o demogr&aacute;fica</a> havia come&ccedil;ado na Gr&atilde;&shy;Bretanha naquela &eacute;poca. Eles tamb&eacute;m fizeram muitas quest&otilde;es fundamentais, sobre a origem do valor, as causas do crescimento econ&ocirc;mico e o papel do dinheiro na economia. Eles apoiavam uma economia de livre mercado, argumentando que ele era um sistema natural baseado na liberdade e propriedade. No entanto, esses economistas estavam divididos e n&atilde;o formaram uma corrente unificada de pensamento.</p>&#10;<p>Uma corrente not&aacute;vel dentro da economia cl&aacute;ssica foi a teoria do <a href="http://en.wikipedia.org/wiki/Subconsumo" id="w">subconsumo</a>, como antecedido pela <a href="http://en.wikipedia.org/wiki/Birmingham_School_(economia)" id="w">Birmingham School</a> e Malthus no come&ccedil;o do s&eacute;culo XIX. Eles argumentaram que o governo deveria combater o desemprego e as crises econ&ocirc;micas, e foi um intelectual predecessor do que mais tarde se tornaria a <a href="http://en.wikipedia.org/wiki/Escola_keynesiana" id="w">escola keynesiana</a> na d&eacute;cada de 1930. Outra escola not&aacute;vel foi a do <a href="http://en.wikipedia.org/wiki/Capitalismo_de_Manchester" id="w">capitalismo de Manchester</a>, que defendia o livre com&eacute;rcio e que era contra a anterior pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>.</p>&#10;<a id="Jeremy_Bentham" name="Jeremy_Bentham"></a><h3>Jeremy Bentham</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Jeremy_Bentham_by_Henry_William_Pickersgill_detail.jpg%7Cthumb%7Cright" id="w">[[Jeremy Bentham]] acreditava no &#34&semi;maior bem para o maior n&uacute;mero&#34&semi;.</a>&#10;Jeremy Bentham (1748&ndash;1832) foi talvez o pensador mais radical de seu tempo, al&eacute;m de ter desenvolvido o conceito do <a href="http://en.wikipedia.org/wiki/Utilitarismo" id="w">utilitarismo</a>. Bentham era um <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;sta</a>, um defensor da reforma penitenci&aacute;ria, ativista dos <a href="http://en.wikipedia.org/wiki/Direitos_dos_animais" id="w">direitos dos animais</a>, <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Livre&shy;com%C3%A9rcio" id="w">livre&shy;com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Plano_de_sa%C3%BAde" id="w">plano de sa&uacute;de</a> em uma &eacute;poca na qual poucos ousavam tomar essa posi&ccedil;&atilde;o. Ele foi educado rigorosamente desde crian&ccedil;a, terminando a universidade e virando um advogado aos 18 anos. Seu primeiro livro, <i>A Fragment on Government</i> (1776), publicado anonimamente, foi uma cr&iacute;tica radical a <i><a href="http://en.wikipedia.org/wiki/Commentaries_of_the_laws_of_England" id="w">Commentaries of the laws of England</a></i> de <a href="http://en.wikipedia.org/wiki/William_Blackstone" id="w">William Blackstone</a>. Este livro obteve grande sucesso at&eacute; ser descoberto que era o jovem Bentham, e n&atilde;o um professor experiente, que o havia escrito. Em <i>The Principles of Morals and Legislation</i> (1791), Bentham apresentou sua teoria da utilidade.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>O objetivo da pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Lei" id="w">legal</a> deve ser diminuir a mis&eacute;ria e o sofrimento na medida do poss&iacute;vel produzindo a maior felicidade para o maior n&uacute;mero de pessoas.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Bentham at&eacute; projetou uma metodologia compreensiva para o c&aacute;lculo da felicidade agregada na sociedade que uma lei em particular produziu, um <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_da_felicidade" id="w">c&aacute;lculo da felicidade</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> A sociedade, argumentou Bentham, &eacute; nada mais que o total de indiv&iacute;duos,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>, de modo que, se algu&eacute;m visar produzir um bem social l&iacute;quido, ent&atilde;o ser&aacute; necess&aacute;rio assegurar que um maior n&iacute;vel de prazer seja experimentado por todas as classes sociais do que a dor, independentemente de n&uacute;meros. Por exemplo, uma lei prop&otilde;e&shy;se a fazer todos os &ocirc;nibus da cidade acess&iacute;veis a <a href="http://en.wikipedia.org/wiki/Cadeira_de_rodas" id="w">cadeiras de rodas</a>, mas se movendo mais lentamente devido ao novo projeto de ve&iacute;culo. Milh&otilde;es de usu&aacute;rios de &ocirc;nibus, portanto, experimentariam uma pequena quantidade de desprazer (ou &#34&semi;sofrimento&#34&semi;) em tr&aacute;ficos e tempo de viagem maiores, mas uma minoria de pessoas usando cadeiras de rodas experimentar&aacute; uma grande quantia de prazer por serem capazes de usar o transporte p&uacute;blico, o que compensa o desprazer agregado dos outros usu&aacute;rios. Compara&ccedil;&otilde;es interpessoais de utilidade foram permitidas por Bentham, a ideia de que o prazer maior de uma pessoa pode valor mais do que a dor de muitos outros. Muitas cr&iacute;ticas mostraram mais tarde como isto poderia ser pouco claro. Por exemplo, o <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_da_felicidade" id="w">c&aacute;lculo da felicidade</a> permitiria um ditador extremamamente feliz compensar a mis&eacute;ria sofrida pela popula&ccedil;&atilde;o explorada? Apesar da metodologia de Bentham, havia alguns obst&aacute;culos na medida da felicidade das pessoas.</p>&#10;<a id="Jean&shy;Baptiste_Say" name="Jean&shy;Baptiste_Say"></a><h3>Jean&shy;Baptiste Say</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Jean&shy;Baptiste_Say.gif%7Cthumb%7Cleft" id="w">A [[Lei de Say]], que afirma que toda oferta gera sua demanda, foi incontest&aacute;vel at&eacute; o s&eacute;culo XX.</a>&#10;<a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Say" id="w">Jean&shy;Baptiste Say</a> (1767&ndash;1832) foi um franc&ecirc;s nascido em <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a> que ajudou a popularizar a obra de Adam Smith na Fran&ccedil;a.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>  Seu livro, <i>Um Tratado de Pol&iacute;tica Econ&ocirc;mica</i> (1803, <i>A Treatise on Political Economy</i>) cont&eacute;m uma breve passagem, que mais tarde se tornaria uma ortodoxia na economia pol&iacute;tica at&eacute; a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> e que era conhecida como a <a href="http://en.wikipedia.org/wiki/Lei_de_Say" id="w">Lei de Say</a> dos mercados. Say afirmava que nunca poderia existir uma defici&ecirc;ncia geral de demanda ou um excesso geral de mercadorias na economia. As pessoas produzem coisas, dizia Say, para preencher suas pr&oacute;prias necessidades, ao inv&eacute;s das necessidades dos outros. A produ&ccedil;&atilde;o n&atilde;o &eacute;, portanto, uma quest&atilde;o de oferta, mas uma indica&ccedil;&atilde;o de produtores demandando bens. Say concordava que uma parte da renda &eacute; poupada pelas fam&iacute;lias, mas no longo prazo, as poupan&ccedil;as s&atilde;o investidas. O investimento e o consumo s&atilde;o os dois elementos da demanda, e, por isso, a produ&ccedil;&atilde;o <i>&eacute;</i> a demanda, sendo imposs&iacute;vel para a produ&ccedil;&atilde;o superar a demanda, ou haver uma &#34&semi;inunda&ccedil;&atilde;o&#34&semi; da oferta. Say tamb&eacute;m afirmou que a moeda &eacute; neutra, porque seu &uacute;nico papel &eacute; facilitar as transa&ccedil;&otilde;es: portanto, as pessoas demandam dinheiro apenas para comprar mercadorias. Say dizia que o &#34&semi;dinheiro &eacute; um v&eacute;u&#34&semi;. Para somar essas duas ideias, Say disse que &#34&semi;os produtos s&atilde;o trocados por produtos&#34&semi;. No m&aacute;ximo, haver&aacute; diferentes setores econ&ocirc;micos cujas demandas n&atilde;o s&atilde;o preenchidas. Mas com o passar do tempo, as ofertas ir&atilde;o se desolar, as empresas ir&atilde;o se reequipar para diferentes produ&ccedil;&otilde;es e o mercado se corrigir&aacute; a si mesmo. Um exemplo de uma &#34&semi;inunda&ccedil;&atilde;o geral&#34&semi; poderia ser o desemprego, em outras palavras, uma grande oferta de trabalhadores para poucos empregos. Os defensores da lei de Say sugeririam que ela necessariamente significa que h&aacute; um excesso de demanda por outros produtos que se auto&shy;corrigir&atilde;o. Ela permaneceu como uma das bases da teoria econ&ocirc;mica at&eacute; a d&eacute;cada de 1930. A lei de Say foi apresentada pela primeira vez em ingl&ecirc;s por <a href="http://en.wikipedia.org/wiki/James_Mill" id="w">James Mill</a> (1773&shy;1836), e foi defendida por <a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">David Ricardo</a>, <a href="http://en.wikipedia.org/wiki/Henry_Thornton" id="w">Henry Thornton</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> e <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a>. No entanto, dois economistas pol&iacute;ticos, Thomas Malthus e <a href="http://en.wikipedia.org/wiki/Sismondi" id="w">Sismondi</a>, n&atilde;o ficaram convencidos.</p>&#10;<a id="Thomas_Malthus" name="Thomas_Malthus"></a><h3>Thomas Malthus</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Thomas_Malthus.jpg%7Cthumb%7Cright" id="w">[[Malthus]] alertou os legisladores sobre os efeitos das pol&iacute;ticas de redu&ccedil;&atilde;o da pobreza.</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Thomas_Malthus" id="w">Thomas Malthus</a> (1766&ndash;1834) foi um ministro conservador do Parlamento do Reino Unido que, constrastando com Bentham, acreditava na absten&ccedil;&atilde;o absoluta do governo dos males sociais.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Malthus devotou o &uacute;ltimo cap&iacute;tulo de seu livro <i><a href="http://en.wikipedia.org/wiki/Principles_of_Political_Economy" id="w">Principles of Political Economy</a></i> (1820) para refutar a lei de Say, e argumentou que a economia poderia estagnar com uma falta de &#34&semi;demanda efetiva&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Em outras palavras, os sal&aacute;rios, se forem menores que os custos totais de produ&ccedil;&atilde;o, n&atilde;o conseguem comprar o produto total da ind&uacute;stria  e isso causaria a diminui&ccedil;&atilde;o dos pre&ccedil;os. A queda no pre&ccedil;o diminui o incentivo ao investumento, e a espiral continuaria indefinidamente. Malthus &eacute; mais conhecido, no entanto, por sua obra anterior, <i><a href="http://en.wikipedia.org/wiki/An_Essay_on_the_Principle_of_Population" id="w">An Essay on the Principle of Population</a></i>. Ele argumentava que a interven&ccedil;&atilde;o era imposs&iacute;vel devido a dois fatores. &#34&semi;O alimento &eacute; necess&aacute;rio para a exist&ecirc;ncia do homem,&#34&semi; escreveu Malthus. &#34&semi;A paix&atilde;o entre os sexos &eacute; necess&aacute;ria e permanecer&aacute; aproximadamente em seu estado atual,&#34&semi; ele afirmou, dizendo que o &#34&semi;poder da popula&ccedil;&atilde;o &eacute; infinitamente maior que o poder da Terra de produzir subsist&ecirc;ncia para o homem.&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> N&atilde;o obstante, o crescimento populacional &eacute; marcada pela &#34&semi;mis&eacute;ria e pelo v&iacute;cio&#34&semi;. Qualquer aumento nos sal&aacute;rios das massas causaira apenas um crescimento tempor&aacute;rio na popula&ccedil;&atilde;o, que, dadas as restri&ccedil;&otilde;es na oferta da produ&ccedil;&atilde;o da Terra, levaria &agrave; mis&eacute;ria, v&iacute;cios e reajustes em dire&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o original.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Entretanto, mais trabalho poderia significar mais crescimento econ&ocirc;mico, sendo que um dos quais seria capaz de ser produzido por uma acumula&ccedil;&atilde;o de capital.</p>&#10;<a id="David_Ricardo" name="David_Ricardo"></a><h3>David Ricardo</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:David_Ricardo(1).jpg%7Cthumb%7Cleft%7C%5B%5BDavid_Ricardo%5D%5D_%C3%A9_reconhecido_por_sua_lei_das_%5B%5Bvantagem_comparativa" id="w">vantagens comparativas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">David Ricardo</a> (1772&ndash;1823) nasceu em Londres. Com 26 anos, ele havia se tornado um rico operador do mercado de a&ccedil;&otilde;es e obteve um assento eleitoral na Irlanda para obter uma plataforma na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a> do <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A obra mais conhecida de Ricardo &eacute; <i>Principles of Political Economy and Taxation</i>,  que cont&eacute;m sua cr&iacute;tica contra as barreiras ao com&eacute;rcio internacional e uma descri&ccedil;&atilde;o da maneira como a renda &eacute; distribu&iacute;da na popula&ccedil;&atilde;o. Ricardo fez uma distin&ccedil;&atilde;o entre os trabalhadores, que recebiam um sal&aacute;rio fixo em um n&iacute;vel no qual eles conseguiam sobreviver, os propriet&aacute;rios de terras, que recebiam uma renda da terra, e os capitalistas, que possu&iacute;am capital e recebiam lucro, uma parte residual da receita.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Se a popula&ccedil;&atilde;o cresce, torna&shy;se necess&aacute;rio cultivar terras adicionais, cuja fertilidade &eacute; menor que a dos campos j&aacute; cultivados, devido &agrave; lei da produtividade decrescente. Portanto, o custo da produ&ccedil;&atilde;o do trigo aumenta, bem como o pre&ccedil;o do trigo: As rendas da terra aumentam tamb&eacute;m os sal&aacute;rios, indexados &agrave; infla&ccedil;&atilde;o (pois eles precisam possibilitar a subsist&ecirc;ncia dos trabalhadores). Os lucros diminuem, at&eacute; que os capitalistas n&atilde;o consigam mais investir. A economia, concluiu Ricardo, &eacute; obrigada a tender a um <a href="http://en.wikipedia.org/wiki/Estado_estacion%C3%A1rio" id="w">estado estacion&aacute;rio</a>.</p>&#10;<p>Para adiar o estado estacion&aacute;rio, Ricardo defende a promo&ccedil;&atilde;o do com&eacute;rcio internacional para se importar trigo a um baixo pre&ccedil;o para combater os propriet&aacute;rios de terra. A <i><a href="http://en.wikipedia.org/wiki/Corn_Laws" id="w">Corn Laws</a></i> da Inglaterra foi aprovada em 1815, definindo um sistema flutuante de tarifas para estabilizar o pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> no mercado dom&eacute;stico. Ricardo argumentou que o aumento nas tarifas, apesar de visar beneficiar a renda dos agricultores, produziria meramente um aumento nos pre&ccedil;os das rendas da terra que iriam para os bolsos dos propriet&aacute;rios de terra.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Al&eacute;m disso, o trabalho a mais seria empregado, levando a um aumento no custo dos sal&aacute;rios e, portanto, reduzindo as exporta&ccedil;&otilde;es e os lucros provenientes dos neg&oacute;cios exteriores. A economia, para Ricardo, se restringia &agrave; rela&ccedil;&atilde;o entre tr&ecirc;s &#34&semi;fatores de produ&ccedil;&atilde;o&#34&semi;: <a href="http://en.wikipedia.org/wiki/Terra_(economia)" id="w">terra</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">trabalho</a> e <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a>. Ricardo demonstrou matematicamente que os <a href="http://en.wikipedia.org/wiki/Ganhos_com_o_com%C3%A9rcio" id="w">ganhos com o com&eacute;rcio</a> poderiam compensar as vantagens percebidas pela pol&iacute;tica protecionista. A ideia da <a href="http://en.wikipedia.org/wiki/Vantagem_comparativa" id="w">vantagem comparativa</a> sugere que mesmo se um pa&iacute;s &eacute; inferior, em rela&ccedil;&atilde;o a outro, na produ&ccedil;&atilde;o de todos os bens, ele ainda pode se beneficiar da abertura de suas fronteiras, visto que o influxo de bens produzidos com menor custo do que em casa produz um ganho para os consumidores dom&eacute;sticos.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> De acordo com Ricardo, esse conceito levaria a um deslocamento nos pre&ccedil;os, de modo que, eventualmente, a Inglaterra produziria bens nos quais suas vantagens comparativas fossem mais altas.</p>&#10;<a id="John_Stuart_Mill" name="John_Stuart_Mill"></a><h3>John Stuart Mill</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a> (1806&ndash;1873) era a figura dominante do pensamento econ&ocirc;mico pol&iacute;tico de sua &eacute;poca, bem como foi um <a href="http://en.wikipedia.org/wiki/Deputado" id="w">Deputado</a> por Westminter, e um l&iacute;der fil&oacute;sofo pol&iacute;tico. Mill foi uma crian&ccedil;a prod&iacute;gio, lendo sobre a Gr&eacute;cia Antiga a partir dos 3 anos e sendo vigorosamente educado pelo seu pai, <a href="http://en.wikipedia.org/wiki/James_Mill" id="w">James Mill</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> <a href="http://en.wikipedia.org/wiki/Jeremy_Bentham" id="w">Jeremy Bentham</a> foi um mentor &iacute;ntimo e amigo de fam&iacute;lia, sendo Mill foi fortemente influenciado  por <a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">David Ricardo</a>. O livro&shy;texto de Mill, publicado pela primeira vez em 1848 e intitulado <i><a href="http://en.wikipedia.org/wiki/Principles_of_Political_Economy" id="w">Principles of Political Economy</a></i>, foi essencialmente um sum&aacute;rio da sabedoria econ&ocirc;mica de meados do s&eacute;culo XIX.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Ele foi usado como o texto padr&atilde;o pela maioria das universidades no in&iacute;cio do s&eacute;culo XX. Sobre a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a>, Mill tentou achar um meio termo entre a posi&ccedil;&atilde;o de Adam Smith das oportunidades cada vez maiores para o com&eacute;rcio e inova&ccedil;&atilde;o tecnol&oacute;gica e a vis&atilde;o de Thomas Malthus dos limites inerentes da popula&ccedil;&atilde;o. Em seu quarto livro, Mill definiu in&uacute;meros poss&iacute;veis futuros resultados, ao inv&eacute;s de prever um em particular. A primeira seguia a linha maltusiana de que a popula&ccedil;&atilde;o crescia mais r&aacute;pido que a oferta, levando a sal&aacute;rios decrescentes e lucros crescentes.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> A segunda, seguindo Smith, dizia que, se a economia crescesse mais r&aacute;pido que a popula&ccedil;&atilde;o, ent&atilde;o os <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_real" id="w">sal&aacute;rios reais</a> subiriam. A terceira, ecoando <a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">David Ricardo</a>, previa que se o capital acumulasse e a popula&ccedil;&atilde;o aumentasse &agrave; mesma taxa, com a tecnologia ficando est&aacute;vel, n&atilde;o haveria mudan&ccedil;as nos sal&aacute;rios reais porque a oferta e a demanda por trabalho seriam a mesma. Entretanto, popula&ccedil;&otilde;es crescentes exigiriam um maior uso da terra, aumentando os custos de produ&ccedil;&atilde;o de alimento e, portanto, diminuindo os lucros. A quarta alternativa era a de que a tecnologia avan&ccedil;ava mais r&aacute;pido que a popula&ccedil;&atilde;o e o estoque de capital.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O resultado seria uma economia pr&oacute;spera. Mill sentia que o terceiro cen&aacute;rio era mais plaus&iacute;vel, e ele assumiu que os avan&ccedil;os na tecnologias teriam um fim em algum momento.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Mas, com a perspetiva do crescimento econ&ocirc;mico continuar, Mill era mais ambivalente.</p>&#10;<p /><blockquote>&#34&semi;Eu confesso que n&atilde;o estou encantado com o ideal de vida sustentado por aqueles que pensam que o estado normal do ser humano &eacute; o de lutar para alcan&ccedil;&aacute;&shy;lo, em que o atropelamento, esmagamento e cotoveladas uns nos outros, que forma o tipo existente de vida social, &eacute; o destino mais desej&aacute;vel da esp&eacute;cie humana, ou qualquer coisa sen&atilde;o os sintomas desagrad&aacute;veis de uma das fases do progresso industrial.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></blockquote>&#10;&#10;<p>Mill tamb&eacute;m &eacute; creditado por ser a primeira pessoa a falar sobre oferta e demanda como uma rela&ccedil;&atilde;o ao inv&eacute;s de meras quantidades de bens no mercado,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> o conceito de <a href="http://en.wikipedia.org/wiki/Custo_de_oportunidade" id="w">custo de oportunidade</a> e a rejei&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Doutrina_do_fundo_salarial" id="w">doutrina do fundo salarial</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Capitalismo_e_Marx" name="Capitalismo_e_Marx"></a><h2>Capitalismo e Marx</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Marx_old.jpg%7Cleft%7Cthumb" id="w">Karl Marx forneceu uma cr&iacute;tica fundamental &agrave; economia cl&aacute;ssica, baseado na [[teoria do valor&shy;trabalho]].</a>&#10;Assim como o termo &#34&semi;mercantilismo&#34&semi; foi cunhado e popularizado por seus cr&iacute;ticos, como <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a>, ocorreu o mesmo com o termo &#34&semi;capitalismo&#34&semi; ou <i>Kapitalismus</i>, usados por seus dissidentes, principalmente por <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>. Karl Marx (1818&ndash;1883) era, e de muitas formas ainda permanece como, um economista socialista proeminente. Sua combina&ccedil;&atilde;o de teoria pol&iacute;tica representada no <i><a href="http://en.wikipedia.org/wiki/Manifesto_Comunista" id="w">Manifesto Comunista</a></i> e a <a href="http://en.wikipedia.org/wiki/Materialismo_dial%C3%A9tico" id="w">teoria dial&eacute;tica da hist&oacute;ria</a>, inspirado por <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a>, forneceram uma cr&iacute;tica revolucion&aacute;ria ao <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> como ele o via no s&eacute;culo XIX. O movimento <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> ao qual ele se juntou emergiu em resposta &agrave;s condi&ccedil;&otilde;es do povo na nova era industrial e &agrave; economia cl&aacute;ssica que as acompanhava. Ele escreveu sua principal obra, <i><a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a></i>, na biblioteca do <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>.</p>&#10;<a id="Contexto" name="Contexto"></a><h3>Contexto</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Engels_1856.jpg%7Cthumb%7Cright" id="w">Com Marx, [[Friedrich Engels]] escreveu o Manifesto Comunista, e o segundo volume de &#39&semi;&#39&semi;[[O Capital]]&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Robert_Owen" id="w">Robert Owen</a> (1771&ndash;1858) foi um industrialista que se determinou a melhorar as condi&ccedil;&otilde;es de seus trabalhadores. Ele comprou f&aacute;bricas t&ecirc;xteis em <a href="http://en.wikipedia.org/wiki/New_Lanark" id="w">New Lanark</a>, <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, onde ele proibiu crian&ccedil;as com menos de 10 anos de idade de trabalhar, definiu a jornada de trabalho das 6 horas da manh&atilde; at&eacute; as 7 horas da noite e forneceu escolas noturnas para crian&ccedil;as. Medidas t&atilde;o pequenas ainda eram melhoramentos substanciais e sua empresa permaneceu solvente atrav&eacute;s da maior produtividade, embora seus sal&aacute;rios fossem mais baixos que a m&eacute;dia nacional.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Ele publicou sua opini&atilde;o em <i>The New View of Society</i> (1816) durante a aprova&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Leis_das_f%C3%A1bricas" id="w">leis das f&aacute;bricas</a>, mas sua tentativa a partir de 1924 de come&ccedil;ar uma nova comunidade ut&oacute;pica em <a href="http://en.wikipedia.org/wiki/Nova_Harmonia" id="w">Nova Harmonia</a> terminou sem sucesso. Uma das influ&ecirc;ncia de Marx foi o anarquista/socialista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Pierre&shy;Joseph_Proudhon" id="w">Pierre&shy;Joseph Proudhon</a>. Apesar de ser um cr&iacute;tico ferrenho do capitalismo e defensor de que as associa&ccedil;&otilde;es de trabalhadores o substitu&iacute;sse, ele tamb&eacute;m foi contra seus socialistas contempor&acirc;neos que idealizaram uma associa&ccedil;&atilde;o centralizada controlada pelo estado. Em <i>System of Economic Contradictions</i> (1846) Proudhon fez uma cr&iacute;tica abrangente do capitalismo, analisando os efeitos contradit&oacute;rios do maquin&aacute;rio, competi&ccedil;&atilde;o, propriedade, monop&oacute;lio e outros aspectos da economia.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. Ao inv&eacute;s do capitalismo, ele defendeu um sistema mutualista &#34&semi;baseado na igualdade, &shy; em outras palavras, a organiza&ccedil;&atilde;o do trabalho, que envolve a nega&ccedil;&atilde;o da economia pol&iacute;tica e o fim da propriedade.&#34&semi; Em seu livro <a href="http://en.wikipedia.org/wiki/O_que_%C3%A9_a_propriedade%3F" id="w">O que &eacute; a propriedade?</a> (1840) ele defende que a propriedade &eacute; um <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>, uma vis&atilde;o diferente que a do cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">Mill</a>, que escreveu que a &#34&semi;tributa&ccedil;&atilde;o parcial &eacute; uma forma branda de roubo&#34&semi;.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> No entanto, no final de sua vida, Proudhon modificou algumas de suas posi&ccedil;&otilde;es iniciais. No livro publicado postumamente <i>Theory of Property</i> (Teoria da Propriedade), ele defendeu que a &#34&semi;propriedade &eacute; o &uacute;nico poder que pode agir como um contrapeso ao estado&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, um autor radical publicado, lan&ccedil;ou um livro intitulado <i><a href="http://en.wikipedia.org/wiki/A_Situa%C3%A7%C3%A3o_da_Classe_Trabalhadora_na_Inglaterra" id="w">A Situa&ccedil;&atilde;o da Classe Trabalhadora na Inglaterra</a></i><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> descrevendo as posi&ccedil;&otilde;es das pessoas como &#34&semi;o &aacute;pice mais revelado da mis&eacute;ria social em nossos dias&#34&semi;. Ap&oacute;s Marx morrer, foi Engels que completou o segundo volume de <i><a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a></i> a partir das notas de Marx.</p>&#10;<a id="''O_Capital''" name="''O_Capital''"></a><h3>&#39&semi;&#39&semi;O Capital&#39&semi;&#39&semi;</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Zentralbibliothek_Z%C3%BCrich_Das_Kapital_Marx_1867.jpg%7Cthumb%7Cleft%7CA_capa_da_primeira_edi%C3%A7%C3%A3o_do_%26%2339%3B%26%2339%3BCapital%26%2339%3B%26%2339%3B_em_%5B%5Bl%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o]].</a>&#10; &#10;Karl Marx come&ccedil;a <i>O Capital</i> com o conceito de mercadorias. Antes das sociedades capitalistas, diz Marx, o modo de produ&ccedil;&atilde;o era baseado na <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> (e.g. na <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>) antes de se mover para a <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a> (e.g. na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>). &Agrave; medida que a sociedade avan&ccedil;ava, a servid&atilde;o econ&ocirc;mica tornou&shy;se mais frouxa, mas o nexo atual da troca de trabalho produziu uma situa&ccedil;&atilde;o igualmente err&aacute;tica e inst&aacute;vel permitindo as condi&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>. As pessoas compram e vendem seu trabalho da mesma forma que elas compram e vendem bens e servi&ccedil;os. Elas pr&oacute;prias s&atilde;o <a href="http://en.wikipedia.org/wiki/Mercadoria" id="w">mercadorias</a> descart&aacute;veis. Como ele escreveu no <i><a href="http://en.wikipedia.org/wiki/Manifesto_Comunista" id="w">Manifesto Comunista</a></i>,</p>&#10;<p /><blockquote>&#34&semi;Toda a hist&oacute;ria da sociedade existente &eacute; a hist&oacute;ria das lutas de classes. Liberdade e escravid&atilde;o, patr&iacute;cios e plebeus, senhor feudal e servo, mestre da guilda e aprendiz, em uma palavra, opressor e oprimido, em constante oposi&ccedil;&atilde;o um com o outro... A moderna sociedade burguesa que floresceu das ru&iacute;nas da sociedade feudal n&atilde;o acabou com os antagonismos de classes. Limitou&shy;se a estabelecer novas classes, novas condi&ccedil;&otilde;es de opress&atilde;o, novas formas de luta no lugar das antigas&#34&semi;.</blockquote>&#10;&#10;<p>Al&eacute;m disso, na primeira p&aacute;gina de <i>O Capital</i>,</p>&#10;<p /><blockquote>&#34&semi;A riqueza dessas sociedades nas quais o modo capitalista de produ&ccedil;&atilde;o prevalece, apresenta a si pr&oacute;pria como &#39&semi;uma imensa acumula&ccedil;&atilde;o de mercadorias,&#34&semi;<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> com a sua unidade sendo uma &uacute;nica mercadoria. Nossa investiga&ccedil;&atilde;o precisa, ent&atilde;o, come&ccedil;ar com a an&aacute;lise de uma mercadoria.</blockquote>&#10;&#10;<p>O uso de Marx da palavra &#34&semi;mercadoria&#34&semi; est&aacute; ligado a uma extensiva discuss&atilde;o <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> da natureza da riqueza material, como os objetos da riqueza s&atilde;o percebidos e como eles podem ser usados. O conceito de uma mercadoria contrasta com os objetos do mundo natural. Quando as pessoas misturam seu trabalho com um objeto, ele torna&shy;se uma &#34&semi;mercadoria&#34&semi;. No mundo natural, h&aacute; <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a>, <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio_de_ferro" id="w">min&eacute;rios de ferro</a> e <a href="http://en.wikipedia.org/wiki/Pessoa_(gest%C3%A3o)" id="w">pessoas</a>. No mundo econ&ocirc;mico, eles se tornam <a href="http://en.wikipedia.org/wiki/Cadeira" id="w">cadeiras</a>, <a href="http://en.wikipedia.org/wiki/Anel_(ourivesaria)" id="w">an&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a> e <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">trabalhadores</a>. No entanto, diz Marx, as mercadorias t&ecirc;m uma natureza dual, um valor dual. Ele distingue o <a href="http://en.wikipedia.org/wiki/Valor_de_uso" id="w">valor de uso</a> de uma coisa de seu <a href="http://en.wikipedia.org/wiki/Valor_de_troca" id="w">valor de troca</a>, que podem ser inteiramente diferentes.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> O valor de uso de uma coisa deriva da quantidade de trabalho usada para produz&iacute;&shy;la, diz Marx, seguindo os economistas cl&aacute;ssicos na <a href="http://en.wikipedia.org/wiki/Teoria_do_valor&shy;trabalho" id="w">teoria do valor&shy;trabalho</a>. Entretanto, Marx n&atilde;o acreditava que o trabalho era a &uacute;nica fonte de valor de uso das coisas. Ele acreditava que o valor pode derivar tamb&eacute;m de bens naturais e refinou sua defini&ccedil;&atilde;o do valor de uso para &#34&semi;<a href="http://en.wikipedia.org/wiki/Tempo_de_trabalho_socialmente_necess%C3%A1rio" id="w">tempo de trabalho socialmente necess&aacute;rio</a><i> (o tempo que as pessoas precisam para produzir coisas quando elas n&atilde;o s&atilde;o pregui&ccedil;osas ou ineficientes).<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Al&eacute;m disso, as pessoas subjetivamente inflacionam o valor das coisas, por exemplo, por existir um <a href="http://en.wikipedia.org/wiki/Fetichismo_da_mercadoria" id="w">fetiche da mercadoria</a> para diamantes brilhantes,<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> e rela&ccedil;&otilde;es de for&ccedil;a opressivas envolvidas na produ&ccedil;&atilde;o da mercadoria. Esses dois fatores significam que os valores de troca diferemente bastante. Uma rela&ccedil;&atilde;o de poder opressiva, diz Marx aplicando a distin&ccedil;&atilde;o uso/troca para o pr&oacute;prio trabalho, nas barganhas de trabalho&shy;sal&aacute;rio deriva do fato de que os empregadores pagam seus trabalhadores menos do que o &#34&semi;valor de troca&#34&semi; que os trabalhadores produzem do &#34&semi;valor de uso&#34&semi;. A diferen&ccedil;a comp&otilde;e o <a href="http://en.wikipedia.org/wiki/Superavit" id="w">lucro</a> do capitalista, ou, na terminologia de Marx, a &#34&semi;<a href="http://en.wikipedia.org/wiki/Mais&shy;valia" id="w">mais&shy;valia</a>&#34&semi;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Por isso, diz Marx, o capitaslimo &eacute; um sistema de <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o" id="w">explora&ccedil;&atilde;o</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:Panic_of_1873_bank_run.jpg%7Cthumb%7Cright%7CMarx_explicou_os_%5B%5Balto_e_baixo" id="w">altos e baixos]], como o [[P&acirc;nico de 1873]], como parte de uma instabilidade inerente na economia capitalista.</a></i></p>&#10;<p>A obra de Marx transformou a <a href="http://en.wikipedia.org/wiki/Teoria_do_valor&shy;trabalho" id="w">teoria do valor&shy;trabalho</a>. Sua ironia obscura se aprofunda ao perguntar o que &eacute; o tempo de trabalho socialmente necess&aacute;rio para a produ&ccedil;&atilde;o do pr&oacute;prio trabalho (i.e. pessoas trabalhando). Marx responde que este &eacute; o m&iacute;nimo para que as pessoas subsistam e se reproduzam com as habilidade necess&aacute;rias na economia.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> As pessoas s&atilde;o, portanto, <a href="http://en.wikipedia.org/wiki/Teoria_da_aliena%C3%A7%C3%A3o_de_Marx" id="w">alienadas</a> tanto em rela&ccedil;&atilde;o aos frutos da produ&ccedil;&atilde;o quanto aos meios de perceber seu potencial, psicologicamente, em sua posi&ccedil;&atilde;o oprimida no mercado de trabalho. Mas a hist&oacute;ria contada no lugar da explora&ccedil;&atilde;o e aliena&ccedil;&atilde;o &eacute; a da <a href="http://en.wikipedia.org/wiki/Acumula%C3%A7%C3%A3o_de_capital" id="w">acumula&ccedil;&atilde;o de capital</a> e do <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a>. os empregadores est&atilde;o constantemente sobre press&atilde;o da competi&ccedil;&atilde;o de mercado para fazer seus trabalhadores renderem mais, e no limite, investem na tecnologia substituidora de m&atilde;o&shy;de&shy;obra (e.g. um rob&ocirc; empacotador em uma linha de montagem). Isto aumenta os lucros e expande o crescimento, mas gerando benef&iacute;cio somente para aqueles que possiem a propriedade privada desses <a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a>. A classe trabalhadora, enquanto isso, encara um progressivo empobrecimento, tendo o produto de seu trabalho explorado e alienados dos instrumentos da produ&ccedil;&atilde;o. E, perdendo seus empregos para as m&aacute;quinas, eles acabariam desempregados. Marx acreditava que um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_industrial_de_reserva" id="w">ex&eacute;rcito industrial de reserva</a> cresceria cada vez mais, impulsionando uma press&atilde;o para baixo nos sal&aacute;rios visto que as pessoas desesperadas aceitariam trabalhar por menos. Mas isto produziria um d&eacute;ficit de <a href="http://en.wikipedia.org/wiki/Demanda" id="w">demanda</a> pois o <a href="http://en.wikipedia.org/wiki/Poder_de_compra" id="w">poder de compra</a> se reduziria. Haveria um excesso de produtos n&atilde;o vendidos, a produ&ccedil;&atilde;o seria cortada, os lucros se reduziriam at&eacute; que a acumula&ccedil;&atilde;o de capital diminu&iacute;sse, alcan&ccedil;ando uma <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(economia)" id="w">depress&atilde;o econ&ocirc;mica</a>. Quando a economia se ajustar, ela novamente come&ccedil;a a se expandir at&eacute; que o pr&oacute;ximo ciclo de baixa se reinicie. Com todos os <a href="http://en.wikipedia.org/wiki/Altos_e_baixos" id="w">altos e baixos</a> e todas as crises capitalistas, pensava Marx, a tens&atilde;o e o <a href="http://en.wikipedia.org/wiki/Conflito_de_classes" id="w">conflito</a> entre as classes crescentemente polarizadas de capitalistas e trabalhadores aumentaria. Al&eacute;m disso, as firmas menores seriam engolidas pelas maiores em todos os ciclos econ&ocirc;micos, visto que o poder se concentra nas n&atilde;os de poucos. Em &uacute;ltima an&aacute;lise, liderado por um <a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partido Comunista</a>, Marx previa uma revolu&ccedil;&atilde;o e a cria&ccedil;&atilde;o de uma sociedade sem classes. Como ela funcionaria, Marx nunca sugeriu. Sua contribui&ccedil;&atilde;o prim&aacute;ria n&atilde;o era sobre a impress&atilde;o de como a sociedade deveria ser, mas uma cr&iacute;tica ao que ele via.</p>&#10;<a id="Ap%C3%B3s_Marx" name="Ap%C3%B3s_Marx"></a><h3>Ap&oacute;s Marx</h3>&#10;<p> &#10;O primeiro volume de <i>O Capital</i> foi o &uacute;nico que Marx publicou sozinho. Os segundo e terceiro volumes foram feitos com a ajuda de <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Friedrich Engels</a>, e Karl Kautsky, que se tornou um amigo de Engels, ajudou na publica&ccedil;&atilde;o do volume quatro.</p>&#10;<p>Marx tinha come&ccedil;ado uma tradi&ccedil;&atilde;o de economistas que se concentravam igualmente nos assuntos pol&iacute;ticos. Tamb&eacute;m na Alemanha, <a href="http://en.wikipedia.org/wiki/Rosa_Luxemburg" id="w">Rosa Luxemburg</a> foi um membro do <a href="http://en.wikipedia.org/wiki/Partido_Social&shy;Democrata_da_Alemanha" id="w">Partido Social&shy;Democrata da Alemanha</a>, que mais tarde se transformaria no <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Alemanha" id="w">Partido Comunista da Alemanha</a> devido a sua posi&ccedil;&atilde;o contra a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. <a href="http://en.wikipedia.org/wiki/Beatrice_Webb" id="w">Beatrice Webb</a>, na Inglaterra, era uma socialista que ajudou a fundar a <a href="http://en.wikipedia.org/wiki/London_School_of_Economics" id="w">London School of Economics</a> (LSE) e o <a href="http://en.wikipedia.org/wiki/Socialismo_fabiano" id="w">socialismo fabiano</a>.</p>&#10;<a id="Pensamento_neocl%C3%A1ssico" name="Pensamento_neocl%C3%A1ssico"></a><h2>Pensamento neocl&aacute;ssico</h2>&#10;<p> </p>&#10;<p>Na d&eacute;cada de 1860, uma revolu&ccedil;&atilde;o ocorreu na economia. As novas ideias vieram com a escola <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_marginalista" id="w">marginalista</a>. Escrevendo simult&acirc;nea e independentemente, um franc&ecirc;s (L&eacute;on Walras), um austr&iacute;aco (<a href="http://en.wikipedia.org/wiki/Carl_Menger" id="w">Carl Menger</a>) e um ingl&ecirc;s (<a href="http://en.wikipedia.org/wiki/William_Stanley_Jevons" id="w">William Stanley Jevons</a>) foram desenvolvendo a teoria, que possu&iacute;a alguns antecedentes. Ao inv&eacute;s do pre&ccedil;o de um bem ou servi&ccedil;o refletir o trabalho que o produziu, ele reflete a utilidade marginal da &uacute;ltima compra. Isto significava que no equil&iacute;brio as prefer&ecirc;ncias das pessoas determinavam os pre&ccedil;os, incluindo indiretamente o pre&ccedil;o do trabalho.</p>&#10;<p>Esta corrente de pensamento n&atilde;o era unida, e havia tr&ecirc;s escolas principais trabalhando independentemente. A <a href="http://en.wikipedia.org/wiki/Escola_de_Lausanne" id="w">escola de Lausanne</a>, cujos dois principais representantes eram Walras e <a href="http://en.wikipedia.org/wiki/Vilfredo_Pareto" id="w">Vilfredo Pareto</a>, desenvolveu as teorias do <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_de_mercado" id="w">equil&iacute;brio de mercado</a> e de <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_de_Pareto" id="w">efici&ecirc;ncia de Pareto</a>. A principal obra escrita desta escola foi <i>Elements of Pure Economics</i>, de Walras. A <a href="http://en.wikipedia.org/wiki/Economia_neocl%C3%A1ssica" id="w">escola de Cambridge</a> apareceu com <i>Theory of Political Economy</i>, de Jevons, em 1871. Esta escola inglesa desenvolveu as teorias de equil&iacute;brio parcial e insistiu nas falhas de mercado. Os principais representantes foram <a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a>, <a href="http://en.wikipedia.org/wiki/William_Stanley_Jevons" id="w">William Stanley Jevons</a> e <a href="http://en.wikipedia.org/wiki/Arthur_Pigou" id="w">Arthur Pigou</a>. A <a href="http://en.wikipedia.org/wiki/Escola_Austr%C3%ADaca" id="w">Escola de Viena</a> foi formada dos economistas austr&iacute;acos Menger, <a href="http://en.wikipedia.org/wiki/Eugen_von_B%C3%B6hm&shy;Bawerk" id="w">Eugen von B&ouml;hm&shy;Bawerk</a> and <a href="http://en.wikipedia.org/wiki/Friedrich_von_Wieser" id="w">Friedrich von Wieser</a>. Eles desenvolveram a teoria do capital e tentaram explicar a exist&ecirc;ncia das crises econ&ocirc;micas. Ela apareceu em 1871 com <i>Principles of Economics</i>, de Menger.</p>&#10;<a id="Utilidade_marginal" name="Utilidade_marginal"></a><h3>Utilidade marginal</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Jevons.jpeg%7Cright%7Cthumb" id="w">[[William Stanley Jevons]] ajudou a popularizar a teoria da utilidade marginal.</a>&#10;Carl Menger (1840&ndash;1921), um <a href="http://en.wikipedia.org/wiki/Escola_Austr%C3%ADaca" id="w">economista austr&iacute;aco</a> formulou o princ&iacute;pio b&aacute;sico da utilidade marginal em <i>Grunds&auml;tze der Volkswirtschaftslehre</i><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> 1871, <i><a href="http://en.wikipedia.org/wiki/Principles_of_Economics" id="w">Principles of Economics</a></i>). Os consumidores agem racionalmente ao buscar maximizar a satisfa&ccedil;&atilde;o de todas as suas prefer&ecirc;ncias. As pessoas alocam seus gastos de uma forma que a &uacute;ltima unidade de uma mercadoria comprada crie n&atilde;o mais do que a &uacute;ltima unidade comprada de outra coisa. <a href="http://en.wikipedia.org/wiki/William_Stanley_Jevons" id="w">Stanley Jevons</a> (1835&ndash;1882)  foi sua contraparte inglesa, e trabalhou como tutor e mais tarde professor na <a href="http://en.wikipedia.org/wiki/Victoria_University_of_Manchester" id="w">Victoria University of Manchester</a> e na <a href="http://en.wikipedia.org/wiki/University_College_London" id="w">University College London</a>. Ele enfatizou em  <i>Theory of Political Economy</i> (1871) que, na margem, a satisfa&ccedil;&atilde;o dos bens e servi&ccedil;os diminui. Um exemplo da <a href="http://en.wikipedia.org/wiki/Lei_dos_rendimentos_decrescentes" id="w">lei dos rendimentos decrescentes</a> &eacute; o de que, a cada laranja que algu&eacute;m come, menos prazer &eacute; obtido da &uacute;ltima laranja (at&eacute; que se pare de comer). Em seguida, <a href="http://en.wikipedia.org/wiki/L%C3%A9on_Walras" id="w">L&eacute;on Walras</a> (1834&ndash;1910), de novo trabalhando independentemente, generalizou a teoria marginal na economia em <i>Elements of Pure Economics</i> (1874). Pequenas mudan&ccedil;as nas prefer&ecirc;ncias das pessoas, por exemplo mudan&ccedil;a de carne para cogumelos, levaria a um aumento do pre&ccedil;o dos cogumelos e uma diminui&ccedil;&atilde;o do pre&ccedil;o da carne. Isto estimula os produtores a mudar a produ&ccedil;&atilde;o, aumentando o investimento em cogumelos, que aumentaria a oferta no mercado e um novo pre&ccedil;o de equil&iacute;brio entre os produtos &shy; por exemplo, diminuindo o pre&ccedil;o dos cogumelos a um n&iacute;vel entre os dois primeiros n&iacute;veis. Para muitos produtores na economia o mesmo ocorreria, <i>se</i> for suposto que os mercados s&atilde;o competitivos, as pessoas escolhem por interesse pr&oacute;prio e sem custos na mudan&ccedil;a de produ&ccedil;&atilde;o.</p>&#10;<p>Tentativas iniciais de explicar as crises peri&oacute;dicas das quais Marx havia falado n&atilde;o tiveram sucesso. Ap&oacute;s achar uma correla&ccedil;&atilde;o estat&iacute;stica entre <a href="http://en.wikipedia.org/wiki/Mancha_solar" id="w">manchas solares</a> e flutua&ccedil;&otilde;es econ&ocirc;micas, e seguindo a cren&ccedil;a comum na &eacute;poca de que as manchas tinham um efeito direto no clima e portanto na produ&ccedil;&atilde;o agr&iacute;cola, Stanley Jevons escreveu,</p>&#10;<p /><blockquote>&#34&semi;quando n&oacute;s sabemos que h&aacute; uma causa, a varia&ccedil;&atilde;o da atividade solar, que &eacute; de sua natureza afetar a produ&ccedil;&atilde;o da agricultura, e que varia no mesmo per&iacute;odo, torna&shy;se quase certo que as duas s&eacute;ries de fen&ocirc;menos &shy; ciclos de cr&eacute;dito e varia&ccedil;&otilde;es solares &shy; s&atilde;o conectadas como efeito e causa.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></blockquote>&#10;&#10;<a id="An%C3%A1lise_matem%C3%A1tica" name="An%C3%A1lise_matem%C3%A1tica"></a><h3>An&aacute;lise matem&aacute;tica</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Alfred_Marshall.jpg%7Cthumb%7Cright%7Cupright" id="w">[[Alfred Marshall]] escreveu o principal livro&shy;texto alternativo a &#39&semi;Principles of Economics&#39&semi;&#39&semi; (1882), de John Stuart Mill</a>&#10;Vilfredo Pareto (1848&ndash;1923) foi um economista italiano, mais conhecido por desenvolver o conceito de uma economia que permitiria a maximiza&ccedil;&atilde;o do n&iacute;vel de utilidade de cada indiv&iacute;duo, dado o n&iacute;vel de utilidade poss&iacute;vel dos outros em rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o e troca. Tal resultado veio a ser chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_%C3%A0_Pareto" id="w">eficiente de Pareto</a>&#34&semi;. Pareto desenvolveu representa&ccedil;&otilde;es matem&aacute;ticas para essa aloca&ccedil;&atilde;o de recursos, em particular abstraindo os arranjos institucionais e medidas monet&aacute;rias de <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> ou <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_(economia)" id="w">distribui&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Pobreza_relativa" id="w">renda</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Alfred Marshall &eacute; tamb&eacute;m creditado pela tentativa de tratar a economia em uma base mais matem&aacute;tica. Ele foi o primeiro professor de economia na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a> e sua obra, <i><a href="http://en.wikipedia.org/wiki/Principles_of_Economics_(Marshall)" id="w">Principles of Economics</a></i><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> coincidiram com a transi&ccedil;&atilde;o do tema da &#34&semi;<a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a>&#34&semi; para seu termo favorito, &#34&semi;<a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>&#34&semi;. Ele via a matem&aacute;tica como uma forma de simplificar o racioc&iacute;nio econ&ocirc;mico, embora tivesse reservas, como revelado em uma carta a seu estudante <a href="http://en.wikipedia.org/wiki/Arthur_Cecil_Pigou" id="w">Arthur Cecil Pigou</a>.</p>&#10;<p /><blockquote>&#34&semi;(1) Use a matem&aacute;tica como uma linguagem abreviada, ao inv&eacute;s de uma motor de pesquisas. (2) Mantenha com eles at&eacute; que termine. (3) Traduza para o ingl&ecirc;s. (4) Ent&atilde;o, ilustre com exemplos que s&atilde;o mais importantes na vida real. (5) Descarte a matem&aacute;tica. (6) Se voc&ecirc; n&atilde;o tiver sucesso em 4, descarte 3. Isto &eacute; o que frequentemente fa&ccedil;o.&#34&semi;<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></blockquote>&#10;&#10;<p>Logo ap&oacute;s a revolu&ccedil;&atilde;o marginalista, Marshall concentrou&shy;se na reconcilia&ccedil;&atilde;o da teoria cl&aacute;ssica do valor&shy;trabalho, que se focava no lado da oferta do mercado, com a nova teoria marginalista, que se focava no lado da demanda do consumidor. A representa&ccedil;&atilde;o gr&aacute;fica de Marshall &eacute; o famoso gr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Lei_da_oferta_e_da_procura" id="w">oferta e demanda</a>, a &#34&semi;cruz marshalliana&#34&semi;. Ele insistiu que ela era a intersec&ccedil;&atilde;o tanto da oferta quanto da demanda que produz um pre&ccedil;o de equil&iacute;brio em um mercado competitivo. No longo prazo, argumentava Marshall, os custos de produ&ccedil;&atilde;o e os pre&ccedil;os dos bens e servi&ccedil;os tendem ao ponto mais baixo consistente com uma produ&ccedil;&atilde;o cont&iacute;nua. <a href="http://en.wikipedia.org/wiki/Arthur_Cecil_Pigou" id="w">Arthur Cecil Pigou</a>, em <i><a href="http://en.wikipedia.org/wiki/Wealth_and_Welfare" id="w">Wealth and Welfare</a></i> (1920), insistia na exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Falha_de_mercado" id="w">falhas de mercado</a>. Os mercados s&atilde;o ineficientes quando existem <a href="http://en.wikipedia.org/wiki/Externalidades" id="w">externalidades</a>, e por isso o estado deve interferir. No entanto, Pigou possu&iacute;a cren&ccedil;as no livre mercado e, em 1933, face &agrave; crise econ&ocirc;mica, ele explicou em <i><a href="http://en.wikipedia.org/wiki/The_Theory_of_Unemployment" id="w">The Theory of Unemployment</a></i> que a interven&ccedil;&atilde;o excessiva do estado no mercado de trabalho era a causa real do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> massivo, pois os governos estabeleciam um sal&aacute;rio m&iacute;nimo, que impedia os sal&aacute;rios de se ajustarem automaticamente. Este iria ser o foco do ataque de Keynes.</p>&#10;<a id="A_Escola_Austr%C3%ADaca" name="A_Escola_Austr%C3%ADaca"></a><h3>A Escola Austr&iacute;aca</h3>&#10;<p> &#10;Apesar de o fim do s&eacute;culo XIX e come&ccedil;o do s&eacute;culo XX terem sido dominados cada vez mais pela an&aacute;lise matem&aacute;tica, os seguidores de <a href="http://en.wikipedia.org/wiki/Carl_Menger" id="w">Carl Menger</a>, na tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eugen_von_B%C3%B6hm&shy;Bawerk" id="w">Eugen von B&ouml;hm&shy;Bawerk</a>, seguiram uma rota diferente, defendendo o uso da l&oacute;gica dedutiva. Este grupo tornou&shy;se conhecido como a Escola Austr&iacute;aca, refletindo a origem austr&iacute;aca de muitos de seus participantes. <a href="http://en.wikipedia.org/wiki/Thorstein_Veblen" id="w">Thorstein Veblen</a> em 1900, em <i>Preconceptions of Economic Science</i>, contrastou os <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_marginalista" id="w">marginalistas</a> neocl&aacute;ssicos na tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a> com os fil&oacute;sofos da Escola Austr&iacute;aca.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;Colander_a" class="reference"><a href="#_note&shy;Colander" title="">[64]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mises%2Chayek%2Cshumpe.jpg%7Cright%7Cthumb" id="w">Ludwig von Mises, Friedrich von Hayek, e Joseph Schumpeter</a>&#10;<a href="http://en.wikipedia.org/wiki/Joseph_Alois_Schumpeter" id="w">Joseph Alois Schumpeter</a> (1883&ndash;1950) foi um economista austr&iacute;aco e cientista pol&iacute;tico mais conhecido por suas obras sobre <a href="http://en.wikipedia.org/wiki/Ciclo_econ%C3%B4mico" id="w">ciclos econ&ocirc;micos</a> e <a href="http://en.wikipedia.org/wiki/Inova%C3%A7%C3%A3o" id="w">inova&ccedil;&atilde;o</a>. Ele insistia no papel dos empreendedores em uma economia. Em <i>Business Cycles: A theoretical, historical and statistical analysis of the Capitalist process</i>(1939), Schumpeter realizou uma s&iacute;ntese das teorias sobre os ciclos econ&ocirc;micos. Ele sugeriu que esses ciclos poderiam explicar as situa&ccedil;&otilde;es econ&ocirc;micas. De acordo com Schumpeter, o capitalismo necessariamente passa por ciclos de longo prazo, pois ele &eacute; inteiramente baseado em inven&ccedil;&otilde;es e inova&ccedil;&otilde;es cient&iacute;ficas. Uma fase de expans&atilde;o torna&shy;se poss&iacute;vel pelas inova&ccedil;&otilde;es, pois elas trazem <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">ganhos de produtividade</a> e encorajam os empreendedores a investir. No entanto, quando os investidores trazem um processo de <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_criadora" id="w">destrui&ccedil;&atilde;o criadora</a>, isto &eacute;, eles destroem os velhos produtos, os empregos diminuem, mas eles permitem que a economia inicie uma nova fase de crescimento, baseado em novos produtos e novos <a href="http://en.wikipedia.org/wiki/Fatores_de_produ%C3%A7%C3%A3o" id="w">fatores de produ&ccedil;&atilde;o</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ludwig_von_Mises" id="w">Ludwig von Mises</a> (1881&ndash;1973) foi um economista austr&iacute;aco que contribuiu com a ideia de <a href="http://en.wikipedia.org/wiki/Praxeologia" id="w">praxeologia</a>, &#34&semi;A ci&ecirc;ncia da a&ccedil;&atilde;o humana&#34&semi;. A praxeologia via a economia como uma s&eacute;rie de trocas volunt&aacute;rias que aumentam a satisfa&ccedil;&atilde;o das partes envolvidas. Mises tamb&eacute;m argumentou que o socialismo sofre de um <a href="http://en.wikipedia.org/wiki/Problema_do_c%C3%A1lculo_econ%C3%B4mico" id="w">problema do c&aacute;lculo econ&ocirc;mico</a> insol&uacute;vel, que, de acordo com ele, poderia ser resolvido apenas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Mecanismo_de_pre%C3%A7o" id="w">mecanismos de pre&ccedil;os</a> de <a href="http://en.wikipedia.org/wiki/Mercado_livre" id="w">mercado livre</a>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_ao_socialismo" id="w">cr&iacute;ticas</a> abertas de Mises ao socialismo tiveram uma grnde influ&ecirc;ncia no pensamento econ&ocirc;mico de <a href="http://en.wikipedia.org/wiki/Friedrich_von_Hayek" id="w">Friedrich von Hayek</a> (1899&ndash;1992), que, apesar de inicialmente simp&aacute;tico ao socialismo, tornou&shy;se um dos l&iacute;deres dos cr&iacute;ticos acad&ecirc;micos contra o <a href="http://en.wikipedia.org/wiki/Coletivismo" id="w">coletivismo</a> no s&eacute;culo XX.<sup id="_ref&shy;urlBiography of F. A. Hayek (1899&shy;1992)_a" class="reference"><a href="#_note&shy;urlBiography of F. A. Hayek (1899&shy;1992)" title="">[66]</a></sup> Ecoando o &#34&semi;sistema de liberdade natural&#34&semi; de Smith, Hayek argumentou que o mercado &eacute; uma &#34&semi;ordem espont&acirc;nea&#34&semi; e ativamente menosprezou o conceito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_social" id="w">justi&ccedil;a social</a>&#34&semi;.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Hayek acreditava que todas as formas de coletivismo (mesmo aquelas teoricamente baseadas na coopera&ccedil;&atilde;o volunt&aacute;ria) poderiam ser mantidas apenas por uma autoridade central. Em seu livro, <i><a href="http://en.wikipedia.org/wiki/O_Caminho_da_Servid%C3%A3o" id="w">O Caminho da Servid&atilde;o</a></i> (1944) e suas obras posteriores, Hayek alegou que o socialismo exigia um planejamento econ&ocirc;mico central e que tal planejamento, por sua vez, levaria ao <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a>. Hayek atribuiu o nascimento da civiliza&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> em seu livro <i><a href="http://en.wikipedia.org/wiki/The_Fatal_Conceit" id="w">The Fatal Conceit</a></i> (1988). De acordo com ele, a <a href="http://en.wikipedia.org/wiki/Sinaliza%C3%A7%C3%A3o_de_pre%C3%A7os" id="w">sinaliza&ccedil;&atilde;o de pre&ccedil;os</a> &eacute; o &uacute;nico meio de possibilitar que cada tomador de decis&otilde;es econ&ocirc;mico comunique o <a href="http://en.wikipedia.org/wiki/Conhecimento_t%C3%A1cito" id="w">conhecimento t&aacute;cito</a> e o <a href="http://en.wikipedia.org/wiki/Conhecimento_disperso" id="w">conhecimento disperso</a> para os outros, a fim de resolver o problema do c&aacute;lculo econ&ocirc;mico. Junto com seu contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Gunnar_Myrdal" id="w">Gunnar Myrdal</a>, Hayek foi premiado com o Pr&ecirc;mio Nobel em 1974.</p>&#10;<a id="Depress%C3%A3o_e_reconstru%C3%A7%C3%A3o" name="Depress%C3%A3o_e_reconstru%C3%A7%C3%A3o"></a><h2>Depress&atilde;o e reconstru&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a> ainda estava trabalhando em suas &uacute;ltimas revis&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Principles_of_Economics_(Marshall)" id="w">Principles of Economics</a></i> quando da eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (1914&shy;1918). O novo clima do s&eacute;culo XX de otimismo foi logo violentamente desmembrado nas trincheiras da frente ocidental. Por quatro anos a produ&ccedil;&atilde;o da Gr&atilde;&shy;Bretanha, Alemanha e Fran&ccedil;a foi totalmente orientada para a ind&uacute;stria da <a href="http://en.wikipedia.org/wiki/Economia_de_guerra" id="w">economia de guerra</a>. Em 1917, a R&uacute;ssia sucumbiu a uma revolu&ccedil;&atilde;o liderada pelo partido bolchevique de <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a>. Eles carregaram a teoria marxista como seu salvador, e prometeram um pa&iacute;s de &#34&semi;paz, p&atilde;o e terra&#34&semi; pela coletiviza&ccedil;&atilde;o dos meios de produ&ccedil;&atilde;o. Tamb&eacute;m em 1917, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> entraram na guerra do lado da Fran&ccedil;a e Gr&atilde;&shy;Bretanha, com o Presidente <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a> levando o bord&atilde;o de &#34&semi;tornando o mundo seguro para a democracia&#34&semi;. Ele projetou um plano de paz de <a href="http://en.wikipedia.org/wiki/Quatorze_Pontos" id="w">Quatorze Pontos</a>. Em 1918, a Alemanha lan&ccedil;ou uma ofensiva na primavera que fracassou, e como os aliados contra&shy;atacaram e milh&otilde;es foram escravizados, a Alemanha entrou em uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Alem%C3%A3_de_1918&shy;1919" id="w">revolu&ccedil;&atilde;o</a>, e seu governo buscou a paz com base nos Quatorze Pontos de Wilson. A Europa ficou em ru&iacute;nas financeira, f&iacute;sica e psicologicamente, e seu futuro ficou nas m&atilde;os da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">confer&ecirc;ncia de Versalhes</a> de 1919. <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a> era o representante da <a href="http://en.wikipedia.org/wiki/HM_Treasury" id="w">HM Treasury</a> na confer&ecirc;ncia e o maior cr&iacute;tico de seu resultado.</p>&#10;<a id="John_Maynard_Keynes" name="John_Maynard_Keynes"></a><h3>John Maynard Keynes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:WhiteandKeynes.jpg%7Cleft%7Cthumb%7CJohn_Maynard_Keynes_(direita)_com_sua_contraparte_americana_%5B%5BHarry_Dexter_White" id="w">Harry White]] nos [[acordos de Bretton Woods]].</a>&#10; &#10;John Maynard Keynes (1883&ndash;1946) nasceu em Cambridge, foi educado no <a href="http://en.wikipedia.org/wiki/Eton_College" id="w">Eton College</a> e supervisionado por <a href="http://en.wikipedia.org/wiki/Arthur_Cecil_Pigou" id="w">Arthur Cecil Pigou</a> e <a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>. Ele come&ccedil;ou sua carreira como um professor, antes de trabalhar no governo brit&acirc;nico durante a Grande Guerra, e passar a ser o representante financeiro do governo brit&acirc;nico na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">confer&ecirc;ncia de Versalhes</a>. Suas observa&ccedil;&otilde;es foram expostas no livro <i>The Economic Consequences of the Peace</i><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> (1919) onde ele documentou sua indigna&ccedil;&atilde;o contra o colapso da des&atilde;o dos norte&shy;americanos aos <a href="http://en.wikipedia.org/wiki/Quatorze_Pontos" id="w">Quatorze Pontos</a><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e o clima de vingan&ccedil;a que prevaleu na Alemanha.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Keynes saiu da confer&ecirc;ncia e, usando dados econ&ocirc;micos extensivos fornecidos pelos registros da confer&ecirc;ncia, argumentou que se os vitoriosos for&ccedil;assem <a href="http://en.wikipedia.org/wiki/Repara%C3%A7%C3%A3o_de_guerra" id="w">repara&ccedil;&otilde;es de guerra</a> aos pa&iacute;ses derrotados do Eixo, ent&atilde;o uma crise financeira mundial se seguiria, levando a uma segunda guerra mundial.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Keynes terminou seu tratado defendendo, em primeiro lugar, uma redu&ccedil;&atilde;o nos pagamentos da repara&ccedil;&atilde;o da Alemanha para um patamar razo&aacute;vel, maior gerenciamento intergovernamental da produ&ccedil;&atilde;o continental de carv&atilde;o e uma uni&atilde;o de livre com&eacute;rcio atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>&semi;<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> em segundo lugar, um ajuste para compensar o pagamento de d&iacute;vidas entre os pa&iacute;ses aliados&semi;<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> em terceiro lugar, uma reforma completa do sistema de monet&aacute;rio internacional e um fundo de empr&eacute;stimos internacional&semi;<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e em quarto lugar, uma reconcilia&ccedil;&atilde;o das rela&ccedil;&otilde;es comerciais com a R&uacute;ssia e a Europa Oriental.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>O livro foi um enorme sucesso, e visto que ele foi criticado pelas falsas previs&otilde;es por um grande n&uacute;mero de pessoas,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> sem as mudan&ccedil;as que ele defendia, as previs&otilde;es sombrias de Keynes combinavam com a experi&ecirc;ncia mundial da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> que se seguiu em 1929, e a entrada em um novo surto de guerra em 1939. A Primeira Guerra Mundial tinha sido a &#34&semi;guerra para acabar com todas as guerras&#34&semi;, e o fracasso absoluto do estabelecimento da paz gerou uma determina&ccedil;&atilde;o ainda maior para n&atilde;o repetir os mesmos erros. Com a derrota do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>, os <a href="http://en.wikipedia.org/wiki/Acordos_de_Bretton_Woods" id="w">acordos de Bretton Woods</a> foram celebrados para estabelecer uma nova ordem econ&ocirc;mica. Keynes mais uma vez exerceu um papel de lideran&ccedil;a.</p>&#10;<a id="''A_Teoria_Geral''" name="''A_Teoria_Geral''"></a><h3>&#39&semi;&#39&semi;A Teoria Geral&#39&semi;&#39&semi;</h3>&#10;<p> &#10;Durante a Grande Depress&atilde;o, Keynes havia publicado sua mais importante obra, <i>A Teoria Geral do Emprego, do Juro e da Moeda</i> (<i>The General Theory of Employment, Interest, and Money</i>, 1936). A depress&atilde;o foi desencadeada pela <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Negra" id="w">Quinta&shy;Feira Negra</a>, levando ao aumento do desemprego nos Estados Unidos, cobran&ccedil;a de d&iacute;vidas dos tomadores de empr&eacute;stimos europeus, e um efeito domin&oacute; econ&ocirc;mico pelo mundo. A economia ortodoxa recomendou uma conten&ccedil;&atilde;o de despesas, at&eacute; que a confian&ccedil;a das empresas e o n&iacute;vel dos lucros pudessem se recuperar. Keynes, em contraste, argumentou em <i>A Tract on Monetary Reform</i> (1923) que uma variedade de fatores determinavam a atividade econ&ocirc;mica, e que n&atilde;o era suficiente esperar que o equil&iacute;brio de mercado de longo prazo se restaurasse sozinho. Como Keynes observou,</p>&#10;<p /><blockquote>&#34&semi;... este longo prazo &eacute; um guia enganoso para os assuntos atuais. No longo prazo todos estaremos mortos. Os economistas definem&shy;se muito facilmente, &eacute; muito in&uacute;til uma an&aacute;lise, se em &eacute;pocas tempestuosas eles podem apenas contar que quando a tempestade passar o oceano ser&aacute; calmo novamente.&#34&semi;<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></blockquote>&#10;&#10;<p>No topo da <a href="http://en.wikipedia.org/wiki/Dinheiro_Circulante" id="w">oferta monet&aacute;ria</a>, Keynes identificou a <a href="http://en.wikipedia.org/wiki/Propens%C3%A3o_ao_consumo" id="w">propens&atilde;o ao consumo</a>, indu&ccedil;&atilde;o do investimento, a efici&ecirc;ncia marginal do capital, prefer&ecirc;ncia pela liquidez e o efeito multiplicador como vari&aacute;veis que determinam o n&iacute;vel do produto da economia, emprego e n&iacute;vel de pre&ccedil;os. Grande parte dessa terminologia esot&eacute;rica foi inventada por Keynes especialmente pata sua <i>Teoria Geral</i>, apesar de algumas ideias simples estarem por tr&aacute;s. Keynes argumentou que se a <a href="http://en.wikipedia.org/wiki/Poupan%C3%A7a" id="w">poupan&ccedil;a</a> estivesse descolada do <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimento</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Mercado_financeiro" id="w">mercado financeiro</a>, os gastos totais cairiam. Os gastos decrescentes levariam &agrave; redu&ccedil;&atilde;o da renda e ao desemprego, o que reduziria novamente a poupan&ccedil;a. Isto continuaria at&eacute; que o desejo de poupar se tornasse igual ao desejo de investir, o que significa que um novo &#34&semi;equil&iacute;brio&#34&semi; seria alcan&ccedil;ado e o decl&iacute;nio nos gastos parasse. Esse novo &#34&semi;equil&iacute;brio&#34&semi; &eacute; uma depress&atilde;o, onde as pessoas est&atilde;o investindo menos, tendo menos para poupar e menos para gastar.</p>&#10;<p>Keynes argumentou que o emprego depende do gasto total, que &eacute; composto dos gastos do consumidor e investimento das empresas do <a href="http://en.wikipedia.org/wiki/Setor_privado" id="w">setor privado</a>. Os consumidores gastam apenas &#34&semi;passivamente&#34&semi;, ou de acordo com as flutua&ccedil;&otilde;es de suas rendas. As empresas, por outro lado, s&atilde;o induzidas a investir &agrave; taxa esperada de retorno em novos investimentos (o benef&iacute;cio) e a taxa de juros paga (o custo). Ent&atilde;o, dizia Keynes, se as expectativas das empresas permanecessem as mesmas, e governo reduzisse as taxas de juros (o custo de emprestar), o investimento aumentaria, levando a um efeito multiplicador nos gastos totais. As <a href="http://en.wikipedia.org/wiki/Taxa_de_juro" id="w">taxas de juros</a>, por sua vez, dependem da quantidade de dinheiro e do desejo de possuir dinheiro nas contas banc&aacute;rias (em oposi&ccedil;&atilde;o ao investimento). Se n&atilde;o h&aacute; dinheiro suficiente dispon&iacute;vel para suprir o quanto as pessoas desejam segurar, as taxas de juros aumentam at&eacute; o pessoas o suficiente desistirem. Ent&atilde;o, se a quantidade de dinheiro aumentasse, enquanto o desejo de segurar dinheiro permanecesse est&aacute;vel, as taxas de juros cairiam, levando a um maior investimento, produto e emprego. Por ambas as raz&otilde;es, Keynes defendia baixas taxas de juros e cr&eacute;dito f&aacute;cil, a fim de combater o desemprego.</p>&#10;<p>Entretanto, Keynes, na d&eacute;cada de 1930, acreditava que havia a necessidade de a&ccedil;&atilde;o do setor p&uacute;blico. Os gastos deficit&aacute;rios, dizia Keynes, iriam impulsionar a atividade econ&ocirc;mica. Isso ele havia defendido em uma carta aberta para o Presidente dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a> na <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i> (1933). O programa <a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a> estava bem encaminhado quando da publica&ccedil;&atilde;o da <i>Teoria Geral</i>. Ele forneceu um refor&ccedil;o conceitual para as pol&iacute;ticas j&aacute; seguidas. Keynes tamb&eacute;m acreditava em uma distribui&ccedil;&atilde;o mais igualit&aacute;ria da renda, e tributa&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Rendimento_de_capital" id="w">rendimento de capital</a>, argumentando que as altas taxas de poupan&ccedil;a (para a qual os mais riscos eram mais propensos) n&atilde;o s&atilde;o desej&aacute;veis em uma economia desenvolvida. Keynes portanto defendia tanto a gest&atilde;o monet&aacute;ria como uma pol&iacute;tica fiscal ativa.</p>&#10;<a id="Economia_keynesiana" name="Economia_keynesiana"></a><h3>Economia keynesiana</h3>&#10;<p> &#10;Durante a Segunda Guerra Mundial, Keynes agiu como um conselheiro do <a href="http://en.wikipedia.org/wiki/HM_Treasury" id="w">HM Treasury</a> outra vez, negociando os principais empr&eacute;stimos dos Estados Unidos. Ele ajudou a formular os planos para o <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Internacional_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Internacional do Com&eacute;rcio</a><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> na <a href="http://en.wikipedia.org/wiki/Acordos_de_Bretton_Woods" id="w">confer&ecirc;ncia de Bretton Woods</a>, um pacote projetado para estabilizar as flutua&ccedil;&otilde;es da economia mundial que havia ocorrido na d&eacute;cada de 1920 e criar um campo de negocia&ccedil;&otilde;es a n&iacute;vel global. Keynes faleceu um pouco mais de um ano depois, mas suas ideias j&aacute; haviam modelado uma nova ordem econ&ocirc;mica global, e todos os governos ocidentais seguiram a prescri&ccedil;&atilde;o keynesiana de gastos deficit&aacute;rios para combater crises e manter o pleno emprego. Um dos pupilos de Keynes em Cambridge era <a href="http://en.wikipedia.org/wiki/Joan_Robinson" id="w">Joan Robinson</a>, que contribuiu para a no&ccedil;&atilde;o de que a <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o" id="w">competi&ccedil;&atilde;o</a> raramente &eacute; perfeita em um mercado, uma indica&ccedil;&atilde;o da teoria da defini&ccedil;&atilde;o de pre&ccedil;os nos mercados. Em <i>The Production Function and the Theory of Capital</i> (1953) Robinson abordou o que ela via ser algo de circularidade na economia ortodoxa. Os neocl&aacute;ssicos asseveram que um mercado competitivo for&ccedil;a os produtores a minimizar os custos de produ&ccedil;&atilde;o.  Robinson dizia que os custos de produ&ccedil;&atilde;o s&atilde;o meramente pre&ccedil;os de insumos, como o <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a>. Os bens de capital obt&ecirc;m seu valor dos produtos finais. E, se o pre&ccedil;o dos produtos finais determina o pre&ccedil;o do capital, ent&atilde;o, argumentou Robinson, &eacute; totalmente circular dizer que o pre&ccedil;o do capital determina o pre&ccedil;o dos produtos finais. Os bens n&atilde;o podem ser precificados at&eacute; que os custos dos insumos fossem determinados. Isso n&atilde;o importaria se tudo na economia acontecesse instantaneamente, mas no mundo real, a defini&ccedil;&atilde;o dos pre&ccedil;os leva tempo &shy; os bens s&atilde;o precificados antes de serem vendidos. Visto que o capital n&atilde;o pode ser adequadamente avaliado em unidades independentes mensur&aacute;veis, como algu&eacute;m pode mostrar que o capital rende um retorno igual &agrave; contribui&ccedil;&atilde;o para a produ&ccedil;&atilde;o? <a href="http://en.wikipedia.org/wiki/Piero_Sraffa" id="w">Piero Sraffa</a> veio para a Inglaterra da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_italiano" id="w">It&aacute;lia fascista</a> na d&eacute;cada de 1920, e trabalhou com Keynes em Cambridge. Em 1960 ele publicou um pequeno livro chamado <i>Production of Commodities by Means of Commodities</i>, que explicava como as rela&ccedil;&otilde;es tecnol&oacute;gicas s&atilde;o a base para a produ&ccedil;&atilde;o de bens e servi&ccedil;os. Os pre&ccedil;os resultam de trocas sal&aacute;rio&shy;lucro, barganhas coletivas, trabalho e conflito de gerenciamento e a interven&ccedil;&atilde;o de planejamento do governo. Como Robinson, Sraffa estava mostrando como a principal for&ccedil;a da defini&ccedil;&atilde;o de pre&ccedil;o na economia n&atilde;o era necessariamente os ajustes de mercado.</p>&#10;<a id="O_%22American_Way%22" name="O_%22American_Way%22"></a><h2>O &#34&semi;American Way&#34&semi;</h2>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> tornaram&shy;se a pot&ecirc;ncia econ&ocirc;mica global proeminente. A Europa e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> ficaram em ru&iacute;nas e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> estava no seu final. At&eacute; ent&atilde;o, os economistas estadosunidenses exerceram um papel menor. Os <a href="http://en.wikipedia.org/wiki/Economia_institucional" id="w">economistas institucionais</a> eram cr&iacute;ticos ferrenhos do &#34&semi;American Way&#34&semi;, especialmente no que se refere ao <a href="http://en.wikipedia.org/wiki/Consumismo_consp%C3%ADcuo" id="w">consumismo consp&iacute;cuo</a> dos <a href="http://en.wikipedia.org/wiki/Roaring_Twenties" id="w">agitados anos 1920</a> antes das <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Negra" id="w">Quinta&shy;Feira Negra</a>. Ap&oacute;s a guerra, no entanto, um corpo mais ortodoxo de pensamento se enraizou, reagindo contra o estilo l&uacute;cido de debate de Keynes, e rematematizando a profiss&atilde;o. O centro ortodoxo tamb&eacute;m foi desafiado por um grupo mais radical de acad&ecirc;micos baseado na <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>. Eles defendiam a liberdade, voltando a aten&ccedil;&atilde;o para os governos n&atilde;o&shy;intervencionistas do s&eacute;culo XIX.</p>&#10;<a id="Institucionalismo" name="Institucionalismo"></a><h3>Institucionalismo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Veblen3a.jpg%7Cright%7Cthumb" id="w">Thorsten Veblen veio de uma fam&iacute;lia imigrante norueguesa no Meio&shy;Oeste americano.</a>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Thorstein_Veblen" id="w">Thorstein Veblen</a> (1857&ndash;1929), que veio do Meio&shy;Oeste rural americano e trabalhou na <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>, &eacute; um dos cr&iacute;ticos mais conhecidos do &#34&semi;American Way&#34&semi;. Em <i><a href="http://en.wikipedia.org/wiki/A_Teoria_da_Classe_Ociosa" id="w">A Teoria da Classe Ociosa</a></i> (1899), ele desprezava a cultura <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialista</a> e as pessoas ricas que <a href="http://en.wikipedia.org/wiki/Consumismo_consp%C3%ADcuo" id="w">consumiam conspicuamente</a> suas riquezas como u mjeito de demonstrar sucesso e em <i><a href="http://en.wikipedia.org/wiki/The_Theory_of_Business_Enterprise" id="w">The Theory of Business Enterprise</a></i> (1904) Veblen distinguia a produ&ccedil;&atilde;o para as pessoas usarem coisas e a produ&ccedil;&atilde;o para o lucro puro, argumentando que a primeira &eacute; muitas vezes prejudicada porque as empresas perseguem a segunda. A produ&ccedil;&atilde;o e o avan&ccedil;o tecnol&oacute;gico s&atilde;o restringidos pelas pr&aacute;ticas empresariais e a cria&ccedil;&atilde;o de monop&oacute;lios. As empresas protegem seus investimentos existentes e empregam cr&eacute;dito excessivo, levando a depress&otilde;es e aumentando os gastos militares e de guerra atrav&eacute;s do controle gerencial do poder pol&iacute;tico. Esses dois livros, o primeiro focando no <a href="http://en.wikipedia.org/wiki/Consumismo" id="w">consumismo</a>, e o segundo no lucro, n&atilde;o defendiam mudan&ccedil;as. no entanto, em 1911, Veblen se juntou ao corpo docente da <a href="http://en.wikipedia.org/wiki/Universidade_de_Missouri" id="w">Universidade de Missouri</a>, onde ele foi apoiado por <a href="http://en.wikipedia.org/wiki/Herbert_Davenport" id="w">Herbert Davenport</a>, o diretor do departamento de economia. Veblen permaneceu em <a href="http://en.wikipedia.org/wiki/Columbia" id="w">Columbia</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, at&eacute; 1918. Naquele ano, ele se mudou para Nova Iorque e come&ccedil;ou a trabalhar como um editor de uma revista chamada <i>The Dial,</i> e ent&atilde;o, em 1919, juntamente com <a href="http://en.wikipedia.org/wiki/Charles_Beard" id="w">Charles Beard</a>, <a href="http://en.wikipedia.org/wiki/James_Harvey_Robinson" id="w">James Harvey Robinson</a> e <a href="http://en.wikipedia.org/wiki/John_Dewey" id="w">John Dewey</a>, ele fundou a <i>New School for Social Research</i> (hoje conhecida como <a href="http://en.wikipedia.org/wiki/The_New_School" id="w">The New School</a>). Ele tamb&eacute;m foi parte da <i><a href="http://en.wikipedia.org/wiki/Technical_Alliance" id="w">Technical Alliance</a></i>,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> criada em 1919 por <a href="http://en.wikipedia.org/wiki/Howard_Scott" id="w">Howard Scott</a>. De 1919 a 1926, Veblen continuou a escrever e se envolver em v&aacute;rias atividades da <i>The New School</i>. Durante este per&iacute;odo ele escreveu <i>The Engineers and the Price System</i> (1921).<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_R._Commons" id="w">John R. Commons</a> (1862&ndash;1945) tamb&eacute;m veio do Meio&shy;Oeste americano. Por tr&aacute;s de suas ideias, consolidadas em <i>Institutional Economics</i> (1934), estava o conceito de que a economia &eacute; uma rede rela&ccedil;&otilde;es entre pessoas com interesses divergentes. H&aacute; monop&oacute;lios, grandes corpora&ccedil;&otilde;es, disputas trabalhistas e ciclos econ&ocirc;micos flutuantes. Elas, no entanto, t&ecirc;m um interesse em resolver essas disputas. O governo, segundo Commons, devia ser o mediador entre os grupos em conflito. O pr&oacute;prio Commons dedicou muito de seu tempo para trabalhos de aconselhamento e media&ccedil;&atilde;o em &oacute;rg&atilde;os do governo e comiss&otilde;es industriais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Adolf_Augustus_Berle_NYWTS.jpg%7Cthumb%7Cleft" id="w">[[Adolf A. Berle]] com [[Gardiner Means]] foi um dos fundadores da [[governan&ccedil;a corporativa]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> foi uma &eacute;poca de grandes turbul&ecirc;ncias nos Estados Unidos. Uma das contribui&ccedil;&otilde;es mais originais para entender o que estava errado veio de um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a> chamado <a href="http://en.wikipedia.org/wiki/Adolf_Berle" id="w">Adolf Berle</a> (1895&shy;1971), que, como <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>, desistiu de seu emprego diplom&aacute;tico na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">Confer&ecirc;ncia de Paris</a> e se desapontou profundamente com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a>. Em seu livro com <a href="http://en.wikipedia.org/wiki/Gardiner_C._Means" id="w">Gardiner C. Means</a>, <i><a href="http://en.wikipedia.org/wiki/The_Modern_Corporation_and_Private_Property" id="w">The Modern Corporation and Private Property</a></i> (1932), ele detalhou a evolu&ccedil;&atilde;o das grandes empresas na economia contepor&acirc;nea, e argumentou que aqueles que controlavam as grandes firmas deveriam ser mais responsabilizados. Os <a href="http://en.wikipedia.org/wiki/Conselho_de_diretores" id="w">diretores</a> das companhias devem prestar contas aos <a href="http://en.wikipedia.org/wiki/Acionista" id="w">acionistas</a> da empresa, ou n&atilde;o, de acordo com as regras em seus estatutos. Isto pode incluir direitos para eleger e despedir a administra&ccedil;&atilde;o, exigir assembleias gerais ordin&aacute;rias, padr&otilde;es de contabilidade e assim por diante. Nos Estados Unidos da d&eacute;cada de 1930, os estatutos t&iacute;picos n&atilde;o prescreviam claramente esses direitos. Berle argumentou que os diretores que n&atilde;o prestam contas &agrave;s empresas eram, portanto, aptos a canalizar os lucros das empresas em seus pr&oacute;prios bolsos, bem como administrar em seu pr&oacute;prio interesse. A habilidade para fazer isto era apoiada pelo fato de que a maioria dos acionistas nas <a href="http://en.wikipedia.org/wiki/Sociedade_an%C3%B4nima" id="w">sociedades an&ocirc;nimas</a> eram individuais, com meios escassos de comunica&ccedil;&atilde;o, em resumo, divididos e manipul&aacute;veis. Berle serviu na administra&ccedil;&atilde;o do Presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a> durante a depress&atilde;o, e foi um membro chave da t&atilde;o falada &#34&semi;<a href="http://en.wikipedia.org/wiki/Brain_trust" id="w">Brain trust</a>&#34&semi;, desenvolvendo muitas das pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a>. Em 1967, Berle e Means publicaram uma edi&ccedil;&atilde;o revisada de sua obra, cujo pref&aacute;cio adicionava uma nova dimens&atilde;o. N&atilde;o era apenas a separa&ccedil;&atilde;o dos controladores das companhias dos propriet&aacute;rios como acionistas que estava em jogo. Eles propuseram a quest&atilde;o do que a estrutura corporativa deveria realmente alcan&ccedil;ar.</p>&#10;<p> </p>&#10;<a id="John_Kenneth_Galbraith" name="John_Kenneth_Galbraith"></a><h3>John Kenneth Galbraith</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:JohnKennethGalbraithOWI.jpg%7Cright%7Cthumb" id="w">[[John Kenneth Galbraith]] come&ccedil;ou sua carreira como um alto membro na administra&ccedil;&atilde;o de [[Franklin Delano Roosevelt]] durante a [[Grande Depress&atilde;o]].</a>&#10;Ap&oacute;s a guerra, <a href="http://en.wikipedia.org/wiki/John_Kenneth_Galbraith" id="w">John Kenneth Galbraith</a> (1908&ndash;2006) tornou&shy;se um dos defensores de um governo pr&oacute;&shy;ativo e da pol&iacute;tica liberal&shy;democr&aacute;tica. Em <i><a href="http://en.wikipedia.org/wiki/The_Affluent_Society" id="w">The Affluent Society</a></i> (1958), Galbraith recomendou aos eleitores que j&aacute; haviam alcan&ccedil;ado um certo n&iacute;vel de riqueza material a come&ccedil;ar a votar contra o bem comum. Ele argumentou que a &#34&semi;<a href="http://en.wikipedia.org/wiki/Sabedoria_convencional" id="w">sabedoria convencional</a>&#34&semi; do consenso conservador n&atilde;o era suficiente para resolver os problemas da desigualdade social.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Em uma &eacute;poca de grandes empresas, ele argumentava, era irreal pensar os mercados do jeito cl&aacute;ssico. Elas definiam pre&ccedil;os e usavam a <a href="http://en.wikipedia.org/wiki/Publicidade" id="w">publicidade</a> para criar uma demanda artificial para seus pr&oacute;prios produtos, distorcendo as prefer&ecirc;ncias reais das pessoas. As prefer&ecirc;ncias do consumidor na verdade passavam a refletir &agrave;quelas das corpora&ccedil;&otilde;es &shy; um &#34&semi;efeito depend&ecirc;ncia&#34&semi; &shy; e a economia como um todo &eacute; voltada para objetivos irracionais.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em <i><a href="http://en.wikipedia.org/wiki/The_New_Industrial_State" id="w">The New Industrial State</a></i> Galbraith defende que as decis&otilde;es econ&ocirc;micas s&atilde;o planejadas por uma burocracia privada, uma <a href="http://en.wikipedia.org/wiki/Tecnoestrutura" id="w">tecnoestrutura</a> de especialistas que manipulam os canais do <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> e das <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_p%C3%BAblicas" id="w">rela&ccedil;&otilde;es p&uacute;blicas</a>. Esta hierarquia &eacute; auto&shy;sustent&aacute;vel, os lucros n&atilde;o s&atilde;o mais o principal motivador, e mesmo os administradores n&atilde;o est&atilde;o no controle. Como eles s&atilde;o os novos planejadores, as corpora&ccedil;&otilde;es detestam o risco e exigem uma economia e mercados est&aacute;veis. Elas recrutam os governos para servir aos seus interesses com a pol&iacute;tica fiscal e monet&aacute;ria, por exemplo, adotando pol&iacute;ticas monetaristas que enriquecem os emprestadores de dinheiro atrav&eacute;s de aumentos nas taxas de juros. Ao mesmo tempo em que os objetivos de uma sociedade afluente e um governo c&uacute;mplice servem a tecnoestrutura irracional, o espa&ccedil;o p&uacute;blico &eacute; simultaneamente empobrecido. Galbraith pinta um retrato de mans&otilde;es em ruas n&atilde;o asfaltadas e jardins paisag&iacute;sticos ao lado de parques mal cuidados. Em <i><a href="http://en.wikipedia.org/wiki/Economics_and_the_Public_Purpose" id="w">Economics and the Public Purpose</a></i> (1973) Galbraith defende um &#34&semi;novo socialismo&#34&semi; como a solu&ccedil;&atilde;o, a produ&ccedil;&atilde;o militar <a href="http://en.wikipedia.org/wiki/Nacionaliza%C3%A7%C3%A3o" id="w">nacionalista</a> e os servi&ccedil;os p&uacute;blicos tais como <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_m%C3%A9dica" id="w">assist&ecirc;ncia m&eacute;dica</a>, introduzindo controles disciplinados de sal&aacute;rios e pre&ccedil;os para reduzir a desigualdade.</p>&#10;<a id="Paul_Samuelson" name="Paul_Samuelson"></a><h3>Paul Samuelson</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Paul_Samuelson.gif%7Cthumb%7Cleft" id="w">[[Paul Samuelson]] escreveu os textos econ&ocirc;micos mais vendidos no mercado.</a>&#10;Em contraste ao estilo lingu&iacute;stico de Galbraith, a economia do p&oacute;s&shy;guerra come&ccedil;ou a sintetizar grande parte da obra de <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a> com representa&ccedil;&otilde;es matem&aacute;ticas. Cursos introdut&oacute;rios de economia come&ccedil;aram a apresentar a teoria econ&ocirc;mica como um todo unificado o qual &eacute; chamado como <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_neocl%C3%A1ssica" id="w">s&iacute;ntese neocl&aacute;ssica</a>. A &#34&semi;<a href="http://en.wikipedia.org/wiki/Economia_positiva" id="w">economia positiva</a>&#34&semi; tornou&shy;se o termo criado para descrever certas tend&ecirc;ncias e &#34&semi;leis&#34&semi; da economia que poderiam ser objetivamente observadas e descritas de uma forma livre de valores, separada das avalia&ccedil;&otilde;es e julgamentos da &#34&semi;<a href="http://en.wikipedia.org/wiki/Economia_positiva" id="w">economia positiva</a>&#34&semi;. O maior vendedor de livros&shy;textos de sua gera&ccedil;&atilde;o foi <a href="http://en.wikipedia.org/wiki/Paul_Samuelson" id="w">Paul Samuelson</a> (1915&shy;2009). Seu <a href="http://en.wikipedia.org/wiki/PhD" id="w">PhD</a> foi uma tentativa de mostrar que os m&eacute;todos matem&aacute;ticos poderiam <a href="http://en.wikipedia.org/wiki/Problema_matem%C3%A1tico" id="w">representar</a> um n&uacute;cleo da teoria econ&ocirc;mica test&aacute;vel. Ele foi publicado como <i><a href="http://en.wikipedia.org/wiki/Foundations_of_Economic_Analysis" id="w">Foundations of Economic Analysis</a></i> em 1947. Samuelson come&ccedil;ou com duas suposi&ccedil;&otilde;es. Primeiro, as pessoas e as firmas agir&atilde;o para <a href="http://en.wikipedia.org/wiki/Teoria_da_escolha_racional" id="w">maximizar</a> seus interesses pr&oacute;prios. Segundo, os mercados tendem a um <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_de_mercado" id="w">equil&iacute;brio</a> de pre&ccedil;os, no qual a demanda se iguala &agrave; oferta. Ele estendeu a matem&aacute;tica para descrever o comportamento equilibrador dos sistemas econ&ocirc;micos, incluindo aqueles da ent&atilde;o nova <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">teoria macroecon&ocirc;mica</a> de <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>. Enquanto <a href="http://en.wikipedia.org/wiki/Richard_Cantillon" id="w">Richard Cantillon</a> havia imitado a f&iacute;sica mec&acirc;nica da in&eacute;rcia e gravidade de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> na competi&ccedil;&atilde;o e mercado,<sup id="_ref&shy;Fusfeld 1994 p.21_b" class="reference"><a href="#_note&shy;Fusfeld 1994 p.21" title="">[9]</a></sup> os <a href="http://en.wikipedia.org/wiki/Fisiocracia" id="w">fisiocratas</a> haviam copiado o sistema circulat&oacute;rio do corpo humano no fluxo circular dos modelos de renda, <a href="http://en.wikipedia.org/wiki/William_Jevons" id="w">William Jevons</a> havia descoberto que os ciclos econ&ocirc;micos coincidem com a periodicidade das <a href="http://en.wikipedia.org/wiki/Mancha_solar" id="w">manchas solares</a>, Samuelson adaptou a <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> para a teoria econ&ocirc;mica. Tamb&eacute;m foi reafirmada a economia como uma ci&ecirc;ncia r&iacute;gida, e houve uma &#34&semi;descoberta&#34&semi; celebrada de <a href="http://en.wikipedia.org/wiki/A._W._Phillips" id="w">A. W. Phillips</a>, da rela&ccedil;&atilde;o correlativa entre infla&ccedil;&atilde;o e desemprego. A conclus&atilde;o era de que havia um dilema entre o pleno emprego e a alta infla&ccedil;&atilde;o. Samuelson incorporou a ideia da <a href="http://en.wikipedia.org/wiki/Curva_de_Phillips" id="w">curva de Phillips</a> em sua obra. Seu livro&shy;texto introdut&oacute;rio <i><a href="http://en.wikipedia.org/wiki/Economics_(livro)" id="w">Economics</a></i> foi influente e amplamente adotado. Ele se tornou o texto de economia mais bem sucedido da hist&oacute;ria. Paul Samuelson foi premiado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Pr&ecirc;mio Nobel de Economia</a> em 1970 pela sua fus&atilde;o da matem&aacute;tica com a economia pol&iacute;tica.</p>&#10;<a id="Kenneth_Arrow" name="Kenneth_Arrow"></a><h3>Kenneth Arrow</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Kenneth_Arrow%2C_Stanford_University.jpg%7Cthumb%7Cright" id="w">Kenneth Arrow.</a>&#10;<a href="http://en.wikipedia.org/wiki/Kenneth_Arrow" id="w">Kenneth Arrow</a> (nascido em 1921) &eacute; cunhado de Paul Samuelson. Sua primeira grande obra, sua disserta&ccedil;&atilde;o de doutorado na <a href="http://en.wikipedia.org/wiki/Universidade_Columbia" id="w">Universidade Columbia</a> foi <i><a href="http://en.wikipedia.org/wiki/Social_Choice_and_Individual_Values" id="w">Social Choice and Individual Values</a></i> (1951), que trouxe a economia em contato com a teoria pol&iacute;tica. Isto originou a <a href="http://en.wikipedia.org/wiki/Teoria_da_escolha_social" id="w">teoria da escolha social</a> com a introdu&ccedil;&atilde;o de seu &#34&semi;<a href="http://en.wikipedia.org/wiki/Teorema_da_impossibilidade_de_Arrow" id="w">Teorema da Impossibilidade</a>&#34&semi;. Em suas palavras,</p>&#10;<p> </p>&#10;<p>Isto acendeu a discuss&atilde;o generalizada sobre como interpretar as diferentes condi&ccedil;&otilde;es do teorema e quais implica&ccedil;&otilde;es seriam trazidas para a democracia e elei&ccedil;&otilde;es. A mais pol&ecirc;mica de suas quatro (1963) ou cinco (1950/1951) condi&ccedil;&otilde;es &eacute; a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_das_alternativas_irrelevantes" id="w">independ&ecirc;ncia das alternativas irrelevantes</a>.</p>&#10;<p>Na d&eacute;cada de 1950, Arrow e <a href="http://en.wikipedia.org/wiki/Gerard_Debreu" id="w">Gerard Debreu</a> desenvolveram o <a href="http://en.wikipedia.org/wiki/Modelo_Arrow&shy;Debreu" id="w">modelo Arrow&shy;Debreu</a> do <a href="http://en.wikipedia.org/wiki/Teoria_do_equil%C3%ADbrio_geral" id="w">equil&iacute;brio geral</a>. Em 1971, Arrow e <a href="http://en.wikipedia.org/wiki/Frank_Hahn" id="w">Frank Hahn</a> co&shy;escreveram <i>General Competitive Analysis</i> (1971), que reafirmou uma teoria do equil&iacute;brio geral de pre&ccedil;os na economia. Em 1969, o <a href="http://en.wikipedia.org/wiki/Sveriges_Riksbank" id="w">Banco Central Sueco</a> come&ccedil;ou a entregar um pr&ecirc;mio de economia, em analogia ao <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a> de Qu&iacute;mica, F&iacute;sica e Medicina, bem como Literatura e Paz (apesar de Alfred Nobel nunca ter aprovado estes em seu testamento). Com <a href="http://en.wikipedia.org/wiki/John_Hicks" id="w">John Hicks</a>, Arrow venceu o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Pr&ecirc;mio do Banco da Su&eacute;cia</a> em 1972, o mais jovem vencedor da hist&oacute;ria. No ano anterior, o Presidente dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> havia declarado que &#34&semi;<a href="http://en.wikipedia.org/wiki/Somos_todos_keynesianos" id="w">Somos todos keynesianos</a>&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> A ironia foi que isto foi o come&ccedil;o de uma nova revolu&ccedil;&atilde;o no pensamento econ&ocirc;mico.</p>&#10;<a id="Monetarismo_e_a_Escola_de_Chicago" name="Monetarismo_e_a_Escola_de_Chicago"></a><h2>Monetarismo e a Escola de Chicago</h2>&#10;<p> </p>&#10;<p>As pol&iacute;ticas monet&aacute;ria e fiscal intervencionistas que a economia ortodoxa p&oacute;s&shy;guerra recomendava passaram a ser atacadas, em particular, por um grupo de te&oacute;ricos da <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>, que veio a ser conhecida como a <a href="http://en.wikipedia.org/wiki/Escola_de_Chicago_(economia)" id="w">Escola de Chicago</a>. Essa corrente de pensamento mais conservadora reafirmou uma vis&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Libertarianismo" id="w">libertarista</a>&#34&semi; da atividade de mercado, que as pessoas ficam melhores se deixadas &agrave; sua vontade, livre para escolherem como conduzir suas pr&oacute;prias vidas. Mais acad&ecirc;micos que haviam trabalhado na Universidade de Chicago foram premiados com o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Pr&ecirc;mio Nobel de economia</a> do que de qualquer outra universidade.</p>&#10;<a id="Ronald_Coase" name="Ronald_Coase"></a><h3>Ronald Coase</h3>&#10;<p> &#10;Ronald Coase (nascido em 1910) &eacute; o mais proeminente analista econ&ocirc;mico do direito e o ganhador do Pr&ecirc;mio Nobel de 1991. Seu primeiro grande artigo, <i><a href="http://en.wikipedia.org/wiki/The_Nature_of_the_Firm" id="w">The Nature of the Firm</a></i> (1937), defendia que a raz&atilde;o para a exist&ecirc;ncia de firmas (<a href="http://en.wikipedia.org/wiki/Corporate_law" id="w">empresas</a>, parcerias etc.) &eacute; a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Custo_de_transa%C3%A7%C3%A3o" id="w">custos de transa&ccedil;&atilde;o</a>. Os <a href="http://en.wikipedia.org/wiki/Homo_economicus" id="w">indiv&iacute;duos racionais</a> trocam atrav&eacute;s de contratos bilaterais em mercados abertos at&eacute; que os custos de transa&ccedil;&atilde;o levem as corpora&ccedil;&otilde;es a produzirem coisas com mais produtividade. Seu segundo grande artigo, <i>The Problem of Social Cost</i> (1960), defendia que se n&oacute;s vivessemos em um mundo sem custos de transa&ccedil;&atilde;o, as pessoas pechinchariam umas com as outras para criar a mesma aloca&ccedil;&atilde;o de recursos, independentemente da forma que um tribunal resolveria disputas de propriedade. Coase usou o exemplo de um antigo caso <a href="http://en.wikipedia.org/wiki/Direito" id="w">legal</a> sobre aborrecimentos chamado <i><a href="http://en.wikipedia.org/wiki/Sturges_v_Bridgman" id="w">Sturges v Bridgman</a></i>, onde um doceiro barulhento e um m&eacute;dico silencioso eram vizinhos e foram &agrave; corte para ver quem deveria se mudar.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Coase disse que independentemente se o juiz ordenasse que o doceiro parasse de usar seu maquin&aacute;rio, ou que o m&eacute;dico tivesse de lidar com isso, eles poderiam acertar uma <a href="http://en.wikipedia.org/wiki/Pechincha" id="w">pechincha</a> mutualmente ben&eacute;fica sobre quem deveria se mudar de casa satisfazendo o mesmo resultado da distribui&ccedil;&atilde;o de recursos. Apenas a exist&ecirc;ncia de custos de transa&ccedil;&otilde;es podem prevenir isto.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Portanto, a lei deveria antecipar o que ocorreria e ser guiada pela solu&ccedil;&atilde;o mais <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_(economia)" id="w">eficiente</a>. A ideia &eacute; que o direito e a regula&ccedil;&atilde;o n&atilde;o s&atilde;o t&atilde;o importantes ou efetivas em ajudar as pessoas quanto os advogados e os planejadores governamentais acreditam.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Coase e outros como ele desejavam uma mudan&ccedil;a de abordagem, a fim de colocar o &ocirc;nus da prova dos efeitos positivos em um governo que estava intervindo no mercado, analisando os custos de a&ccedil;&atilde;o.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Milton_Friedman" name="Milton_Friedman"></a><h3>Milton Friedman</h3>&#10;<p> </p>&#10;<p>Milton Friedman (1912&ndash;2006) se destaca como um dos economistas mais influentes do final do s&eacute;culo XX. Ele ganhou o Pr&ecirc;mio Nobel de Economia de 1976, entre outras coisas, por <i>A Monetary History of the United States</i> (1963). Friedman defendia que a Grande Depress&atilde;o foi causada pelas pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Federal_Reserve" id="w">Federal Reserve</a> durante a d&eacute;cada de 1920, e pioradas na d&eacute;cada de 1930. Friedman defende que a pol&iacute;tica do <i>laissez&shy;faire</i> &eacute; mais desej&aacute;vel do que a interven&ccedil;&atilde;o do governo na economia. Os governos deveriam almejar uma pol&iacute;tica monet&aacute;ria neutra orientada para o <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> de longo prazo pela expans&atilde;o gradual da oferta monet&aacute;ria. Ele defende a <a href="http://en.wikipedia.org/wiki/Teoria_quantitativa_da_moeda" id="w">teoria quantitativa da moeda</a>, segundo a qual os pre&ccedil;os gerais s&atilde;o determinados pela moeda. Portanto, pol&iacute;ticas monet&aacute;ria (por exemplo, cr&eacute;dito f&aacute;cil) ou fiscal (por exemplo, impostos ou gastos) ativas podem ter efeitos negativos n&atilde;o previstos. Em <i><a href="http://en.wikipedia.org/wiki/Capitalism_and_Freedom" id="w">Capitalism and Freedom</a></i> 1967) Friedman escreveu:</p>&#10;<p> </p>&#10;<p>Friedman tamb&eacute;m foi conhecido por sua obra sobre a fun&ccedil;&atilde;o de consumo, a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_da_renda_permanente" id="w">hip&oacute;tese da renda permanente</a> (1957), que o pr&oacute;prio Friedman a considerou como sua melhor obra cient&iacute;fica.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Essa obra sustentava que os consumidores racionais gastariam uma quantidade proporcional do que eles percebiam ser sua renda permanente. Ganhos excepcionais seriam quase totalmente poupados. Da mesma forma ocorrendo com as redu&ccedil;&otilde;es de impostos, visto que os consumidores racionais preveriam que os impostos teriam de aumentar no futuro para balancear as finan&ccedil;as p&uacute;blicas. Outras importantes contribui&ccedil;&otilde;es incluem sua cr&iacute;tica &agrave; <a href="http://en.wikipedia.org/wiki/Curva_de_Phillips" id="w">curva de Phillips</a> e o conceito de <a href="http://en.wikipedia.org/wiki/Taxa_natural_de_desemprego" id="w">taxa natural de desemprego</a> (1968). Essa cr&iacute;tica associou seu nome com a percep&ccedil;&atilde;o de que um governo que deixa a infla&ccedil;&atilde;o alta n&atilde;o poder reduzir permanentemente o desemprego fazendo isso. O desemprego pode ser temporariamente baixo, se a infla&ccedil;&atilde;o &eacute; uma surpresa, mas no longo prazo o desemprego ser&aacute; determinado pelos atritos e imperfei&ccedil;&otilde;es no mercado de trabalho.</p>&#10;<a id="Tempos_globais" name="Tempos_globais"></a><h2>Tempos globais</h2>&#10;<p> </p>&#10;<a id="Amartya_Sen" name="Amartya_Sen"></a><h3>Amartya Sen</h3>&#10;<p> &#10;Amartya Sen (nascido em 1933) &eacute; um economista pioneiro do desenvolvimento e bem&shy;estar social e expressou um ceticismo consider&aacute;vel quanto &agrave; validade dos pressupostos neocl&aacute;ssicos. Ele era um grande cr&iacute;tico da teoria das <a href="http://en.wikipedia.org/wiki/Expectativas_racionais" id="w">expectativas racionais</a>, e dedicou sua obra para o desenvolvimento e os direitos humanos. Ele ganhou o Pr&ecirc;mio Nobel de Economia em 1998.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Joseph_Stiglitz.jpg%7Cthumb%7Cleft" id="w">Joseph Stiglitz foi um economista de sucesso e autor popular.</a></p>&#10;<a id="Joseph_E._Stiglitz" name="Joseph_E._Stiglitz"></a><h3>Joseph E. Stiglitz</h3>&#10;<p> &#10;Joseph Stiglitz (nascido em 1943) recebveu o Pr&ecirc;mio Nobel em 2001 por sua obra na <a href="http://en.wikipedia.org/wiki/Economia_da_informa%C3%A7%C3%A3o" id="w">economia da informa&ccedil;&atilde;o</a>. Ele serviu como diretor do Conselho de Assuntos Econ&ocirc;micos do Presidente Clinton e como economista&shy;chefe do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>. Stiglitz lecionou em muitas universidades, incluindo Columbia, Stanford, Oxford, Manchester, Yale, e MIT. Ultimamente ele tornou&shy;se um cr&iacute;tico aberto das institui&ccedil;&otilde;es econ&ocirc;micas globais. Ele tamb&eacute;m &eacute; um autor acad&ecirc;mico e popular. Em <i>Making Globalization Work</i> (2007), ele mostra suas perspectivas em assuntos de economia internacional.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Paul_Krugman_at_the_German_National_Library_in_Frankfurt.jpg%7Cright%7Cthumb" id="w">Paul Krugman na [[Biblioteca Nacional da Alemanha]] em [[Frankfurt]]</a></p>&#10;<a id="Paul_Krugman" name="Paul_Krugman"></a><h3>Paul Krugman</h3>&#10;<p> &#10;Paul Krugman (nascido em 1953) &eacute; um economista contempor&acirc;neo. Seu livro&shy;texto <i>International Economics</i> (2007) aparece na lista de leitura de muitas gradua&ccedil;&otilde;es. Bem conhecido como um representante do progressivismo, ele escreve uma coluna semanal sobre economia, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_econ%C3%B4mica" id="w">pol&iacute;tica econ&ocirc;mica</a> estadosunidense e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_dos_Estados_Unidos" id="w">pol&iacute;tica</a> no <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i>. Ele ganhou o Pr&ecirc;mio Nobel de Economia em 2008 por sua obra sobre <a href="http://en.wikipedia.org/wiki/Nova_Teoria_Comercial" id="w">Nova Teoria Comercial</a> e <a href="http://en.wikipedia.org/wiki/Geografia_econ%C3%B4mica" id="w">geografia econ&ocirc;mica</a>.</p>&#10;<a id="Pensamento_econ%C3%B4mico_contempor%C3%A2neo" name="Pensamento_econ%C3%B4mico_contempor%C3%A2neo"></a><h2>Pensamento econ&ocirc;mico contempor&acirc;neo</h2>&#10;<a id="Macroeconomia_desde_a_era_Bretton_Woods" name="Macroeconomia_desde_a_era_Bretton_Woods"></a><h3>Macroeconomia desde a era Bretton Woods</h3>&#10;<p>A partir da d&eacute;cada de 1970, a cr&iacute;tica monetarista de Friedman contra a macroeconomia keynesiana formou o ponto de in&iacute;cio para um grande n&uacute;mero de tend&ecirc;ncias na teoria macroecon&ocirc;mica, em oposi&ccedil;&atilde;o &agrave; ideia de que a interven&ccedil;&atilde;o do governo pode ou deve estabilizar a economia.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> <a href="http://en.wikipedia.org/wiki/Robert_Lucas%2C_Jr." id="w">Robert Lucas</a> criticou o pensamento keynesiano por sua inconsist&ecirc;ncia com a teoria microecon&ocirc;mica. A <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_de_Lucas" id="w">cr&iacute;tica de Lucas</a> define o cen&aacute;rio para uma escola neocl&aacute;ssica de macroeconomia, a <a href="http://en.wikipedia.org/wiki/Nova_economia_cl%C3%A1ssica" id="w">nova economia cl&aacute;ssica</a>, baseada nos fundamentos da economia cl&aacute;ssica. Lucas tamb&eacute;m popularizou a ideia das <a href="http://en.wikipedia.org/wiki/Expectativas_racionais" id="w">expectativas racionais</a>,<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> que foi usada como a base para algumas novas teorias cl&aacute;ssicas, incluindo a <a href="http://en.wikipedia.org/wiki/Proposi%C3%A7%C3%A3o_da_inefici%C3%AAncia_pol%C3%ADtica" id="w">proposi&ccedil;&atilde;o da inefici&ecirc;ncia pol&iacute;tica</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>O modelo padr&atilde;o para a nova economia cl&aacute;ssica &eacute; a <a href="http://en.wikipedia.org/wiki/Teoria_dos_ciclos_reais_dos_neg%C3%B3cios" id="w">teoria dos ciclos reais dos neg&oacute;cios</a>, que busca explicar as flutua&ccedil;&otilde;es no produto e emprego em termos de vari&aacute;veis reais tais como mudan&ccedil;as na tecnologia e nos gostos. Assumindo mercados competitivos, a teoria dos ciclos reais dos neg&oacute;cios implica que as flutua&ccedil;&otilde;es c&iacute;clicas s&atilde;o respostas &oacute;timas &agrave; variabilidade na tecnologia e gostos, e que as pol&iacute;ticas de estabiliza&ccedil;&atilde;o macroecon&ocirc;mica devem reduzir o bem&shy;estar social.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>A economia keynesiana teve um retorno entre os economistas ortodoxos com o advento da <a href="http://en.wikipedia.org/wiki/Nova_economia_keynesia" id="w">nova macroeconomia keynesiana</a>. O tema central do novo keynesianismo era a provis&atilde;o dos fundamentos microecon&ocirc;micos para a macroeconomia keynesiana, obtida pela identifica&ccedil;&atilde;o de desvios m&iacute;nimos em rela&ccedil;&atilde;o &agrave;s suposi&ccedil;&otilde;es microecon&ocirc;micas padr&atilde;o que levam &agrave;s conclus&otilde;es macroecon&ocirc;micas keynesianas, tais como a possibilidade de benef&iacute;cios significativos de bem&shy;estar social a partir da estabiliza&ccedil;&atilde;o macroecon&ocirc;mica.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Os argumentos do custo de menu de Akerlof, mostrando que, sob competi&ccedil;&atilde;o imperfeita, pequenos desvios da racionalidade geram rigidez significativa de pre&ccedil;os (em termos de bem&shy;estar social), s&atilde;o bons exemplos desse tipo de trabalho.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Economistas combinaram a metodologia da teoria dos ciclos reais dos neg&oacute;cios com elementos te&oacute;ricos, como os pre&ccedil;os r&iacute;gidos, da nova teoria keynesiana para produzir a <a href="http://en.wikipedia.org/wiki/Nova_s%C3%ADntese_neocl%C3%A1ssica" id="w">nova s&iacute;ntese neocl&aacute;ssica</a>. Modelos de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_geral_estoc%C3%A1stico_din%C3%A2mico" id="w">equil&iacute;brio geral estoc&aacute;stico din&acirc;mico</a> (DSGE), grandes sistemas de equa&ccedil;&otilde;es microecon&ocirc;micas combinadas com modelos de economia geral, s&atilde;o centrais para esta nova s&iacute;ntese. A s&iacute;ntese domina a economia dos dias de hoje.</p>&#10;<a id="Escolas_de_pensamento" name="Escolas_de_pensamento"></a><h2>Escolas de pensamento</h2>&#10;&#10;<p>Ao longo da hist&oacute;ria do pensamento econ&oacute;mico co&shy;existiram varias diferentes linhas de pensamento, entre as quais podem ser listadas: a <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economia pol&iacute;tica cl&aacute;ssica</a> (corrente dominante no mundo anglo&shy;sax&atilde;o at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>), a <a href="http://en.wikipedia.org/wiki/O_Capital" id="w">economia marxista</a>, a <a href="http://en.wikipedia.org/wiki/Escola_neoricardiana" id="w">escola neoricardiana</a>, a <a href="http://en.wikipedia.org/wiki/Escola_keynesiana" id="w">escola keynesiana</a> e a <a href="http://en.wikipedia.org/wiki/Economia_neocl%C3%A1ssica" id="w">economia neocl&aacute;ssica</a>. Esta &uacute;ltima &eacute; a corrente hegem&ocirc;nica desde o final do s&eacute;culo XIX na microeconomia e a partir da d&eacute;cada 1980 na macroeconomia, mas pode ser dividida entre diferentes sub correntes, como a <a href="http://en.wikipedia.org/wiki/Walras" id="w">escola Walrasiana</a>, a <a href="http://en.wikipedia.org/wiki/Escola_de_Chicago_(economia)" id="w">escola de Chicago</a> e a <a href="http://en.wikipedia.org/wiki/Escola_austr%C3%ADaca" id="w">escola austr&iacute;aca</a> que est&aacute; parcialmente dentro dessa corrente.</p>&#10;<a id="Abordagem_macroecon%C3%B4mica_versus_abordagem_microecon%C3%B4mica" name="Abordagem_macroecon%C3%B4mica_versus_abordagem_microecon%C3%B4mica"></a><h2>Abordagem macroecon&ocirc;mica versus abordagem microecon&ocirc;mica</h2>&#10;<p>A abordagem <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroecon&ocirc;mica</a> estuda o comportamento e as rela&ccedil;&otilde;es causais entre os grandes <a href="http://en.wikipedia.org/wiki/Agregado_econ%C3%B4mico" id="w">agregados econ&ocirc;micos</a> como o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (<a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>), o <a href="http://en.wikipedia.org/wiki/Consumo_privado" id="w">consumo privado</a> (CP), a <a href="http://en.wikipedia.org/wiki/Taxa_de_desemprego" id="w">taxa de desemprego</a> (TD),  a <a href="http://en.wikipedia.org/wiki/Taxa_de_juro" id="w">taxa de juro</a> (por exemplo, a <a href="http://en.wikipedia.org/wiki/Taxa_SELIC" id="w">taxa SELIC</a>) e  <a href="http://en.wikipedia.org/wiki/Consumo_p%C3%BAblico" id="w">consumo p&uacute;blico</a>. Atrav&eacute;s desta abordagem, os economistas tentam estabelecer rela&ccedil;&otilde;es entre estas vari&aacute;veis para compreender e prever os efeitos de interven&ccedil;&otilde;es nessas vari&aacute;veis sobre o futuro da economia. Um dos primeiros economistas a utilizar agregados estat&iacute;sticos em suas teorias foi <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a>, considerado o fundador da <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroeconomia</a>.</p>&#10;<p>A abordagem <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microecon&ocirc;mica</a> valoriza a forma como os indiv&iacute;duos reagem a incentivos, como a informa&ccedil;&atilde;o circula na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e como estes microeventos se refletem nas vari&aacute;veis macroecon&ocirc;micas. Historicamente, as primeiras teorias econ&ocirc;micas eram o que hoje chamamos de teorias microecon&ocirc;micas, e explicavam as vari&aacute;veis macroecon&ocirc;micas com base na a&ccedil;&atilde;o individual dos agentes econ&ocirc;micos.</p>&#10;<p>A an&aacute;lise microecon&ocirc;mica se desdobra no estudo dos seguintes conjuntos: <a href="http://en.wikipedia.org/wiki/Teoria_do_Consumidor" id="w">Teoria do Consumidor</a>, <a href="http://en.wikipedia.org/wiki/Teoria_de_Empresa" id="w">Teoria de Empresa</a>, <a href="http://en.wikipedia.org/wiki/Teoria_de_Produ%C3%A7%C3%A3o" id="w">Teoria de Produ&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Teoria_de_Distribui%C3%A7%C3%A3o" id="w">Teoria de Distribui&ccedil;&atilde;o</a>.</p>&#10;<a id="Economia_normativa_versus_economia_positiva" name="Economia_normativa_versus_economia_positiva"></a><h2>Economia normativa versus economia positiva</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AdamSmith.jpg%7Cthumb%7Cright%7C160px" id="w">Busto de Adam Smith, um dos pioneiros no estudo moderno da economia</a></p>&#10;<p>A economia normativa &eacute; uma abordagem que procura determinar como se pode manipular a economia para atingir determinados objetivos espec&iacute;ficos. Normalmente, o que se pretende &eacute; atingir um determinado padr&atilde;o de distribui&ccedil;&atilde;o de riquezas. A economia normativa pressup&otilde;e uma tomada de uma posi&ccedil;&atilde;o &eacute;tica em rela&ccedil;&atilde;o &agrave; realidade ou seja, pressup&otilde;em que os valores subjetivos do economista sejam o fator determinante.</p>&#10;<p>A economia positiva &eacute; uma abordagem que n&atilde;o tem preocupa&ccedil;&otilde;es &eacute;ticas e que se limita a entender os fatos tal qual eles existem, onde os julgamentos de valor do economista n&atilde;o s&atilde;o levados em considera&ccedil;&atilde;o.</p>&#10;<p>Os defensores da economia positiva defendem que os economistas devem se preocupar essencialmente em determinar os fatos e que esta tarefa &eacute; por si s&oacute;, extremamente dif&iacute;cil. Defendem que qualquer tentativa de manipular a economia, atrav&eacute;s do uso de coer&ccedil;&atilde;o, est&aacute; condenada ao fracasso por desconhecimento dos fatos econ&ocirc;micos e por consequ&ecirc;ncias em rela&ccedil;&atilde;o a anula&ccedil;&atilde;o de incentivos em rela&ccedil;&atilde;o a a&ccedil;&atilde;o eficiente dos agentes.</p>&#10;<p>Os defensores da economia normativa argumentam que a riqueza deve existir para ser distribu&iacute;da pelo estado e que se deve tentar modificar os factos econ&oacute;micos em favor do que entendem ser uma economia mais justa.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p>Os argumentos de Karl Marx n&atilde;o convenceram os defensores da economia de mercado j&aacute; que foram criticados por <a href="http://en.wikipedia.org/wiki/Eugen_von_B%C3%B6hm&shy;Bawerk" id="w">B&ouml;hm&shy;Bawerk</a>, <a href="http://en.wikipedia.org/wiki/Ludwig_von_Mises" id="w">Ludwig von Mises</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Hayek" id="w">Friedrich Hayek</a> e outros. Estes constitu&iacute;am a escola neocl&aacute;ssica que dominou o pensamento econ&oacute;mico at&eacute; &agrave; d&eacute;cada de 30 do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Segundo a escola neocl&aacute;ssica, o pre&ccedil;o de um bem ou servi&ccedil;o n&atilde;o representa o valor do trabalho nele incorporado. Assim sendo &eacute; o equil&iacute;brio entre oferta e demanda que determina os pre&ccedil;os. Depois de estabelecido, o pre&ccedil;o atua como um sinalizador das quantidades dos estoques de bens e servi&ccedil;os. Por exemplo, uma varia&ccedil;&atilde;o nos pre&ccedil;os indicaria aos consumidores que determinado bem requer mais ou menos unidades monet&aacute;rias para ser adquirido, o que incentivaria ou inibiria o consumo. J&aacute; para os produtores, indicaria que os consumidores estariam dispostos a pagar mais ou menos unidades monet&aacute;rias pelo bem ou servi&ccedil;o, o que, novamente, incentivaria ou inibiria o produtor a ofertar o bem ou servi&ccedil;o (dado seu custo de produ&ccedil;&atilde;o constante). Assim sendo, o mercado, atrav&eacute;s da sinaliza&ccedil;&atilde;o dos pre&ccedil;os, tenderia ao equil&iacute;brio ideal em termos de aloca&ccedil;&atilde;o de recursos escassos.</p>&#10;<p>Nos anos 30, a teoria econ&ocirc;mica neocl&aacute;ssica foi posta em causa por <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>. A teoria macroecon&ocirc;mica de Keynes previa que uma economia avan&ccedil;ada poderia permanecer abaixo da sua capacidade, com taxas de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> altas tanto da m&atilde;o de obra quanto dos outros fatores de produ&ccedil;&atilde;o, ao contr&aacute;rio do que previa a teoria neocl&aacute;ssica.</p>&#10;<p>Keynes prop&ocirc;s interven&ccedil;&otilde;es estatais na economia com o objetivo de estimular o crescimento e baixar o desemprego. Para intervir, os estados deviam aumentar os seus gastos financiados e n&atilde;o aumentar seus impostos gerando uma diferen&ccedil;a entre a arrecada&ccedil;&atilde;o e os gastos. Esta diferen&ccedil;a seria preenchida com a emiss&atilde;o de moeda, que por sua vez geraria <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>.</p>&#10;<p>As ideias de Keynes permaneceram em voga nas pol&iacute;ticas econ&ocirc;micas dos pa&iacute;ses ocidentais at&eacute; os anos 70. A partir da&iacute;, a pol&iacute;tica econ&ocirc;mica passou a ser orientada pelos economistas neocl&aacute;ssicos. Os keynesianos, contudo, ainda s&atilde;o muito numerosos. Apontam os neocl&aacute;ssicos que o estado empreendedor de Keynes era oneroso, burocr&aacute;tico e ineficiente e devia permitir o livre funcionamento do mercado.</p>&#10;<a id="Economia_e_%C3%A9tica" name="Economia_e_%C3%A9tica"></a><h2>Economia e &eacute;tica</h2>&#10;&#10;<p>A economia originalmente fazia parte da &eacute;tica. Tratava&shy;se das a&ccedil;&otilde;es virtuosas do chefe de fam&iacute;lia em rela&ccedil;&atilde;o &agrave;s suas atribui&ccedil;&otilde;es na organiza&ccedil;&atilde;o da casa. Adam Smith mudou isso em 1776 com o livro Riqueza das na&ccedil;&otilde;es. N&atilde;o foi uma mudan&ccedil;a gradual, mas uma rutura. At&eacute; ent&atilde;o todos viam a economia mais ou menos da mesma forma com que Arist&oacute;teles a tratava, ou seja, como parte da filosofia &eacute;tica. At&eacute; mesmo o professor de Adam Smith via a economia como um ramo da filosofia &eacute;tica e pol&iacute;tica. &#10;A agricultura, por exemplo, era vista como um dever divino. O homem tinha a responsabilidade, ou o dever moral, de &#34&semi;cuidar da terra&#34&semi;. Deixar de faz&ecirc;&shy;lo era considerado indigno. Hoje em dia esse dever n&atilde;o se perdeu, ele se ampliou para o dever do trabalho, que encontra seu &aacute;pice na &eacute;tica protestante, como mostra Max Weber.</p>&#10;<p>Os autores mercantilistas ainda n&atilde;o tinham a vis&atilde;o de economia que Adam Smith tinha. Eles simplesmente estenderam o dever patriarcal ao dever do governante da na&ccedil;&atilde;o. N&atilde;o compreendiam a economia como tendo um &#34&semi;funcionamento espont&acirc;neo e regular&#34&semi;, com regras pr&oacute;prias derivadas da matem&aacute;tica, mas n&atilde;o dependentes da &eacute;tica ou da filosofia. O Estado &eacute; fundamentando como uma organiza&ccedil;&atilde;o patriarcal no mesmo modelo da fam&iacute;lia nuclear.</p>&#10;<p>N&atilde;o foi tardiamente que a economia se tornou uma disciplina, pois isso n&atilde;o era poss&iacute;vel antes. Era preciso uma estrutura social em que o interesse individual na posse de bens superasse o interesse na preserva&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais. A economia parece depender de institui&ccedil;&otilde;es n&atilde;o&shy;econ&ocirc;micas para se fazer poss&iacute;vel enquanto ci&ecirc;ncia.</p>&#10;<p>A cria&ccedil;&atilde;o da economia de mercado inverte a situa&ccedil;&atilde;o da economia, que antes estava submersa na a&ccedil;&atilde;o &eacute;tica de cada cidad&atilde;o, e agora passa a determinar as a&ccedil;&otilde;es da pr&oacute;pria sociedade. A economia n&atilde;o mais depende de uma considera&ccedil;&atilde;o &eacute;tica das a&ccedil;&otilde;es, mas a sociedade de massas depende da economia para se reproduzir. O mercado &eacute; entendido como um sistema auto&shy;regulado onde &#34&semi;indiv&iacute;duos perseguindo apenas seus interesses pessoais ofertam e demandam mercadorias, e as decis&otilde;es sobre o que e quanto produzir partem somente das expectativas de ganho, e n&atilde;o mais de uma necessidade social&#34&semi;. &Eacute; como se houvesse uma sincronia pr&eacute;&shy;estabelecida entre os desejos humanos e  manuten&ccedil;&atilde;o da sociedade de massas, mas tal afirma&ccedil;&atilde;o encontra hoje diversas cr&iacute;ticas por parte de antrop&oacute;logos e soci&oacute;logos.</p>&#10;<p>A economia como ci&ecirc;ncia, seguindo o modelo de outras ci&ecirc;ncias, corta o la&ccedil;o entre a&ccedil;&atilde;o humana e a &eacute;tica. &#34&semi;A perpetua&ccedil;&atilde;o humana passa a depender de que tudo tenha um pre&ccedil;o, inclusive a terra e o trabalho&#34&semi;. Mas o trabalho n&atilde;o pode ser uma mercadoria, pois ele &eacute; a pr&oacute;pria atividade humana. A terra &eacute; a pr&oacute;pria natureza, e tamb&eacute;m n&atilde;o pode ser tratada como mercadoria. Essas quest&otilde;es s&atilde;o originalmente filos&oacute;ficas, mas foram tiradas do &acirc;mbito de discuss&atilde;o original. A pretens&atilde;o da economia de ser uma ci&ecirc;ncia como a f&iacute;sica deve ser debatida. Pode haver um grave reducionismo no fundamento da economia enquanto ci&ecirc;ncia.</p>&#10;<p>Outros autores ainda defendem que a economia s&oacute; pode ser entendida corretamente se for tomada como parte da ecologia, ou seja, como se tratasse da troca de mat&eacute;ria e energia dentro do sistema humano. Considerando que a atividade humana n&atilde;o est&aacute; isolada da atividade das outras esp&eacute;cies do planeta, essa seria uma boa sugest&atilde;o, por&eacute;m a tend&ecirc;ncia &eacute; que a vis&atilde;o econ&ocirc;mica &ldquo;aos moldes de Adam Smith&rdquo; se estenda para explicar o papel de cada organismo do planeta em fun&ccedil;&atilde;o da manuten&ccedil;&atilde;o da civiliza&ccedil;&atilde;o. Ou seja, para colocar um valor econ&ocirc;mico em cada processo que fa&ccedil;a parte da vida e a&iacute; ent&atilde;o completar a formula do funcionamento org&acirc;nico do mercado.</p>&#10;<p>Cabe ainda a cr&iacute;tica a tend&ecirc;ncia de tornar a economia algo derivado e dependente de um moralismo, ou de um sistema moral supostamente inerente ao homem. A necessidade ou a validade de tal vis&atilde;o moralista tamb&eacute;m &eacute; uma discuss&atilde;o da &eacute;tica.</p>&#10;<a id="A_evolu%C3%A7%C3%A3o_da_economia_como_ci%C3%AAncia" name="A_evolu%C3%A7%C3%A3o_da_economia_como_ci%C3%AAncia"></a><h2>A evolu&ccedil;&atilde;o da economia como ci&ecirc;ncia</h2>&#10;&#10;<p>As primeiras manifesta&ccedil;&otilde;es hist&oacute;ricas do pensamento econ&ocirc;mico s&atilde;o ligados aos esfor&ccedil;os dos povos primitivos para melhoria de sua cultura t&eacute;cnica e solu&ccedil;&atilde;o de suas necessidades. Os primeiros problemas econ&ocirc;micos surgiram na era neol&iacute;tica com o in&iacute;cio da utiliza&ccedil;&atilde;o de ferramentas para a agricultura.</p>&#10;<p>No mediterr&acirc;neo desenvolve&shy;se princ&iacute;pios de organiza&ccedil;&otilde;es econ&ocirc;micas: Pelo <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e pela <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> com a explora&ccedil;&atilde;o maci&ccedil;a da terra&semi; nas cidades fen&iacute;cias e gregas utiliza&shy;se a terra, o com&eacute;rcio mar&iacute;timo e trocas internacionais e em Roma onde &eacute; feita a justaposi&ccedil;&atilde;o entre as for&ccedil;as econ&ocirc;micas da terra e do mar.</p> &#10;<p>A queda de Roma iniciou a chamada <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, uma nova fase da hist&oacute;ria da cultura e da economia. No s&eacute;culo XI um crescimento demogr&aacute;fico criou a oferta necess&aacute;ria de m&atilde;o&shy;de&shy;obra, provocando um aumento de produ&ccedil;&atilde;o que desenvolveu o com&eacute;rcio e as cidades. Surgiu ent&atilde;o um com&eacute;rcio internacional de longo alcance, que mobilizou grandes capitais&semi; a ind&uacute;stria t&ecirc;xtil ganhou um papel fundamental, nela havendo uma certa especializa&ccedil;&atilde;o do trabalho.</p>&#10;<p>Os pesquisadores da Escola Marginalista propuseram rever praticamente toda a Analise econ&ocirc;mica Cl&aacute;ssica, com base em novos modelos te&oacute;ricos definidos a partir de conce&ccedil;&otilde;es acerca do valor, da utilidade, do trabalho, da produ&ccedil;&atilde;o, da escassez, da forma&ccedil;&atilde;o dos custos e dos pre&ccedil;os.</p>&#10;<p>Para os Neocl&aacute;ssicos o problema mais importante era o funcionamento do sistema de mercado e seu papel como alocador eficaz de recursos. Partir disso desencadeia em 1930 uma grande Crise.</p>&#10;<p>A Revolu&ccedil;&atilde;o Keynesiana promovida pelo not&aacute;vel economista ingl&ecirc;s John Maynard <a href="http://en.wikipedia.org/wiki/Keynes" id="w">Keynes</a>, nos anos da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, quando a teoria Cl&aacute;ssica j&aacute; n&atilde;o mais se adaptava a realidade econ&ocirc;mica da &eacute;poca. Keynes em seu primeiro livro publicado em 1913, tratava de problemas monet&aacute;rios. Ap&oacute;s 1930, a Inglaterra &shy; como quase todos os pa&iacute;ses ocidentais &shy; mergulhou em grande depress&atilde;o e o desemprego tornou&shy;se uma praga. Nesse per&iacute;odo Keynes entregou&shy;se a reflex&otilde;es sobre os mais graves problemas do sistema capitalista e decrescente do <i>laissez&shy;faire</i> e do automatismo auto&shy;regulador das economias de mercado, procurou encontrar a terap&ecirc;utica exata que pudesse recuperar os pa&iacute;ses abalados pela Grande Depress&atilde;o.</p>&#10;<p>Em fevereiro de 1936 publicou <i>General Theory</i> e promoveu o que se chama hoje de Teoria Keynesiana. A vit&oacute;ria de Keynes sobre os cl&aacute;ssicos traduz o triunfo do intervencionismo moderado sobre o liberalismo radical, al&eacute;m de constituir um desej&aacute;vel meio&shy;termo entre a liberdade econ&ocirc;mica absoluta e o total controle do Estado sobre o meio econ&ocirc;mico.</p>&#10;<p>A Revolu&ccedil;&atilde;o Keynesiana de que hoje se fala deu nova vida &agrave;s Ci&ecirc;ncias Econ&ocirc;micas: as velhas pe&ccedil;as da economia cl&aacute;ssica foram substitu&iacute;das por uma nova din&acirc;mica de racioc&iacute;nio, e a Analise Econ&ocirc;mica restabeleceu o necess&aacute;rio contato com a realidade.</p>&#10;<p>Keynes procurou ent&atilde;o estudar os determinantes do n&iacute;vel do emprego e da Renda Nacional e verificou que o Estado deveria participar da atividade econ&ocirc;mica, procurando compensar o decl&iacute;nio dos investimentos privados nos per&iacute;odos depressivos das crises econ&ocirc;micas. Os investimentos suplementares do Estado transformar&shy;se&shy;iam nos c&atilde;es de fila da recupera&ccedil;&atilde;o econ&ocirc;mica e garantiriam o reequil&iacute;brio da atividade.</p>&#10;<p>O intervencionismo de Keynes devia atuar sobre as grandes linhas do sistema. Keynes reunia tr&ecirc;s raros talentos: Foi um l&oacute;gico de alta classe tento publicado a Teoria das Possibilidades, dispunha de alto grau de talento para escrever convincentemente e possu&iacute;a um sentido muito realista de como as coisas se desenvolviam.</p>&#10;&#10;<a id="A_Economia_e_o_Pensamento_Pol%C3%ADtico" name="A_Economia_e_o_Pensamento_Pol%C3%ADtico"></a><h3> A Economia e o Pensamento Pol&iacute;tico </h3>&#10;&#10;<p>Atrav&eacute;s das hist&oacute;rias dos pensamentos pol&iacute;ticos, diferentes ideias pol&iacute;ticas tiveram associadas com diferentes escolas de pensadores sobre a opera&ccedil;&atilde;o econ&ocirc;mica.  Por exemplo, Adam Smith usou suas  teorias de com&eacute;rcio e da divis&atilde;o do trabalho para discutir pol&iacute;ticas econ&ocirc;micas do governo, particularmente contra o <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>. Similarmente, Marx desenvolveu suas teorias, que focalizam na produ&ccedil;&atilde;o e no trabalho, para advogar <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>. Pol&iacute;tica econ&ocirc;mica <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> italiana criada para <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> e <a href="http://en.wikipedia.org/wiki/Nicola_Bombacci" id="w">Nicola Bombacci</a> &eacute; a &#34&semi;<a href="http://en.wikipedia.org/wiki/Socializa%C3%A7%C3%A3o_(economia)" id="w">socializa&ccedil;&atilde;o</a>&#34&semi;.</p>&#10;<p>Um exemplo de outro sistema econ&ocirc;mico que foi recentemente desenvolvido &eacute; a <a href="http://en.wikipedia.org/wiki/Economia_participativa" id="w">economia participativa</a>. Ela n&atilde;o usa nem m&eacute;todos do mercado nem m&eacute;todos centralizados para o alocamento, mas incorpora muitos la&ccedil;os de gabarito positivos e negativos locais a fim responder aos valores humanos os mais positivos.  &#34&semi;&shy; na terminologia do ist&#34&semi;, [economia participativa] n&atilde;o &eacute; comunista nem capitalista.</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino%2CAquino%2C_Tom%C3%A1s_de" id="w">Tom&aacute;s de Aquino,Aquino, Tom&aacute;s de</a> (1274) <i><a href="http://en.wikipedia.org/wiki/Summa_Theologica" id="w">Summa Theologica</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> (c.a. 350 a.C.) <i><a href="http://en.wikipedia.org/wiki/Nicomachean_Ethics" id="w">Nicomachean Ethics</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> (c.a. 350 a.C.) <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_(Arist%C3%B3teles)" id="w">Pol&iacute;tica</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Arrow" id="w">Arrow, Kenneth J</a> (1951) <i><a href="http://en.wikipedia.org/wiki/Social_Choice_and_Individual_Values" id="w">Social Choice and Individual Values</a></i>, 2&ordf; Ed. 1963, Wiley, New York, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300013647" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300013647">ISBN 0300013647</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Arrow" id="w">Arrow, Kenneth J.</a> e Frank Hahn (1971) <i>General Competitive Analysis</i>, Holden&shy;Day, San Francisco, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816202753" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816202753">ISBN 0816202753</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeremy_Bentham" id="w">Bentham, Jeremy</a> (1776) <i><a class="externallink" href="http://www.efm.bris.ac.uk/het/bentham/government.htm" rel="nofollow" title="http://www.efm.bris.ac.uk/het/bentham/government.htm">Fragment on Government</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jeremy_Bentham" id="w">Bentham, Jeremy</a> (1789) <i><a class="externallink" href="http://www.econlib.org/library/Bentham/bnthPML.html" rel="nofollow" title="http://www.econlib.org/library/Bentham/bnthPML.html">An Introduction to the Principles of Morals and Legislation</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edmund_Burke" id="w">Burke, Edmund</a> (1790) <i>Reflections on the Revolution in France</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edmund_Burke" id="w">Burke, Edmund</a> (1795) <i><a href="http://en.wikipedia.org/wiki/Thoughts_and_Details_on_Scarcity" id="w">Thoughts and Details on Scarcity</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Cantillon" id="w">Cantillon, Richard</a> (1732) <i>Essay on the Nature of Commerce in General</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ronald_Coase" id="w">Coase, Ronald H.</a> (1937) <a class="externallink" href="http://www.cerna.ensmp.fr/Enseignement/CoursEcoIndus/SupportsdeCours/COASE.pdf" rel="nofollow" title="http://www.cerna.ensmp.fr/Enseignement/CoursEcoIndus/SupportsdeCours/COASE.pdf">&#39&semi;&#39&semi;The Nature of the Firm&#39&semi;&#39&semi;</a> Economica, Vol.4, Issue 16, pp.&#160&semi;386&ndash;405</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ronald_Coase" id="w">Coase, Ronald H.</a> (1960) <a class="externallink" href="http://www.sfu.ca/~allen/CoaseJLE1960.pdf" rel="nofollow" title="http://www.sfu.ca/~allen/CoaseJLE1960.pdf">&#39&semi;&#39&semi;The Problem of Social Cost&#39&semi;&#39&semi;</a> (essa vers&atilde;o online exclui algumas partes) Journal of Law and Economics, Vol.3, pp.&#160&semi;1&ndash;44</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_R._Commons" id="w">Commons, John R.</a> (1934) <i>Institutional Economics</i> New York: Macmillan</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Engels, Friedrich</a> (1845) <a class="externallink" href="http://www.marxists.org/archive/marx/works/1845/condition&shy;working&shy;class/index.htm" rel="nofollow" title="http://www.marxists.org/archive/marx/works/1845/condition&shy;working&shy;class/index.htm">&#39&semi;&#39&semi;Condition of the Working Class in England in 1844&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Friedman, Milton</a> (1953) <i><a href="http://en.wikipedia.org/wiki/Essays_in_Positive_Economics" id="w">Essays in Positive Economics</a>: <a class="externallink" href="http://members.shaw.ca/compilerpress1/Anno%20Friedman%20Positive.htm" rel="nofollow" title="http://members.shaw.ca/compilerpress1/Anno%20Friedman%20Positive.htm">Part I &ndash; The Methodology of Positive Economics&#39&semi;&#39&semi;</a>, University of Chicago</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Galbraith" id="w">Galbraith, J.K.</a> (1958) <i><a href="http://en.wikipedia.org/wiki/The_Affluent_Society" id="w">The Affluent Society</a></i>, 3&ordf; Ed. reprinted 1991, Penguin Books, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/014013610" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/014013610">ISBN 014013610</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Galbraith" id="w">Galbraith, J.K.</a> (1967) <i><a href="http://en.wikipedia.org/wiki/The_New_Industrial_State" id="w">The New Industrial State</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Galbraith" id="w">Galbraith, J.K.</a> (1973) <i><a href="http://en.wikipedia.org/wiki/Economics_and_the_Public_Purpose" id="w">Economics and the Public Purpose</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Hobbes" id="w">Hobbes, Thomas</a> (1651) <i><a href="http://en.wikipedia.org/wiki/Leviat%C3%A3_(livro)" id="w">Leviat&atilde;</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Hume" id="w">Hume, David</a> (1777) <i><a class="externallink" href="http://www.econlib.org/library/LFBooks/Hume/hmMPL.html" rel="nofollow" title="http://www.econlib.org/library/LFBooks/Hume/hmMPL.html">Essays, Moral, Political, Literary</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Stanley_Jevons" id="w">Jevons, William</a> (1871) <i><a class="externallink" href="http://www.econlib.org/library/YPDBooks/Jevons/jvnPE.html" rel="nofollow" title="http://www.econlib.org/library/YPDBooks/Jevons/jvnPE.html">The Theory of Political Economy</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Stanley_Jevons" id="w">Jevons, William</a> (1878) <i><a class="externallink" href="http://www.google.com/url?sa=t&#38&semi;ct=res&#38&semi;cd=2&#38&semi;url=http%3A%2F%2Fwww.tara.tcd.ie%2Fbitstream%2F2262%2F8261%2F1%2FjssisiVolVIIPartLIV_334342.pdf&#38&semi;ei=DTjLRsymHZSgwwH8mMmjAQ&#38&semi;usg=AFQjCNFlZaonXD8XpXjrycLaFv4LiiO1qg&#38&semi;sig2=KPVwlD_okmid4oLi&shy;J0xfw" rel="nofollow" title="http://www.google.com/url?sa=t&#38&semi;ct=res&#38&semi;cd=2&#38&semi;url=http%3A%2F%2Fwww.tara.tcd.ie%2Fbitstream%2F2262%2F8261%2F1%2FjssisiVolVIIPartLIV_334342.pdf&#38&semi;ei=DTjLRsymHZSgwwH8mMmjAQ&#38&semi;usg=AFQjCNFlZaonXD8XpXjrycLaFv4LiiO1qg&#38&semi;sig2=KPVwlD_okmid4oLi&shy;J0xfw">The Periodicity of Commercial Crises</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">Keynes, John Maynard</a> (1919) <i>The Economic Consequences of the Peace</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">Keynes, John Maynard</a> (1936) <a class="externallink" href="http://www.marxists.org/reference/subject/economics/keynes/general&shy;theory/" rel="nofollow" title="http://www.marxists.org/reference/subject/economics/keynes/general&shy;theory/">&#39&semi;&#39&semi;The General Theory of Employment, Interest and Money&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Locke" id="w">Locke, John</a> (1689) <i><a href="http://en.wikipedia.org/wiki/Two_Treatises_of_Government" id="w">Second Treatise on Civil Government</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Locke" id="w">Locke, John</a> (1691) <a class="externallink" href="http://www.marxists.org/reference/subject/economics/locke/contents.htm" rel="nofollow" title="http://www.marxists.org/reference/subject/economics/locke/contents.htm">&#39&semi;&#39&semi;Some Considerations on the consequences of the Lowering of Interest and the Raising of the Value of Money&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Donald_Markwell" id="w">Markwell, Donald</a> (2006) <i><a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a> and International Relations: Economic Paths to War and Peace</i>, Oxford.</li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Marshall, Alfred</a> (1890) <i><a class="externallink" href="http://www.econlib.org/library/Marshall/marP.html" rel="nofollow" title="http://www.econlib.org/library/Marshall/marP.html">Principles of Economics</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx, Karl</a> (1871) <i><a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">Mill, John Stuart</a> (1871) <i><a href="http://en.wikipedia.org/wiki/Principles_of_Political_Economy" id="w">Principles of Political Economy</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Mun" id="w">Mun, Thomas</a> (1621) <i>A Discourse of Trade from England unto the East Indies</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dudley_North_(economist)" id="w">North, Dudley</a> (1691) <i>Discourses upon trade</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Petty" id="w">Petty, William</a> (1690) <i>The Political Arithmetick</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Quesnay" id="w">Quesnay, Fran&ccedil;ois</a> (1758) <a class="externallink" href="http://gallica.bnf.fr/ark:/12148/bpt6k106140h/f2.notice" rel="nofollow" title="http://gallica.bnf.fr/ark:/12148/bpt6k106140h/f2.notice">&#39&semi;&#39&semi;Tableau &eacute;conomique&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">Ricardo, David</a> (1827) <i>Principles of Political Economy and Taxation</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joan_Robinson" id="w">Robinson, Joan</a> (1953) <i>The Production Function and the Theory of Capital</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joan_Robinson" id="w">Robinson, Joan</a> (1962) <i>Economic Philosophy</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Duns_Scotus" id="w">Scotus, Duns</a> (1295) <i><a href="http://en.wikipedia.org/wiki/Sententiae" id="w">Sententiae</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amartya_Sen" id="w">Sen, Amartya</a> (1985) &#34&semi;The Moral Standing of the Market,&#34&semi; in <i>Ethics and Economics</i>, ed. Ellen Frankel Paul, Fred D. Miller, Jr and Jeffrey Paul, Oxford, Basil Blackwell, pp.&#160&semi;1&ndash;19</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amartya_Sen" id="w">Sen, Amartya</a> (1976&ndash;7) &#34&semi;Rational Fools: A Critique of the Behavioural Foundations of Economic Theory,&#34&semi; <i>Philosophy and Public Affairs</i>, 6, pp.&#160&semi;317&ndash;44</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amartya_Sen" id="w">Sen, Amartya</a> (1987) <i>On Ethics and Economics</i> Oxford, Basil Blackwell</li>&#10;<li><a href="http://en.wikipedia.org/wiki/J.&shy;C.&shy;L._Simonde_de_Sismondi" id="w">Sismondi, J.&shy;C.&shy;L. Simonde de</a> (1819, trans.1991) &#34&semi;New Principles of Political Economy: Of Wealth in Its Relation to Population&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Smith, Adam</a> (1759) <i><a href="http://en.wikipedia.org/wiki/The_Theory_of_Moral_Sentiments" id="w">The Theory of Moral Sentiments</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Smith, Adam</a> (1776) <i><a href="http://en.wikipedia.org/wiki/A_Riqueza_das_Na%C3%A7%C3%B5es" id="w">A Riqueza das Na&ccedil;&otilde;es</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piero_Sraffa" id="w">Sraffa, Piero</a> (1960) <i>Production of Commodities by Means of Commodities</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Stigler" id="w">Stigler, George J</a> (1965) &#34&semi;The Nature and Role of Originality in Scientific Progress&#34&semi;, in <i>Essays in the History of Economics</i>, University of Chicago Press, pp.&#160&semi;1&ndash;15</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_E._Stiglitz" id="w">Stiglitz, Joseph E.</a> (1996) <i><a href="http://en.wikipedia.org/wiki/Whither_Socialism%3F" id="w">Whither Socialism?</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Thornton_(reformer)" id="w">Thornton, Henry</a> (1802) <i>The Paper Credit of Great Britain</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Turgot" id="w">Turgot, Jacques</a> (1766) <i>R&eacute;flexions sur la formation et la distribution des richesses</i> em <a class="externallink" href="http://fare.tunes.org/books/Turgot/refl_fdr.html" rel="nofollow" title="http://fare.tunes.org/books/Turgot/refl_fdr.html">French</a> and <a class="externallink" href="http://socserv2.socsci.mcmaster.ca/~econ/ugcm/3ll3/turgot/reflecti" rel="nofollow" title="http://socserv2.socsci.mcmaster.ca/~econ/ugcm/3ll3/turgot/reflecti">English</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thorsten_Veblen" id="w">Veblen, Thorsten</a>, <a class="externallink" href="http://socserv2.mcmaster.ca/%7Eecon/ugcm/3ll3/veblen/leisure/index.html" rel="nofollow" title="http://socserv2.mcmaster.ca/%7Eecon/ugcm/3ll3/veblen/leisure/index.html">&#39&semi;&#39&semi;The Theory of the Leisure Class: an economic study of institutions&#39&semi;&#39&semi;</a> (1899)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thorsten_Veblen" id="w">Veblen, Thorsten</a> (1904) <a class="externallink" href="http://socserv2.mcmaster.ca/%7Eecon/ugcm/3ll3/veblen/busent/index.html" rel="nofollow" title="http://socserv2.mcmaster.ca/%7Eecon/ugcm/3ll3/veblen/busent/index.html">&#39&semi;&#39&semi;Theory of Business Enterprise&#39&semi;&#39&semi;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philip_von_H%C3%B6rnigk" id="w">von H&ouml;rnigk, Philip</a> (1684) <i>&Ouml;sterreich &Uuml;ber Alles, Wenn Sie Nur Will</i></li></ul></td></tr></table></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://socserv2.socsci.mcmaster.ca/~econ/ugcm/3ll3/" rel="nofollow" title="http://socserv2.socsci.mcmaster.ca/~econ/ugcm/3ll3/">3ll3</a></li>&#10;<li><a class="externallink" href="http://www.cpm.ll.ehime&shy;u.ac.jp/AkamacHomePage/Akamac_E&shy;text_Links/Akamac_E&shy;text_Links.html" rel="nofollow" title="http://www.cpm.ll.ehime&shy;u.ac.jp/AkamacHomePage/Akamac_E&shy;text_Links/Akamac_E&shy;text_Links.html">AKAMAC</a></li>&#10;<li><a class="externallink" href="http://www.econlib.org/" rel="nofollow" title="http://www.econlib.org/">Biblioteca da Economia e da Liberdade</a></li>&#10;<li><a class="externallink" href="http://cepa.newschool.edu/het/index.htm" rel="nofollow" title="http://cepa.newschool.edu/het/index.htm">HET</a></li>&#10;<li><a class="externallink" href="http://www.parecon.org" rel="nofollow" title="http://www.parecon.org">Modelo Econ&ocirc;mico Participat&oacute;rio</a></li>&#10;<li><a class="externallink" href="http://www.pensamentoeconomico.ecn.br" rel="nofollow" title="http://www.pensamentoeconomico.ecn.br">Hist&oacute;ria do pensamento econ&ocirc;mico</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_pensamento_econ%C3%B4mico" id="w"> </a></p>&#10;<p> </p></body></html>