<html><title>Tour de France</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10;O <b><i>Tour de France</i></b> ( ) (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> <b> </b>) ou simplesmente <b>Tour</b>, &eacute; uma competi&ccedil;&atilde;o anual de <a href="http://en.wikipedia.org/wiki/Ciclismo_de_estrada" id="w">ciclismo de estrada</a> realizada na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, sendo disputada em etapas.<sup id="_ref&shy;Telegraph Tour Info_a" class="reference"><a href="#_note&shy;Telegraph Tour Info" title="">[1]</a></sup> A corrida foi organizada pela primeira vez em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a> para aumentar as vendas do <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> <i> </i>&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>  &eacute; actualmente gerido pela <a href="http://en.wikipedia.org/wiki/Amaury_Sport_Organisation" id="w">Amaury Sport Organisation</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Desde a sua primeira edi&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>, a corrida tem sido realizado anualmente, excepto durante as duas <a href="http://en.wikipedia.org/wiki/Guerra_mundial" id="w">Guerras Mundiais</a> .<sup id="_ref&shy;reveal_a" class="reference"><a href="#_note&shy;reveal" title="">[4]</a></sup> &Agrave; medida em que ganhava destaque e popularidade, o corrida foi se alongando e a competi&ccedil;&atilde;o passou a contar com ciclistas de todo o mundo. O <i>tour</i> &eacute; um evento de <a href="http://en.wikipedia.org/wiki/UCI_World_Tour" id="w">UCI World Tour</a>, o que significa que as equipes que competem na corrida s&atilde;o, na sua maioria, UCI ProTeam, com excep&ccedil;&atilde;o das equipes convidadas pelos organizadores .<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>O <i>Tour de France</i>, o <i><a href="http://en.wikipedia.org/wiki/Giro_d%26%2339%3BItalia" id="w">Giro d&#39&semi;Italia</a></i> (<i>Giro</i>) e a <i><a href="http://en.wikipedia.org/wiki/Vuelta_a_Espa%C3%B1a" id="w">Vuelta a Espa&ntilde;a</a></i> (<i>Vuelta</i>) fazem parte das prestigiadas provas de tr&ecirc;s semanas de dura&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Grandes_Voltas" id="w">Grand Tour</a></i> do ciclismo,  sendo que o Tour &eacute; a mais antiga e  geralmente considerada como a mais prestigiada das tr&ecirc;s.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Tradicionalmente, a corrida &eacute; realizada no m&ecirc;s de julho. Enquanto a rota muda a cada ano, o formato da prova permanece o mesmo com provas de <a href="http://en.wikipedia.org/wiki/Contrarrel%C3%B3gio" id="w">contra&shy;rel&oacute;gio</a>,<sup id="_ref&shy;Telegraph Tour Info_b" class="reference"><a href="#_note&shy;Telegraph Tour Info" title="">[1]</a></sup> a passagem atrav&eacute;s das cadeias de montanhas dos <a href="http://en.wikipedia.org/wiki/Pireneus" id="w">Pireneus</a> e dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>, e a finaliza&ccedil;&atilde;o na Avenida de <i><a href="http://en.wikipedia.org/wiki/Champs&shy;%C3%89lys%C3%A9es" id="w">Champs&shy;&Eacute;lys&eacute;es</a></i>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> As edi&ccedil;&otilde;es actuais do Tour de France consistem em 21 etapas di&aacute;rias (fases), ao longo  de 23 dias, cobrindo cerca de  .<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> As corridas se alternam percorrendo a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em circuitos no sentido hor&aacute;rio e anti&shy;hor&aacute;rio.  O n&uacute;mero de equipes geralmente varia entre 20 e 22, com nove ciclistas em cada uma. O percurso &eacute; constitu&iacute;do de estradas irregulares e <a href="http://en.wikipedia.org/wiki/Cordilheira" id="w">montanhosas</a> dentro da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, com pequenas passagens atrav&eacute;s de pa&iacute;ses vizinhos.</p>&#10;<p>Todas as etapas s&atilde;o cronometradas, ap&oacute;s o t&eacute;rmino de cada etapa, o tempo de cada ciclista &eacute; somado aos tempos das etapas anteriores.<sup id="_ref&shy;Telegraph Tour Info_c" class="reference"><a href="#_note&shy;Telegraph Tour Info" title="">[1]</a></sup><sup id="_ref&shy;ASO_a" class="reference"><a href="#_note&shy;ASO" title="">[11]</a></sup> O ciclista com o menor tempo total &eacute; o vencedor da corrida e ganha o cobi&ccedil;ado <i><a href="http://en.wikipedia.org/wiki/Camisola_amarela" id="w">maillot jaune</a></i>. <sup id="_ref&shy;Telegraph Tour Info_d" class="reference"><a href="#_note&shy;Telegraph Tour Info" title="">[1]</a></sup> Embora a classifica&ccedil;&atilde;o geral atraia mais aten&ccedil;&atilde;o, h&aacute; outras classifica&ccedil;&otilde;es na Volta &agrave; Fran&ccedil;a: a classifica&ccedil;&atilde;o por pontos para os <i><a href="http://en.wikipedia.org/wiki/Sprinter" id="w">sprinters</a></i>, a classifica&ccedil;&atilde;o de montanha para os <a href="http://en.wikipedia.org/wiki/Escalador" id="w">escaladores</a>, a classifica&ccedil;&atilde;o de ciclista jovem (idade inferior a 26 anos) e a classifica&ccedil;&atilde;o por equipas do <i>Tour</i>.<sup id="_ref&shy;Telegraph Tour Info_e" class="reference"><a href="#_note&shy;Telegraph Tour Info" title="">[1]</a></sup>&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>O Tour de France foi criado em 1903. Suas origens remontam ao c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Caso_Dreyfus" id="w">Caso Dreyfus</a>, que dividiu a Fran&ccedil;a no final do <a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XIX_na_Fran%C3%A7a" id="w">s&eacute;culo XIX</a>. <a href="http://en.wikipedia.org/wiki/Alfred_Dreyfus" id="w">Alfred Dreyfus</a> era um capit&atilde;o do ex&eacute;rcito franc&ecirc;s de origem <a href="http://en.wikipedia.org/wiki/Judaica" id="w">judaica</a>, que havia sido condenado (embora mais tarde absolvido) por vender segredos militares aos alem&atilde;es. As disputas de opini&otilde;es se exacerbaram e houve manifesta&ccedil;&otilde;es de ambos os lados. Uma delas foi a que o historiador <a href="http://en.wikipedia.org/wiki/Eugen_Weber" id="w">Eugen Weber</a> chamou &#34&semi;um absurdo baile pol&iacute;tico&#34&semi;, em 1899, no hip&oacute;dromo de Auteuil, em Paris.  Entre os envolvidos estava Conde <a href="http://en.wikipedia.org/wiki/Albert_de_Dion" id="w">Jules&shy;Albert de Dion</a>, propriet&aacute;rio da f&aacute;brica de autom&oacute;veis <i>De Dion&shy;Bouton</i>, que acreditava que Dreyfus era culpado.  De Dion passou 15 dias na pris&atilde;o e foi multado em 100 <a href="http://en.wikipedia.org/wiki/Franco_franc%C3%AAs" id="w">francos</a> por seu papel em Auteuil,<sup id="_ref&shy;Daunceyxi_a" class="reference"><a href="#_note&shy;Daunceyxi" title="">[12]</a></sup> que incluiu golpear a cabe&ccedil;a do presidente da Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Loubet" id="w">&Eacute;mile Loubet</a>, com uma <a href="http://en.wikipedia.org/wiki/Bengala_(bast%C3%A3o)" id="w">bengala</a>.<sup id="_ref&shy;Daunceyxi_b" class="reference"><a href="#_note&shy;Daunceyxi" title="">[12]</a></sup><sup id="_ref&shy;boeuf2003_a" class="reference"><a href="#_note&shy;boeuf2003" title="">[13]</a></sup> </p>&#10;<p>Weber relata que o incidente em Auteuil havia sido &#34&semi;... feito sob medida para a imprensa esportiva&#34&semi;. O primeiro e maior <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> di&aacute;rio esportivo na Fran&ccedil;a, <i>Le V&eacute;lo</i> , vendeu 80 mil exemplares no dia.  Pierre Giffard, seu editor, achava que Dreyfus era inocente. Ele relatou a pris&atilde;o de uma forma que desagradou de Dion, que ficou com tanta raiva que se juntou a outros que eram contra Dreyfus, como Adolphe Cl&eacute;ment e &Eacute;douard Michelin, e abriu um jornal desportivo rival, <i>L&#39&semi;Auto</i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O novo jornal nomeou <a href="http://en.wikipedia.org/wiki/Henri_Desgrange" id="w">Henri Desgrange</a> como o editor. Ele era um ciclista de destaque e propriet&aacute;rio, com Victor Goddet, do <a href="http://en.wikipedia.org/wiki/Vel%C3%B3dromo" id="w">vel&oacute;dromo</a> do <a href="http://en.wikipedia.org/wiki/Parc_des_Princes" id="w">Parc des Princes</a>  . De Dion conhecia&shy;o atrav&eacute;s de sua reputa&ccedil;&atilde;o cicl&iacute;stica, atrav&eacute;s de livros e artigos sobre ciclismo que ele havia escrito, e atrav&eacute;s de artigos de imprensa que tinha escrito para a empresa de pneus Cl&eacute;ment.</p>&#10;<p>O jornal <i>L&#39&semi;Auto</i> n&atilde;o teve o sucesso que os fundadores queriam. A estagna&ccedil;&atilde;o das vendas, sempre em menor quantidade do que se pretendia para superar o seu rival, levou a uma reuni&atilde;o para discutir a crise em 20 de novembro de 1902 no escrit&oacute;rio do <i>L&#39&semi;Auto</i> na Rue du Faubourg Montmartre, em Paris. O &uacute;ltimo a falar foi o mais jovem &shy; o <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> chefe de ciclismo, <a href="http://en.wikipedia.org/wiki/G%C3%A9o_Lef%C3%A8vre" id="w">G&eacute;o Lef&egrave;vre</a> (<a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>&shy;<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>), de 26 anos de idade   . Desgrange o havia recrutado a partir do <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> de Giffard.   Lef&egrave;vre sugeriu uma corrida de seis dias, do tipo popular na estrada, mas em toda a Fran&ccedil;a<sup id="_ref&shy;goddet9120_a" class="reference"><a href="#_note&shy;goddet9120" title="">[15]</a></sup>. Corridas de ciclismo de longa dist&acirc;ncia eram um meio popular para vender mais jornais, mas nada na dist&acirc;ncia que Lef&egrave;vre sugeria havia sido tentado.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Se tivesse sucesso, ele iria ajudar o <i>L&#39&semi;Auto</i> a responder ao seu rival e talvez poderia coloc&aacute;&shy;lo fora do neg&oacute;cio  , como disse Desgrange, &#34&semi;prega o bico de Giffard fechado&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Desgrange e Lef&egrave;vre discutiram sobre isso depois do almo&ccedil;o. Desgrange estava em d&uacute;vida, mas o diretor financeiro do jornal, Victor Goddet, estava entusiasmado. Ele entregou as chaves do <a href="http://en.wikipedia.org/wiki/Cofre" id="w">cofre</a> da empresa a Desgrange e disse: &#34&semi;Pegue o que voc&ecirc; precisa.&#34&semi;   <i>L&#39&semi;Auto</i> anunciou a corrida em 19 de janeiro <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>.</p>&#10;<a id="Primeira_edi%C3%A7%C3%A3o_do_Tour_de_France" name="Primeira_edi%C3%A7%C3%A3o_do_Tour_de_France"></a><h3>Primeira edi&ccedil;&atilde;o do Tour de France</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eerste_Tour_de_France_&shy;_First_Tour_de_France.jpg%7Cthumb%7Cleft%7Cupright" id="w">[[Maurice Garin]], vencedor do primeiro Tour de France em p&eacute; no lado direito. (1903)&#60&semi;ref name=&#34&semi;spaarn&#34&semi;&#62&semi;Spaarnestad Photo image number SFA001006411&#60&semi;/ref&#62&semi;</a>&#10;Na primeira Volta &agrave; Fran&ccedil;a, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>, o plano era uma corrida de cinco etapas, de 31 de maio a 5 de julho, partindo de Paris e parando em Lyon, Marselha, Bord&eacute;us e Nantes, antes de retornar a Paris. Toulouse foi adicionada mais tarde para quebrar o longo percurso atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Midi_(regi%C3%A3o)" id="w">Sul da Fran&ccedil;a</a> a partir do Mediterr&acirc;neo para o Atl&acirc;ntico. As etapas iriam durar a noite inteira e terminar na tarde seguinte, com dias de descanso antes de os ciclistas partirem novamente. Isso parecia ser muito dif&iacute;cil, al&eacute;m de envolver custos altos demais para a maioria.  Apenas 15 ciclistas se inscreveram. Diante disso, Desgrange, que nunca fora totalmente convencido da ideia, quase a abandonou totalmente . Mas, em vez disso, ele cortou a dura&ccedil;&atilde;o para 19 dias, mudou as datas de 1&ordm; &agrave; 19 de julho e ofereceu um subs&iacute;dio di&aacute;rio para aqueles que fizessem em m&eacute;dia pelo menos 20 km/h em todas as etapas,  o equivalente ao que um ciclista poderia esperar ganhar num dia de trabalhado numa f&aacute;brica  . Ele tamb&eacute;m baixou a taxa de entrada de 20 para 10 francos, definiu o valor do primeiro pr&ecirc;mio em 12.000 francos, e o pr&ecirc;mio para o vencedor de cada etapa em 3.000 francos. O vencedor assim poderia ganhar seis vezes mais do que a maioria dos trabalhadores ganharia num ano<sup id="_ref&shy;Dauncey131_a" class="reference"><a href="#_note&shy;Dauncey131" title="">[19]</a></sup> Isso atraiu entre 60 e 80 participantes&#160&semi;&ndash; o n&uacute;mero maior pode ter inclu&iacute;do participantes s&eacute;rios e outros que desistiram&#160&semi;&ndash; entre estes n&atilde;o apenas profissionais, mas amadores, alguns desempregados, alguns simplesmente aventureiros<sup id="_ref&shy;woodland2007_a" class="reference"><a href="#_note&shy;woodland2007" title="">[20]</a></sup>.&#10;Cerca de sessenta ciclistas participaram do primeiro Tour de France e apenas 21 deles conseguiram chegar ao seu final.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;spaarn_a" class="reference"><a href="#_note&shy;spaarn" title="">[22]</a></sup> A prova teve in&iacute;cio &agrave;s 15:16 do dia <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> em frente ao caf&eacute; <i>Reveil Matin</i> em Montgeron, na <a href="http://en.wikipedia.org/wiki/Paris" id="w">periferia parisiense</a> e era composta por 6 etapas ligando <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>, <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a>, <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> e <a href="http://en.wikipedia.org/wiki/Nantes_(Fran%C3%A7a)" id="w">Nantes</a>. <a href="http://en.wikipedia.org/wiki/Maurice_Garin" id="w">Maurice Garin</a> foi o vencedor deste primeiro Tour de France, que terminou em 19 de julho.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>No come&ccedil;o, a Volta &agrave; Fran&ccedil;a era uma corrida de resist&ecirc;ncia quase cont&iacute;nua. Os corredores dormiam na beira da estrada e n&atilde;o eram autorizados a receber assist&ecirc;ncia alguma, mas v&aacute;rios participantes da segunda edi&ccedil;&atilde;o foram exclu&iacute;dos por terem apanhado um <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> em parte do percurso.<sup id="_ref&shy;Dauncey13_a" class="reference"><a href="#_note&shy;Dauncey13" title="">[24]</a></sup> Hoje em dia, o Tour &eacute; uma <b>corrida em etapas</b>, isto &eacute;, &eacute; dividido em etapas di&aacute;rias. H&aacute; ve&iacute;culos de servi&ccedil;o (motocicletas e carros) que fornecem informa&ccedil;&otilde;es, alimento, &aacute;gua, acesso a mec&acirc;nicos ou at&eacute; assist&ecirc;ncia m&eacute;dica. Alguns ve&iacute;culos s&atilde;o &#34&semi;neutros&#34&semi; a todos os corredores pois pertencem &agrave; organiza&ccedil;&atilde;o, outros s&atilde;o pr&oacute;prios a cada <a href="http://en.wikipedia.org/wiki/Equipa_de_ciclismo" id="w">equipa</a>.</p>&#10;<p>Desgrange parece n&atilde;o ter esquecido o <a href="http://en.wikipedia.org/wiki/Caso_Dreyfus" id="w">Caso Dreyfus</a> que lan&ccedil;ou a sua corrida e levantou as paix&otilde;es dos seus apoiadores. Ele anunciou a sua nova corrida a <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>, citando o escritor <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Zola" id="w">&Eacute;mile Zola</a>, cuja carta abria cada par&aacute;grafo com &#34&semi;<i><a href="http://en.wikipedia.org/wiki/J%26%2339%3Baccuse" id="w">J&#39&semi;accuse</a>&#160&semi;... </i>&#34&semi; levou &agrave; absolvi&ccedil;&atilde;o de Dreyfus, que estabelece o estilo fl&oacute;rido que ele usou doravante.    </p>&#10;<p>O primeiro Tour de France come&ccedil;ou fora do Caf&eacute; Reveil&shy;Matin, na jun&ccedil;&atilde;o das estradas Melun e Corbeil, na aldeia de Montgeron. Foi iniciado pelo juiz Georges Abran, &agrave;s 15:16 em 1 de julho <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>. Naquela manh&atilde; o <i>L&#39&semi; Auto</i> n&atilde;o tinha apresentado a corrida na sua primeira p&aacute;gina.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>  </p>&#10;<p>Entre os concorrentes estava o eventual vencedor, <a href="http://en.wikipedia.org/wiki/Maurice_Garin" id="w">Maurice Garin</a>, e seu rival bem constru&iacute;do <a href="http://en.wikipedia.org/wiki/Hippolyte_Aucouturier" id="w">Hippolyte Aucouturier</a>, o favorito alem&atilde;o <a href="http://en.wikipedia.org/wiki/Josef_Fischer" id="w">Josef Fischer</a>, e uma colec&ccedil;&atilde;o de aventureiros, incluindo um competindo como &#34&semi;Sans&atilde;o&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>A corrida terminou em Ville d&#39&semi;Avray na periferia de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, junto do <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">Restaurante</a> du P&egrave;re Auto, antes de um passeio cerimonial em Paris e v&aacute;rias voltas no <a href="http://en.wikipedia.org/wiki/Parc_des_Princes" id="w">Parc des Princes</a>. Garin dominou a corrida, vencendo as duas primeiras e &uacute;ltimas duas etapas, em 25,68&#160&semi;km/h. O &uacute;ltimo ciclista, Ars&egrave;ne Millocheau, acabou 64h 47m 22s atr&aacute;s dele.</p>&#10;<p>A maior parte das etapas s&atilde;o disputadas na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, mas &eacute; muito comum algumas etapas serem disputadas em pa&iacute;ses adjacentes &agrave; Fran&ccedil;a, como <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, e at&eacute; mesmo em pa&iacute;ses n&atilde;o adjacentes, como <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica da Irlanda</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. As tr&ecirc;s semanas geralmente incluem dois dias de repouso, que s&atilde;o algumas vezes aproveitados para transportar os ciclistas quando o final de uma etapa &eacute; muito distante do in&iacute;cio da etapa seguinte.</p> &#10;<p>Nos &uacute;ltimos anos, a primeira etapa tem sido precedida de uma curta etapa de contra&shy;rel&oacute;gio individual (1 a 15&#160&semi;km), chamada pr&oacute;logo (<i>&#34&semi;Le Prologue&#34&semi;</i>). O final tradicional &eacute; em Paris, nos <i>Champs&shy;&Eacute;lys&eacute;es</i>. Entre essas duas etapas, s&atilde;o disputadas v&aacute;rias outras, incluindo etapas de montanha, contra&shy;rel&oacute;gio individual e por equipe. As etapas restantes s&atilde;o disputadas em terreno relativamente plano. Com a variedade de etapas, os <i><a href="http://en.wikipedia.org/wiki/Sprinter" id="w">sprinters</a></i> podem ganhar algumas etapas, mas o vencedor geral final &eacute; quase sempre um especialista em etapas de montanhas e contra&shy;rel&oacute;gio.</p>&#10;<a id="Classifica%C3%A7%C3%B5es" name="Classifica%C3%A7%C3%B5es"></a><h2> Classifica&ccedil;&otilde;es </h2>&#10;<p>Alguns ciclistas de cada equipe procuram ganhar a classifica&ccedil;&atilde;o geral mas existem tr&ecirc;s outras competi&ccedil;&otilde;es buscando ciclistas de todas as especialidades: pontos, montanhas, e a classifica&ccedil;&atilde;o para jovens ciclistas aspirando a classifica&ccedil;&atilde;o geral.<sup id="_ref&shy;SL exp_a" class="reference"><a href="#_note&shy;SL exp" title="">[27]</a></sup> A mais antiga das quatro classifica&ccedil;&otilde;es &eacute; a classifica&ccedil;&atilde;o geral. Se um ciclista lidera em mais de uma classifica&ccedil;&atilde;o, ele veste a <a href="http://en.wikipedia.org/wiki/Camisa_de_ciclismo" id="w">camisa de ciclismo</a> da classifica&ccedil;&atilde;o de maior prest&iacute;gio.<sup id="_ref&shy;SL exp_b" class="reference"><a href="#_note&shy;SL exp" title="">[27]</a></sup> A camisa restante &eacute; usada pelo ciclista que est&aacute; em segundo lugar na competi&ccedil;&atilde;o.<sup id="_ref&shy;SL exp_c" class="reference"><a href="#_note&shy;SL exp" title="">[27]</a></sup></p>&#10;<a id="Equipas_nacionais" name="Equipas_nacionais"></a><h2> Equipas nacionais </h2>&#10;<p>Os primeiros Tours foram para indiv&iacute;duos e membros de equipes patrocinadas. Havia duas classes de corrida, um para os ases, a outra para o resto, com regras diferentes  . At&eacute; o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, no entanto, Desgrange acreditava que poderia n&atilde;o vencer o que ele acreditava serem as t&aacute;cticas desleais de f&aacute;bricas de bicicletas.   Quando a equipe Alcyon engendrou um plano para deixar <a href="http://en.wikipedia.org/wiki/Maurice_De_Waele" id="w">Maurice De Waele</a> ganhar, apesar que ele estava doente,  ele disse: &#34&semi;A minha corrida foi vencida por um cad&aacute;ver&#34&semi;, e em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1930" id="w">1930</a>, admitiu apenas equipes representando seu pa&iacute;s ou regi&atilde;o.<sup id="_ref&shy;aug30_a" class="reference"><a href="#_note&shy;aug30" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>As selec&ccedil;&otilde;es nacionais contestaram o Tour at&eacute; <a href="http://en.wikipedia.org/wiki/Tour_de_France_1961" id="w">1961</a>  . As equipes eram de tamanhos diferentes. Alguns pa&iacute;ses tinham mais de uma equipe e alguns foram misturados com os outros para completar o n&uacute;mero. As selec&ccedil;&otilde;es capturaram a imagina&ccedil;&atilde;o do p&uacute;blico, mas tinha um sen&atilde;o: os ciclistas de uma selec&ccedil;&atilde;o nacional poderiam ser de equipes comerciais rivais no resto da temporada. A lealdade dos ciclistas era por vezes question&aacute;vel, dentro e entre as equipes.</p>&#10;<a id="O_Retorno_de_equipes_comerciais" name="O_Retorno_de_equipes_comerciais"></a><h3> O Retorno de equipes comerciais </h3>&#10;<p>Os corredores das equipas nacionais usavam as cores do pa&iacute;s que representavam e um pequeno painel de pano no peito que mostrava o nome da equipe onde normalmente alinhavam. Os patrocinadores sempre foram infelizes sobre o uso de seus ciclistas no anonimato para a maior corrida do ano e a situa&ccedil;&atilde;o tornou&shy;se cr&iacute;tica no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. As vendas de <a href="http://en.wikipedia.org/wiki/Bicicletas" id="w">bicicletas</a> tinham ca&iacute;do e <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a> de bicicletas estavam fechando  . Havia um risco, o com&eacute;rcio, disse que a ind&uacute;stria iria morrer se as f&aacute;bricas n&atilde;o fossem autorizados a fazer publicidade no Tour de France.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1962" id="w">1962</a> o Tour retornou as equipes comerciais,<sup id="_ref&shy;aug55_a" class="reference"><a href="#_note&shy;aug55" title="">[30]</a></sup> embora com mais problemas. A dopagem tornou&shy;se um problema e os testes foram introduzidos para os ciclistas. Em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1966" id="w">1966</a> os ciclistas entraram em greve perto de <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>   e os organizadores suspeitaram que os patrocinadores os tinham provocado. O Tour voltou a equipes nacionais de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1967" id="w">1967</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_1968" id="w">1968</a>   como &#34&semi;uma experi&ecirc;ncia&#34&semi;. . O autor Geoffrey Nicholson identificou mais uma raz&atilde;o: a oposi&ccedil;&atilde;o ao encerramento de estradas por causa de uma corrida criticada como meramente comercial.   O Tour voltou com equipes comerciais em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1969" id="w">1969</a>,  com a sugest&atilde;o de que o formato de equipes nacionais poderia voltar a cada poucos anos. Isso nunca aconteceu.</p>&#10;<a id="Dist%C3%A2ncias" name="Dist%C3%A2ncias"></a><h2> Dist&acirc;ncias </h2>&#10;<p>A Volta &agrave; Fran&ccedil;a originalmente correu ao redor do per&iacute;metro da Fran&ccedil;a. Andar de bicicleta &eacute; um esporte de resist&ecirc;ncia e os organizadores perceberam as vendas que poderiam alcan&ccedil;ar atrav&eacute;s da cria&ccedil;&atilde;o de super&shy;homens e seus concorrentes. As etapas da <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a> foram abandonadas ap&oacute;s o segundo Tour em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1904" id="w">1904</a>, quando houve trapa&ccedil;a persistente quando os ju&iacute;zes n&atilde;o podiam ver os ciclistas . Isso reduziu a dist&acirc;ncia di&aacute;ria e global, mas a &ecirc;nfase permaneceu na resist&ecirc;ncia. Desgrange disse que sua corrida ideal seria t&atilde;o dif&iacute;cil que apenas um ciclista chegaria a Paris.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Uma sucess&atilde;o de esc&acirc;ndalos de dopagem na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, culminando em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1967" id="w">1967</a> com a morte de Tom Simpson, intentou a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cicl%C3%ADstica_Internacional" id="w">Uni&atilde;o Cicl&iacute;stica Internacional</a> para limitar <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncias</a> di&aacute;rias e globais e impor dias de descanso. Foi ent&atilde;o imposs&iacute;vel acompanhar as <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a>, e cada vez mais o Tour ziguezagueante em todo o pa&iacute;s, &agrave;s vezes com corridas de dia desconectados e ligados por trem, mantendo uma esp&eacute;cie de volta. O Tour moderno normalmente tem 21 etapas di&aacute;rias e n&atilde;o mais do que  . Os Tours mais curtos e mais longos foram   e  , em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1904" id="w">1904</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_1926" id="w">1926</a>, respectivamente.<sup id="_ref&shy;Telegraph Tour Info_f" class="reference"><a href="#_note&shy;Telegraph Tour Info" title="">[1]</a></sup><sup id="_ref&shy;tourlength_a" class="reference"><a href="#_note&shy;tourlength" title="">[32]</a></sup></p>&#10;<a id="A_caravana_de_publicidade" name="A_caravana_de_publicidade"></a><h2> A caravana de publicidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caravana_do_Tour&shy;Mulhouse&shy;2005.jpg%7Cright%7Cthumb%7C200px" id="w">A caravana do Tour em Mulhouse (2005)</a>&#10;O Tour mudou em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1930" id="w">1930</a> para uma competi&ccedil;&atilde;o em grande parte entre equipes representando seus pa&iacute;ses, em vez de as empresas que os patrocinavam. Os custos de alojamento dos ciclistas ficou a cargo dos organizadores, em vez dos patrocinadores e Henri Desgrange angariou o dinheiro, permitindo aos anunciantes preceder a corrida.</p>&#10;<p>A prociss&atilde;o de cami&otilde;es e carros, muitas vezes com uma decora&ccedil;&atilde;o colorida ficou conhecida como a caravana de publicidade. Ele formalizou uma situa&ccedil;&atilde;o existente, as empresas tinham come&ccedil;ado a acompanhar a corrida. O primeiro a assinar para preceder o Tour foi a empresa de chocolate Menier, um dos que tinham seguido a corrida. O diretor de publicidade, Paul Th&eacute;venin, apresentou pela primeira vez apresentado a ideia &agrave; Desgrange . Ele pagou 50 000 francos antigos. Precedendo a corrida era mais atraente para os anunciantes, pois os espectadores se reuniram &agrave; beira da estrada, muito antes da corrida ou poderiam ser atra&iacute;dos de suas casas. Os anunciantes que seguiam a corrida descobriram que muitas pessoas que tinham assistido a corrida j&aacute; tinham ido para casa.</p>&#10;<p>Menier distribuiu toneladas de chocolate nesse primeiro ano precedendo &agrave; corrida, assim como 500 000 chap&eacute;us policiais impressos com o nome da empresa. O sucesso levou a exist&ecirc;ncia da caravana ser formalizada no ano seguinte.</p>&#10;<p>A caravana estava no seu auge entre <a href="http://en.wikipedia.org/wiki/Tour_de_France_1930" id="w">1930</a> e meados de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1960" id="w">1960</a>, antes da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e, especialmente, a publicidade televisiva ser criada na Fran&ccedil;a. Anunciantes competiam para atrair a aten&ccedil;&atilde;o do p&uacute;blico. <a href="http://en.wikipedia.org/wiki/Acrobata" id="w">Acrobatas</a> em motocicletas actuaram para a empresa de aperitivos <a href="http://en.wikipedia.org/wiki/Cinzano" id="w">Cinzano</a> e uma empresa de pasta de dentes. Uma <a href="http://en.wikipedia.org/wiki/Acorde%C3%A3o" id="w">acordeonista</a>, Yvette Horner, tornou&shy;se um dos pontos tur&iacute;sticos mais populares pois ela realiza sua apresenta&ccedil;&atilde;o em cima de um <a href="http://en.wikipedia.org/wiki/Citro%C3%ABn_Traction_Avant" id="w">Citro&euml;n Traction Avant</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O Tour moderno restringe os excessos a que os anunciantes est&atilde;o autorizados a fazer, mas no inic&iacute;o era tudo permitido. O escritor Pierre Bost<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> lamentou:.. &#34&semi;Esta caravana de 60 cami&otilde;es berrantes cantando atrav&eacute;s do campo as virtudes de um aperitivo, uma marca de cuecas ou um caixote de lixo &eacute; um espect&aacute;culo vergonhoso. Ela &eacute; feita de gritaria, feita de m&uacute;sica feia, &eacute; triste, &eacute; feio, tem cheiro de vulgaridade e dinheiro.&#34&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Os anunciantes pagam a Soci&eacute;t&eacute; du Tour de France aproximadamente &euro;150 000 para colocar tr&ecirc;s ve&iacute;culos na caravana.<sup id="_ref&shy;autogenerated3_a" class="reference"><a href="#_note&shy;autogenerated3" title="">[36]</a></sup> Alguns t&ecirc;m mais. Em cima disso, v&ecirc;m os custos mais consider&aacute;veis &#8203;&#8203;das amostras comerciais que s&atilde;o jogados para a multid&atilde;o e os custos de acomodar os ciclistas e o pessoal &shy;frequentemente alunos&shy; que atiram as amostras. Os ve&iacute;culos tamb&eacute;m tem que ser decorados na manh&atilde; de cada etapa e, porque eles devem voltar aos padr&otilde;es normais de rodovias comuns, retiradas ap&oacute;s cada etapa. Os n&uacute;meros variam, mas normalmente h&aacute; cerca de 250 ve&iacute;culos a cada ano. A sua ordem na estrada &eacute; estabelecido por contrato, os principais ve&iacute;culos pertencentes aos maiores patrocinadores.</p>&#10;<p>A prociss&atilde;o sai duas horas antes do in&iacute;cio e, em seguida, re&uacute;ne&shy;se para preceder os ciclistas por uma hora e meia. Ela se espalha 20&shy;25&#160&semi;km e leva 40 minutos para passar entre 20 e 60 km&#160&semi;/h, e viajam em grupos de cinco. A sua posi&ccedil;&atilde;o &eacute; registada por <a href="http://en.wikipedia.org/wiki/GPS" id="w">GPS</a> e por uma aeronave, mantendo&shy;se organizada pelo director da caravana, Jean&shy;Pierre Lachaud<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>, um assistente, tr&ecirc;s motociclistas, dois t&eacute;cnicos de r&aacute;dio, mec&acirc;nicos e equipe m&eacute;dica.<sup id="_ref&shy;autogenerated3_b" class="reference"><a href="#_note&shy;autogenerated3" title="">[36]</a></sup> A andar com eles v&atilde;o seis motociclistas da elite da <a href="http://en.wikipedia.org/wiki/Guarda_Republicana_(Fran%C3%A7a)" id="w">Guarda Republicana</a>.<sup id="_ref&shy;autogenerated7_a" class="reference"><a href="#_note&shy;autogenerated7" title="">[38]</a></sup></p>&#10;<p>Os anunciantes distribuem material de divulga&ccedil;&atilde;o para a multid&atilde;o. O n&uacute;mero de itens foi estimado em 11 milh&otilde;es, cada pessoa na prociss&atilde;o dando 3 000 a 5 000 itens por dia.<sup id="_ref&shy;autogenerated3_c" class="reference"><a href="#_note&shy;autogenerated3" title="">[36]</a></sup> Um banco, GAN, distribuiu 170 mil bon&eacute;s, 80 000 crach&aacute;s, 60 000 sacos de pl&aacute;stico e 535 000 c&oacute;pias do seu jornal de corrida em 1994. Juntos, os itens pesavam 32 toneladas.<sup id="_ref&shy;autogenerated7_b" class="reference"><a href="#_note&shy;autogenerated7" title="">[38]</a></sup>&#10;Espectadores morreram em colis&otilde;es com a caravana (ver abaixo).</p>&#10;<a id="Organizadores" name="Organizadores"></a><h2> Organizadores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Jacques_Goddet_Memorial.jpg%7Cthumb%7Cupright" id="w">Memorial de [[Jacques Goddet]] no pico do [[Col du Tourmalet]]</a>&#10;O primeiro organizador foi Henri Desgrange, embora o funcionamento di&aacute;rio da corrida de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a> foi por feito por Lef&egrave;vre. Ele seguiu os ciclistas de trem e bicicleta. Em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1936" id="w">1936</a> Desgrange fez uma opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pr%C3%B3stata" id="w">pr&oacute;stata</a>. Na &eacute;poca, foram necess&aacute;rias duas opera&ccedil;&otilde;es, o Tour de France estava marcado numa data entre elas. Desgrange convenceu o seu cirurgi&atilde;o deix&aacute;&shy;lo acompanhar a corrida . O segundo dia foi demais e, devido a uma febre em <a href="http://en.wikipedia.org/wiki/Charleville&shy;M%C3%A9zi%C3%A8res" id="w">Charleville</a>, ele se retirou para seu ch&acirc;teau em Beauvallon. Desgrange morreu em casa na costa do Mediterr&acirc;neo em 16 de agosto de 1940.<sup id="_ref&shy;goddet91_a" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup> A corrida foi assumida por seu vice, Jacques Goddet.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A guerra interrompeu o Tour. A <a href="http://en.wikipedia.org/wiki/Propaganda_nazi" id="w">propaganda alem&atilde;</a> queria ver a corrida ser realizada e ofereceu facilidades que de outra forma eram negadas, na esperan&ccedil;a de manter um sentido de normalidade.<sup id="_ref&shy;goddet91_b" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup>  Eles se ofereceram para abrir as fronteiras entre a Fran&ccedil;a ocupada pelos alem&atilde;es no norte e a regi&atilde;o sul, a nominalmente independente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_de_Vichy" id="w">Fran&ccedil;a de Vichy</a>, mas Goddet recusou.<sup id="_ref&shy;goddet91_c" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup><sup id="_ref&shy;boeuf2003_b" class="reference"><a href="#_note&shy;boeuf2003" title="">[13]</a></sup></p>&#10;<p>Em 1944, o jornal <i>L&#39&semi;Auto</i> fechou e as suas portas foram seladas, e seu patrim&ocirc;nio, incluindo o Tour sequestrados pelo Estado pois a <a href="http://en.wikipedia.org/wiki/Publica%C3%A7%C3%A3o" id="w">publica&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Artigo_(publica%C3%A7%C3%B5es)" id="w">artigos</a> era muito favor&aacute;vel aos alem&atilde;es.<sup id="_ref&shy;Liberation1_a" class="reference"><a href="#_note&shy;Liberation1" title="">[41]</a></sup> Os direitos da Tour eram assim propriedade do governo. Jacques Goddet foi autorizado a publicar outro jornal di&aacute;rio esportivo, o <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3B%C3%89quipe" id="w">L&#39&semi;&Eacute;quipe</a></i>, mas havia um candidato rival para realizar o Tour: um cons&oacute;rcio de <i>Sports</i> e <i>Miroir Sprint</i>. Cada um deles organizou uma corrida candidata a suceder o Tour. O <i>L&#39&semi;&Eacute;quipe</i> e <i>Le Parisien Lib&eacute;r&eacute;</i> teve <i>La Ronde France</i><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> a <i>Sports</i> e <i>Miroir Sprint</i> teve a <i>La Ronde de France</i>. Ambas corridas eram de cinco etapas, o mais longo que o governo vai permitir por causa da <a href="http://en.wikipedia.org/wiki/Racionamento" id="w">escassez</a>.  A corrida do <i>L&#39&semi;&Eacute;quipe</i> foi melhor organizada e apelou mais ao p&uacute;blico, tamb&eacute;m porque destacavam as equipas nacionais que tinham sido bem&shy;sucedidas antes da guerra, quando o ciclismo franc&ecirc;s estava em alta. Ao <i>L&#39&semi;&Eacute;quipe</i> foi dado o direito de organizar a <a href="http://en.wikipedia.org/wiki/Tour_de_France_1947" id="w">Tour de France 1947</a><sup id="_ref&shy;goddet91_d" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup>.</p>&#10;<p>As finan&ccedil;as do <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BEquipe" id="w">L&#39&semi;Equipe</a></i> nunca foram boas e Goddet aceitou o suporte de &Eacute;milion Amaury, que havia apoiado a sua candidatura para organizar o Tour no p&oacute;s&shy;guerra.<sup id="_ref&shy;goddet91_e" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup>. Amaury era um magnata dos jornais cuja condi&ccedil;&atilde;o era que o seu editor de esportes, F&eacute;lix Levitan, devia se juntar a Goddet para realizar o Tour,<sup id="_ref&shy;goddet91_f" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup> os dois trabalharam juntos, Goddet gerindo o aspecto esportivo e Levitan o financeiro.</p>&#10;<p>Levitan come&ccedil;ou a recrutar patrocinadores, &agrave;s vezes aceitando pr&ecirc;mios em esp&eacute;cie se n&atilde;o pudesse obter dinheiro.  Ele introduziu o p&oacute;dio final do Tour na Avenue des <a href="http://en.wikipedia.org/wiki/Champs&shy;%C3%89lys%C3%A9es" id="w">Champs&shy;&Eacute;lys&eacute;es</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1975" id="w">1975</a>. Ele deixou o Tour em 17 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1987" id="w">1987</a>, depois de perdas no Tour da Am&eacute;rica, onde ele estava envolvido. A alega&ccedil;&atilde;o era de que ele havia feito cruzamento de finan&ccedil;as do Tour de France.<sup id="_ref&shy;goddet91_g" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup> Levitan insistiu que ele era inocente, mas o bloqueio do seu escrit&oacute;rio acabou com seu trabalho<sup id="_ref&shy;goddet91_h" class="reference"><a href="#_note&shy;goddet91" title="">[39]</a></sup>. Goddet se aposentou no ano seguinte. Eles foram substitu&iacute;dos em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1988" id="w">1988</a> por Jean&shy;Pierre Courcol, o diretor do <i>L&#39&semi;&Eacute;quipe</i>, e ent&atilde;o, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1989" id="w">1989</a>, por Jean&shy;Pierre Carenso e, em seguida, por <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Leblanc" id="w">Jean&shy;Marie Leblanc</a>, que em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1989" id="w">1989</a> tinha sido diretor de prova. O ex&shy;apresentador de televis&atilde;o <a href="http://en.wikipedia.org/wiki/Christian_Prudhomme" id="w">Christian Prudhomme</a> &shy; que comentava o Tour entre outros eventos &shy; substituiu Leblanc em 2007, tendo sido assistente do diretor por tr&ecirc;s anos.</p>&#10;<p>O diretor de prova actual Prudhomme trabalha para a Soci&eacute;t&eacute; du Tour de France, uma subsidi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Amaury_Sport_Organisation" id="w">Amaury Sport Organisation</a> (ASO), que desde 1993 faz parte do grupo de m&iacute;dia Grupo Amaury que possui o <i>L&#39&semi;&Eacute;quipe</i>.  Ela emprega cerca de 70 pessoas em tempo integral, num escrit&oacute;rio de frente, mas n&atilde;o conectado ao <i>L&#39&semi;&Eacute;quipe </i> no <a href="http://en.wikipedia.org/wiki/Issy&shy;les&shy;Moulineaux" id="w">Issy&shy;les&shy;Moulineaux</a> &aacute;rea sudoeste de Paris. Esse n&uacute;mero se expande para cerca de 220 durante a corrida em si, n&atilde;o incluindo 500 empregados contratados para mover barreiras, montar o p&oacute;dio das etapas, sinalizar a via e outros trabalhos .</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p>Os primeiros tr&ecirc;s Tours ficaram dentro da Fran&ccedil;a. A corrida entrou em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1906" id="w">1906</a> na <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia&shy;Lorena" id="w">Als&aacute;cia&shy;Lorena</a>, territ&oacute;rio anexado pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1871_na_Alemanha" id="w">1871</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">Guerra Franco&shy;Prussiana</a>. A passagem foi assegurada atrav&eacute;s de uma reuni&atilde;o em <a href="http://en.wikipedia.org/wiki/Metz" id="w">Metz</a> entre o colaborador de Desgrange, Alphonse Steines, e o governador alem&atilde;o.</p>&#10;<p>N&atilde;o houve equipes da It&aacute;lia, Alemanha ou Espanha presentes em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1939" id="w">1939</a> por causa de tens&otilde;es que antecederam a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Henri Desgrange preparou Tour para 1940, ap&oacute;s a guerra ter come&ccedil;ado, mas antes de a Fran&ccedil;a ter sido invadida. A rota, aprovada pelas autoridades militares, incluiu uma rota ao longo da <a href="http://en.wikipedia.org/wiki/Linha_Maginot" id="w">Linha Maginot</a>.<sup id="_ref&shy;bic_a" class="reference"><a href="#_note&shy;bic" title="">[43]</a></sup> Equipas seriam retiradas de unidades militares na Fran&ccedil;a, incluindo os brit&acirc;nicos, que teriam sido organizadas por um jornalista, Bill Mills.<sup id="_ref&shy;bic_b" class="reference"><a href="#_note&shy;bic" title="">[43]</a></sup> Com a invas&atilde;o alem&atilde; a corrida n&atilde;o foi realizada novamente at&eacute; <a href="http://en.wikipedia.org/wiki/Tour_de_France_1947" id="w">1947</a>. A primeira equipe alem&atilde; depois da guerra participou do Tour <a href="http://en.wikipedia.org/wiki/Tour_de_France_1960" id="w">1960</a>, embora ciclistas alem&atilde;es tenham, individualmente, corrido em equipes mistas. O Tour, desde ent&atilde;o, come&ccedil;ou na Alemanha tr&ecirc;s vezes: <a href="http://en.wikipedia.org/wiki/Tour_de_France_1965" id="w">1965</a> em  <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1980" id="w">1980</a> em <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_1987" id="w">1987</a> em <a href="http://en.wikipedia.org/wiki/Berlim_Ocidental" id="w">Berlim Ocidental</a> no 750&ordm; anivers&aacute;rio da cidade. Planos para entrar na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_Alem%C3%A3" id="w">Alemanha Oriental</a> naquele ano foram abandonados.</p>&#10;<a id="C%C3%B3rsega" name="C%C3%B3rsega"></a><h3> C&oacute;rsega </h3>&#10;&#10;<p>Antes de <a href="http://en.wikipedia.org/wiki/Tour_de_France_2013" id="w">2013</a>, o Tour de France tinha visitado todas as regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Metropolitana" id="w">Fran&ccedil;a</a> Continental excepto a <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a>.<sup id="_ref&shy;nouvelobs_a" class="reference"><a href="#_note&shy;nouvelobs" title="">[44]</a></sup> Jean&shy;Marie Leblanc, quando era organizador, disse a ilha nunca tinha pedido que uma etapa come&ccedil;asse por l&aacute;, ele disse que seria dif&iacute;cil encontrar alojamento para 4 000 pessoas.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[45]</a></sup> O porta&shy;voz do partido nacionalista corso, Fran&ccedil;ois Alfonsi, disse: &#34&semi;Os organizadores devem ter medo de ataques terroristas.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Se eles est&atilde;o realmente pensando em uma poss&iacute;vel ac&ccedil;&atilde;o terrorista, eles est&atilde;o errados. O nosso movimento, que &eacute; nacionalista &eacute; a favor da auto&shy;governa&ccedil;&atilde;o, ficaria muito satisfeito se o Tour viesse para a C&oacute;rsega&#34&semi;.<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[45]</a></sup> a abertura de tr&ecirc;s etapas do <a href="http://en.wikipedia.org/wiki/Tour_de_France_2013" id="w">Tour de France 2013</a> foram realizadas na C&oacute;rsega, como parte das comemora&ccedil;&otilde;es da 100&ordf; edi&ccedil;&atilde;o da corrida.</p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;&#10;<p>O pr&ecirc;mio em dinheiro foi sempre conferido. De 20 000 <a href="http://en.wikipedia.org/wiki/Franco_franc%C3%AAs" id="w">francos</a> antigos no primeiro ano, &#10;o pr&ecirc;mio em dinheiro tem aumentado a cada ano, embora entre <a href="http://en.wikipedia.org/wiki/Tour_de_France_1930" id="w">1976</a>&shy;<a href="http://en.wikipedia.org/wiki/Tour_de_France_1987" id="w">1987</a> o primeiro pr&ecirc;mio foi um <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamento</a> oferecido por um patrocinador da corrida. O primeiro pr&ecirc;mio, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1988" id="w">1988</a>, era um carro, um apartamento, uma obra de arte e 500 mil francos em dinheiro. Os pr&ecirc;mios somente em dinheiro retornaram em 1990 .</p>&#10;<p>Os pr&ecirc;mios e b&oacute;nus s&atilde;o concedidos para as coloca&ccedil;&otilde;es di&aacute;rias e coloca&ccedil;&otilde;es finais ao t&eacute;rmino da corrida. Em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2009" id="w">2009</a>, o vencedor recebeu &euro;450 000, enquanto os vencedores de cada uma das 21 etapas ganhou &euro;8 000 (&euro;10 000 para o contra&shy;rel&oacute;gio da equipe vencedora). Os vencedores da classifica&ccedil;&atilde;o por pontos e de montanha ganham cada um &euro;25 000, a competi&ccedil;&atilde;o ciclista jovem e o pr&ecirc;mio combatividade &euro;20 000, e &euro;50 000 para o vencedor da classifica&ccedil;&atilde;o por equipe (calculado pela soma dos tempos acumulados dos tr&ecirc;s melhores ciclistas em cada equipe).<sup id="_ref&shy;Letour Prix_a" class="reference"><a href="#_note&shy;Letour Prix" title="">[47]</a></sup></p>&#10;<p>Em mem&oacute;ria do fundador do Tour, a lembran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Henri_Desgrange" id="w">Henri Desgrange</a>, &eacute; atribu&iacute;da ao primeiro ciclista sobre o <a href="http://en.wikipedia.org/wiki/Col_du_Galibier" id="w">Col du Galibier</a>, onde um monumento em sua homenagem foi erigido,<sup id="_ref&shy;Letour Prix_b" class="reference"><a href="#_note&shy;Letour Prix" title="">[47]</a></sup> ou para o primeiro ciclista sobre o maior col no Tour. Um pr&ecirc;mio semelhante &eacute; oferecido no cume do <a href="http://en.wikipedia.org/wiki/Col_du_Tourmalet" id="w">Col du Tourmalet</a>, no memorial de Jacques Goddet, o sucessor de Desgrange.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_geral" name="Classifica%C3%A7%C3%A3o_geral"></a><h2> Classifica&ccedil;&atilde;o geral </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Voigt_Cancellara_TDF_2010_Cambrai_(cropped).JPG%7Cthumb%7Cupright" id="w">Foto de [[Fabian Cancellara]] na [[Tour de France 2010]]. Ele &eacute; o ciclista com mais camisolas amarelas ganhas que nunca venceu uma classifica&ccedil;&atilde;o geral.</a>&#10;A <b><a href="http://en.wikipedia.org/wiki/Camisola_amarela" id="w">camisola amarela</a></b> (&#34&semi;<i>maillot jaune</i>&#34&semi;), atribu&iacute;da ao primeiro corredor em tempo individual na classifica&ccedil;&atilde;o geral, &eacute; a de maior prest&iacute;gio. Foi inventada em 1919 por Henri Desgrange, em refer&ecirc;ncia ao papel amarelo do jornal <i>L&#39&semi;Auto</i> e o primeiro atleta a vesti&shy;la foi Eug&egrave;ne Christophe, que acabaria aquela edi&ccedil;&atilde;o na terceira coloca&ccedil;&atilde;o.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> &Eacute; atribu&iacute;da calculando&shy;se o tempo total gasto por cada corredor, isto &eacute;, adicionando&shy;se os tempos de cada etapa. O corredor com o menor tempo &eacute; considerado o l&iacute;der no momento, e, ao final do evento, &eacute; declarado o vencedor geral do Tour.</p>&#10;<a id="Classifica%C3%A7%C3%A3o_da_montanha" name="Classifica%C3%A7%C3%A3o_da_montanha"></a><h3> Classifica&ccedil;&atilde;o da montanha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Richard_Virenque_&shy;_Tour_de_France_2003_&shy;_Alpe_d%26%2339%3BHuez_(cropped).jpg%7Cthumb%7Cupright" id="w">[[Richard Virenque]] no [[Tour de France 2003]] vestindo a camiseta &shy;branca com bolas vermelhas. Ele det&ecirc;m o recorde de 7 vezes campe&atilde;o da montanha</a>&#10;A <b><a href="http://en.wikipedia.org/wiki/Camisola_de_bolinhas" id="w">camisola de bolinhas</a></b> (&#34&semi;<i>maillot &agrave; pois rouge</i>&#34&semi;), &eacute; atribu&iacute;da ao primeiro corredor na classifica&ccedil;&atilde;o em etapas de montanha&semi; no topo de cada montanha do Tour, atribuem&shy;se pontos aos primeiros a chegar no topo. As subidas s&atilde;o classificadas em categorias de 1 (mais dif&iacute;cil) a 4 (menos dif&iacute;cil) de acordo com seu grau de dificuldade, onde s&atilde;o levados em conta o declive e o comprimento da subida. Uma quinta categoria, chamada <b>categoria especial</b>, &eacute; reservada &agrave;s <a href="http://en.wikipedia.org/wiki/Cordilheira" id="w">montanhas</a> ainda mais dif&iacute;ceis que as da primeira categoria. O primeiro corredor em uma subida de quarta categoria recebe 5 pontos, enquanto que o primeiro de uma subida <b>categoria especial</b> recebe 40. Enquanto que somente o segundo e terceiro colocados tamb&eacute;m ganham pontos em uma subida de quarta categoria, os 15 primeiros em uma subida <b>categoria especial</b> s&atilde;o recompensados com pontos.</p>&#10;<p>De maneira geral, as etapas de montanha, juntamente com as etapas de <a href="http://en.wikipedia.org/wiki/Contra&shy;rel%C3%B3gio" id="w">contra&shy;rel&oacute;gio</a>, decidem o vencedor do Tour de France, j&aacute; que a diferen&ccedil;a de tempo entre os ciclistas costuma ser muito maior nestas que nas etapas em terreno plano. Apesar de o melhor ciclista em montanha ser distinguido desde <a href="http://en.wikipedia.org/wiki/Tour_de_France_1933" id="w">1933</a>, foi somente em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1975" id="w">1975</a> que a camisola branca com pontos vermelhos foi introduzida para identific&aacute;&shy;lo. As cores foram decididas pelo patrocinador da &eacute;poca, Chocolates Poulain, para combinar com um dos seus produtos mais populares.</p>&#10;<p>A distribui&ccedil;&atilde;o de pontos para as montanhas &eacute; a seguinte:<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Tipo</th>&#10;<td>1&ordf;</td>&#10;<td>2&ordf;</td>&#10;<td>3&ordf;</td>&#10;<td>4&ordf;</td>&#10;<td>5&ordf;</td>&#10;<td>6&ordf;</td>&#10;<td>7&ordf;</td>&#10;<td>8&ordf;</td>&#10;<td>9&ordf;</td>&#10;<td>10&ordf;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mountainstage.svg" id="w">File:Mountainstage.svg</a></td>&#10;<td align="left">Hors cat&eacute;gorie</td>&#10;<td>25</td>&#10;<td>20</td>&#10;<td>16</td>&#10;<td>14</td>&#10;<td>12</td>&#10;<td>10</td>&#10;<td>8</td>&#10;<td>6</td>&#10;<td>4</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mountainstage.svg" id="w">File:Mountainstage.svg</a></td>&#10;<td align="left">Primeira Categoria</td>&#10;<td>10</td>&#10;<td>8</td>&#10;<td>6</td>&#10;<td>4</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mountainstage.svg" id="w">File:Mountainstage.svg</a></td>&#10;<td align="left">Segunda Categoria</td>&#10;<td>5</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mediummountainstage.svg" id="w">File:Mediummountainstage.svg</a></td>&#10;<td align="left">Terceira Categoria</td>&#10;<td>2</td>&#10;<td>1</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mediummountainstage.svg" id="w">File:Mediummountainstage.svg</a></td>&#10;<td align="left">Quarta Categoria</td>&#10;<td>1</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr></table></div>&#10;&#10;<ul>&#10;<li>Os pontos ganhos s&atilde;o dobrados para acabamentos que s&atilde;o da categoria dois ou maior.</li></ul>&#10;<a id="Classifica%C3%A7%C3%A3o_por_pontos" name="Classifica%C3%A7%C3%A3o_por_pontos"></a><h3> Classifica&ccedil;&atilde;o por pontos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Alessandro_Petacchi_TDF_2010_Paris.JPG%7Cthumb%7Cright" id="w">[[Alessandro Petacchi]] com a camisola verde do Tour de France</a>&#10;A <b><a href="http://en.wikipedia.org/wiki/Camisola_verde" id="w">camisola verde</a></b> (&#34&semi;<i>maillot vert</i>&#34&semi;), foi criada em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1953" id="w">1953</a> em comemora&ccedil;&atilde;o aos 50 anos do primeiro Tour e &eacute; atribu&iacute;da ao primeiro corredor na classifica&ccedil;&atilde;o individual por pontos (sprint). Ao final de cada etapa, ganham&shy;se pontos quando se termina a etapa nos primeiros lugares. O n&uacute;mero de pontos depende do tipo de etapa &shy; mais se a etapa for plana, um pouco menos se for intermedi&aacute;ria, ainda menos se for de montanha e o m&iacute;nimo em etapas <i>contra&shy;rel&oacute;gio</i>. Tamb&eacute;m atribuem&shy;se uns poucos pontos ao corredor que alcan&ccedil;a primeiro certos pontos intermedi&aacute;rios, assim como uma bonifica&ccedil;&atilde;o em segundos para o concurso da camisola amarela, mas s&atilde;o geralmente t&atilde;o poucos que n&atilde;o representam muita coisa no resultado final. No entanto, t&ecirc;m um papel preponderante durante a primeira semana, antes das etapas de montanha, quando os corredores est&atilde;o relativamente pr&oacute;ximos na classifica&ccedil;&atilde;o geral. <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>) &eacute; o corredor que mais vezes terminou o Tour com a camisola verde, por 6 vezes, todas consecutivas, entre 1996 e 2001.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2011" id="w">2011</a> o sistema de pontos foi alterado e agora figura como:<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Tipo</th>&#10;<td>1&ordf;</td>&#10;<td>2&ordf;</td>&#10;<td>3&ordf;</td>&#10;<td>4&ordf;</td>&#10;<td>5&ordf;</td>&#10;<td>6&ordf;</td>&#10;<td>7&ordf;</td>&#10;<td>8&ordf;</td>&#10;<td>9&ordf;</td>&#10;<td>10&ordf;</td>&#10;<td>11&ordf;</td>&#10;<td>12&ordf;</td>&#10;<td>13&ordf;</td>&#10;<td>14&ordf;</td>&#10;<td>15&ordf;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Plainstage.svg" id="w">File:Plainstage.svg</a></td>&#10;<td>Acabamento etapa plana</td>&#10;<td>45</td>&#10;<td>35</td>&#10;<td>30</td>&#10;<td>26</td>&#10;<td>22</td>&#10;<td>20</td>&#10;<td>18</td>&#10;<td>16</td>&#10;<td>14</td>&#10;<td>12</td>&#10;<td>10</td>&#10;<td>8</td>&#10;<td>6</td>&#10;<td>4</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mediummountainstage.svg" id="w">File:Mediummountainstage.svg</a></td>&#10;<td>Acabamento etapa m&eacute;dia de montanha</td>&#10;<td>30</td>&#10;<td>25</td>&#10;<td>22</td>&#10;<td>19</td>&#10;<td>17</td>&#10;<td>15</td>&#10;<td>13</td>&#10;<td>11</td>&#10;<td>9</td>&#10;<td>7</td>&#10;<td>6</td>&#10;<td>5</td>&#10;<td>4</td>&#10;<td>3</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:Mountainstage.svg" id="w">File:Mountainstage.svg</a></td>&#10;<td>Acabamento etapa alta montanha</td>&#10;<td>20</td>&#10;<td>17</td>&#10;<td>15</td>&#10;<td>13</td>&#10;<td>11</td>&#10;<td>10</td>&#10;<td>9</td>&#10;<td>8</td>&#10;<td>7</td>&#10;<td>6</td>&#10;<td>5</td>&#10;<td>4</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/File:History.gif" id="w">22px</a></td>&#10;<td>Contra&shy;rel&oacute;gio individual</td>&#10;<td>20</td>&#10;<td>17</td>&#10;<td>15</td>&#10;<td>13</td>&#10;<td>11</td>&#10;<td>10</td>&#10;<td>9</td>&#10;<td>8</td>&#10;<td>7</td>&#10;<td>6</td>&#10;<td>5</td>&#10;<td>4</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td />&#10;<td>Sprint intermedi&aacute;ria</td>&#10;<td>20</td>&#10;<td>17</td>&#10;<td>15</td>&#10;<td>13</td>&#10;<td>11</td>&#10;<td>10</td>&#10;<td>9</td>&#10;<td>8</td>&#10;<td>7</td>&#10;<td>6</td>&#10;<td>5</td>&#10;<td>4</td>&#10;<td>3</td>&#10;<td>2</td>&#10;<td>1</td></tr></table></div>&#10;&#10;<a id="Classifica%C3%A7%C3%A3o_de_jovem_ciclista" name="Classifica%C3%A7%C3%A3o_de_jovem_ciclista"></a><h3> Classifica&ccedil;&atilde;o de jovem ciclista </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Andy_Schleck_Tour_de_France_2009.jpg%7Cthumb%7Cright%7Cupright" id="w">[[Andy Schleck]] na camisola branca no Tour de France</a>&#10;A <b><a href="http://en.wikipedia.org/wiki/Camisola_branca" id="w">camisola branca</a></b> (&#34&semi;<i>maillot blanc</i>&#34&semi;): segue os mesmos crit&eacute;rios da camisola amarela, mas somente disputada por corredores com idade m&aacute;xima de 25 anos em 31 de dezembro do ano em quest&atilde;o. A categoria, criada em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1975" id="w">1975</a>, foi introduzida como forma de reconhecer o desempenho dos ciclistas mais jovens, foi temporariamente extinta em 1998, mas novamente reintroduzida pouco tempo depois. Poucos s&atilde;o os competidores que se podem orgulhar de ter vestido a camisola amarela e branca no mesmo ano. O franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Laurent_Fignon" id="w">Laurent Fignon</a>, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1983" id="w">1983</a>, o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a>, que ainda compete, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1997" id="w">1997</a>, e o espanhol vencedor do Tour de <a href="http://en.wikipedia.org/wiki/Tour_de_France_2007" id="w">2007</a> <a href="http://en.wikipedia.org/wiki/Alberto_Contador" id="w">Alberto Contador</a> e <a href="http://en.wikipedia.org/wiki/Andy_Schleck" id="w">Andy Schleck</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2010" id="w">2010</a> s&atilde;o os &uacute;nicos at&eacute; agora.</p>&#10;<a id="Classifica%C3%A7%C3%B5es_menores" name="Classifica%C3%A7%C3%B5es_menores"></a><h3> Classifica&ccedil;&otilde;es menores </h3>&#10;&#10;<p>O <b>dorsal vermelho</b>, que &eacute; atribu&iacute;do ao corredor mais combativo da etapa anterior. No final de cada etapa, os ju&iacute;zes atribuem pontos aos corredores que entraram em &#34&semi;fugas&#34&semi; na etapa. O corredor com o maior n&uacute;mero de pontos ganha um dorsal vermelho com letras em branco ao inv&eacute;s das usuais letras pretas em fundo branco.</p>&#10;<p>A <b>classifica&ccedil;&atilde;o por equipes</b>. Para esta classifica&ccedil;&atilde;o, os tempos dos tr&ecirc;s primeiros corredores de cada equipe s&atilde;o adicionados ap&oacute;s cada etapa. O Tour tem actualmente 22 equipes com 9 corredores cada uma (no in&iacute;cio), cada equipe patrocinada por uma ou v&aacute;rias empresas. N&atilde;o h&aacute; regras espec&iacute;ficas quanto &agrave; nacionalidade dos corredores de uma mesma equipe, apesar de este ter sido o caso em algumas edi&ccedil;&otilde;es anteriores do Tour.</p>&#10;<a id="Etapas_not%C3%A1veis" name="Etapas_not%C3%A1veis"></a><h2> Etapas not&aacute;veis </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:L%26%2339%3BAlp&shy;d%26%2339%3BHuez.JPG%7Cthumb%7Cright%7C250px" id="w">Perfil da subida do Alpe d&rsquo;Huez.</a>&#10;Muitos lugares, e especialmente <a href="http://en.wikipedia.org/wiki/Cordilheira" id="w">montanhas</a>, est&atilde;o frequentemente presentes no percurso geral do Tour (em praticamente todas as edi&ccedil;&otilde;es), e ganharam relativa fama por isso. As montanhas mais conhecidas s&atilde;o as de &#34&semi;categoria especial&#34&semi;, com picos cuja dificuldade de ascens&atilde;o est&aacute; para al&eacute;m de uma categoriza&ccedil;&atilde;o normal, e incluem o Passo do <a href="http://en.wikipedia.org/wiki/Col_du_Tourmalet" id="w">Tourmalet</a> (<a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, 2114 m), <a href="http://en.wikipedia.org/wiki/Monte_Ventor" id="w">Ventoux</a> (Proven&ccedil;a, 1909 m), <a href="http://en.wikipedia.org/wiki/Passo_do_Galibier" id="w">Passo do Galibier</a> (<a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>, 2645 m), o Hautacam (Piren&eacute;us, 1800 m) e o <a href="http://en.wikipedia.org/wiki/Alpe_d%26%2339%3BHuez" id="w">Alpe d&#39&semi;Huez</a>, nos Alpes, com suas famosas 21 curvas, culminando a 1850 m.</p>&#10;<p>A melhor maneira de ver e de apoiar todos os corredores &eacute; estar presente sobre o trajecto do <b><a href="http://en.wikipedia.org/wiki/Contrarrel%C3%B3gio" id="w">contrarrel&oacute;gio</a></b>, pois neste tipo de etapa os corredores passam um ap&oacute;s o outro. At&eacute; 2005 havia provas contrarrel&oacute;gio por equipes&semi; neste caso, o tempo da equipe &eacute; o do quinto corredor ao cruzar a linha de chegada. Este tipo de prova por equipe foi eliminado em 2006 para incluir uma tirada extra de contrarrel&oacute;gio individual. De qualquer maneira, pode&shy;se quase sempre achar um bom lugar para se ver o Tour.</p>&#10;<p>Ao hospedar um p&oacute;dio de in&iacute;cio ou acabamento de etapa, produz prest&iacute;gio e neg&oacute;cios para a cidade. O pr&oacute;logo e a primeira fase s&atilde;o particularmente prestigiantes. Normalmente uma cidade sediar&aacute; o pr&oacute;logo (muito curto para ir entre as cidades) e o in&iacute;cio da fase 1. O diretor de 2007 <a href="http://en.wikipedia.org/wiki/Christian_Prudhomme" id="w">Christian Prudhomme</a> disse que &#34&semi;em geral, por um per&iacute;odo de cinco anos, temos o Tour a come&ccedil;ar fora da Fran&ccedil;a tr&ecirc;s vezes e duas vezes em Fran&ccedil;a.&#34&semi;<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="A_largada_e_a_chegada_da_Volta" name="A_largada_e_a_chegada_da_Volta"></a><h2> A largada e a chegada da Volta </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tour_de_France_2006.JPG%7Cthumb%7CO_%5B%5BPelot%C3%A3o_(ciclismo)" id="w">pelot&atilde;o]] no [[Tour de France 2006]]</a>&#10;A maioria dos est&aacute;gios s&atilde;o na <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_da_Fran%C3%A7a" id="w">Fran&ccedil;a continental</a>, embora desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> tornou&shy;se comum ir visitar pa&iacute;ses vizinhos:  Andorra, B&eacute;lgica, Inglaterra, Alemanha, Irlanda, It&aacute;lia, Luxemburgo, M&ocirc;naco, Pa&iacute;ses Baixos, Espanha e Su&iacute;&ccedil;a t&ecirc;m todos hospedados etapas ou parte de um p&oacute;dio. <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Catar" id="w">Catar</a> e <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> manifestaram interesse em sediar futuras partidas. A etapa pode ser plana, ondulada ou montanhosa. Desde <a href="http://en.wikipedia.org/wiki/Tour_de_France_1975" id="w">1975</a> a etapa final foi em Paris no <a href="http://en.wikipedia.org/wiki/Champs&shy;%C3%89lys%C3%A9es" id="w">Champs&shy;&Eacute;lys&eacute;es</a>, em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>&shy;<a href="http://en.wikipedia.org/wiki/Tour_de_France_1967" id="w">1967</a> a corrida terminou no <a href="http://en.wikipedia.org/wiki/Parc_des_Princes" id="w">Parc des Princes</a> o est&aacute;dio no oeste de Paris e em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1968" id="w">1968</a>&shy;<a href="http://en.wikipedia.org/wiki/Tour_de_France_1974" id="w">1974</a>, no <a href="http://en.wikipedia.org/wiki/V%C3%A9lodrome_de_Vincennes" id="w">v&eacute;lodrome de Vincennes</a> ao sul da capital  . <a href="http://en.wikipedia.org/wiki/Yorkshire" id="w">Yorkshire</a> foi anunciado como sede para as duas primeiras etapas do <a href="http://en.wikipedia.org/wiki/Tour_de_France_2014" id="w">Tour de France 2014</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Emiss%C3%A3o_radiodifus%C3%A3o" name="Emiss%C3%A3o_radiodifus%C3%A3o"></a><h2> Emiss&atilde;o radiodifus&atilde;o </h2>&#10;<p>O Tour foi seguido apenas pelos primeiros jornalistas do <i>L&#39&semi;Auto</i>, e os organizadores. A corrida foi criada para aumentar as vendas de um jornal debatendo e seu editor, Desgrange, n&atilde;o via nenhuma raz&atilde;o para permitir que as publica&ccedil;&otilde;es rivais para o lucro. Os primeiros m&iacute;dia, que n&atilde;o <i>L&#39&semi;Auto pap&eacute;is tempo</i> foram autorizados em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1921" id="w">1921</a>, quando permitiram 15 carros de imprensa para os jornalistas regionais e estrangeiros .</p>&#10;<p>O Tour foi exibido pela primeira vez no cinema atrav&eacute;s de notici&aacute;rio de um dia ou mais ap&oacute;s o evento. A primeira transmiss&atilde;o de r&aacute;dio ao vivo foi em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1929" id="w">1929</a>, quando Jean Antoine e Alex Virot do jornal <i>L&#39&semi;Intransigeant</i> transmitiram para a R&aacute;dio Cit&eacute;. Eles usaram linhas telef&oacute;nicas. Em 12 de julho de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1932" id="w">1932</a>, eles difundem uma transmiss&atilde;o com o som dos ciclistas cruzando o col du Aubisque nos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, usando uma m&aacute;quina de gravar para mais tarde transmitirem o som.</p>&#10;<p>As primeiras imagens de televis&atilde;o mostraram um dia depois de um p&oacute;dio. O canal de TV nacional utilizou duas c&acirc;maras de 16 mil&iacute;metros, um jipe&#8203;e uma moto. O filme foi levado de trem para Paris. O filme foi editado l&aacute; e mostrado no dia seguinte.&#10;A primeira transmiss&atilde;o ao vivo, e o segundo de qualquer esporte na Fran&ccedil;a, foi o acabamento no <a href="http://en.wikipedia.org/wiki/Parc_des_Princes" id="w">Parc des Princes</a> em Paris, em 25 de julho de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1948" id="w">1948</a>  . Rikvan Steenbergen da B&eacute;lgica venceu no grupo depois de uma etapa de 340 km em <a href="http://en.wikipedia.org/wiki/Nancy" id="w">Nancy</a>. A primeira cobertura ao vivo do lado da estrada, foi a partir do Aubisque em 8 de julho de 1958. Propostas para cobrir toda a corrida foram abandonados em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1962" id="w">1962</a>, ap&oacute;s objec&ccedil;&otilde;es de jornais regionais, cujos editores temiam a competi&ccedil;&atilde;o  . A disputa foi resolvida, mas n&atilde;o a tempo, e a primeira cobertura completa foi no ano seguinte.</p>&#10;<p>O comentarista de televis&atilde;o l&iacute;der na Fran&ccedil;a era um ex&shy; ciclista, Robert Chapatte. No in&iacute;cio, ele era o &uacute;nico comentarista. Ele foi acompanhado nas pr&oacute;ximas temporadas por um analista para as etapas de montanha e por um comentador seguindo os competidores de moto.</p>&#10;<p>A radiodifus&atilde;o em Fran&ccedil;a foi em grande parte um monop&oacute;lio estatal at&eacute; <a href="http://en.wikipedia.org/wiki/Tour_de_France_1982" id="w">1982</a>, quando o presidente <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Fran%C3%A7a)" id="w">socialista</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Mitterrand" id="w">Fran&ccedil;ois Mitterrand</a> permitiu emissoras privadas e privatizou o canal de televis&atilde;o l&iacute;der. A concorr&ecirc;ncia entre canais elevou as taxas de transmiss&atilde;o pagas aos organizadores de 1,5 por cento do or&ccedil;amento de corrida em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1960" id="w">1960</a>, para mais de um ter&ccedil;o at&eacute; o final do s&eacute;culo . O tempo de emiss&atilde;o tamb&eacute;m aumentou com os canais a competiram para garantir os direitos. Os dois maiores canais que ficaram em propriedade p&uacute;blica, a <a href="http://en.wikipedia.org/wiki/France_2" id="w">France 2</a> e <a href="http://en.wikipedia.org/wiki/France_3" id="w">France 3</a>, combinaram os esfor&ccedil;os para oferecer uma cobertura melhor do que o seu rival privado, a <a href="http://en.wikipedia.org/wiki/TF1" id="w">TF1</a>. As duas esta&ccedil;&otilde;es, rebaptizado France 2 e France 3, ainda det&eacute;m os direitos nacionais e fornecem imagens para as emissoras de todo o mundo.</p>&#10;<p>As esta&ccedil;&otilde;es utilizam uma equipe de 300 pessoas, com quatro helic&oacute;pteros, dois avi&otilde;es, duas motocicletas, outros 35 ve&iacute;culos, incluindo caminh&otilde;es e 20 c&acirc;maras p&oacute;dio.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>A televis&atilde;o dom&eacute;stica abrange as etapas mais importantes do Tour, tais como aquelas nas montanhas, a partir do meio da manh&atilde; at&eacute; o in&iacute;cio da noite. A cobertura normalmente come&ccedil;a com um levantamento da rota do dia, entrevistas ao longo da estrada, as discuss&otilde;es sobre as dificuldades e t&aacute;cticas &agrave; frente, e um recurso de arquivamento de 30 minutos. Os maiores p&oacute;dios s&atilde;o transmitidos ao vivo do in&iacute;cio ao fim, seguido por entrevistas com ciclistas e outros, e apresentado como uma vers&atilde;o editada do p&oacute;dio visto do lado de um chefe de equipe seguindo e aconselhando os ciclistas do carro.&#10;A r&aacute;dio abrange a corrida com actualiza&ccedil;&otilde;es ao longo do dia, especialmente no canal de not&iacute;cias nacional, <a href="http://en.wikipedia.org/wiki/France_Info" id="w">France Info</a>, e algumas esta&ccedil;&otilde;es que fornecem coment&aacute;rios cont&iacute;nuos em onda longa. Outros pa&iacute;ses tamb&eacute;m transmitem o Tour, incluindo os Estados Unidos, que t&ecirc;m cobertura do Tour desde 1999 no <a href="http://en.wikipedia.org/wiki/NBC_Sports_Network" id="w">NBC Sports Network</a>.</p>&#10;<p>A combina&ccedil;&atilde;o de controles de dopagem rigorosos sem precedentes e quase sem testes positivos ajudaram a restaurar a confian&ccedil;a dos f&atilde;s no Tour de France 2009. Isto conduziu directamente a um aumento da popularidade global do evento. A etapa mais assistida de 2009 foi a etapa 20, a partir de <a href="http://en.wikipedia.org/wiki/Mont%C3%A9limar" id="w">Mont&eacute;limar</a> a <a href="http://en.wikipedia.org/wiki/Mont_Ventoux" id="w">Mont Ventoux</a> na Proven&ccedil;a, com um p&uacute;blico total global de 44 milh&otilde;es, tornando&shy;se o 12&ordm; evento esportivo mais assistido no mundo em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2009" id="w">2009</a><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Didi_Senft&shy;Einzelzeitfahren&shy;Deutschlandtour_2005.jpg%7Cthumb%7Cleft" id="w">Parte da multid&atilde;o durante a maioria dos dias do Tour &eacute; Didi Senft que, num traje de diabo, tem sido o diabo do Tour desde 1993.</a>&#10;O Tour &eacute; importante para os f&atilde;s na Europa. Milh&otilde;es<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:G.Bruno01.jpg%7Cright%7Cthumb" id="w">Livro Escola por Agostinho Fouill&eacute;e sob um pseud&oacute;nimo de G. Bruno</a>&#10;A imagem tinha sido iniciada pelo livro 1877 de viagem / escola <i><a href="http://en.wikipedia.org/wiki/Le_Tour_de_la_France_par_deux_enfants" id="w">Le Tour de la France par deux enfants</a></i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Ele falou de dois meninos, Andr&eacute; e Julien, que &#34&semi;em uma espessa neblina de setembro deixaram a cidade de Phalsbourg na <a href="http://en.wikipedia.org/wiki/Lorraine_(regi%C3%A3o)" id="w">Lorena</a> para ver a Fran&ccedil;a num momento em que poucas pessoas tinham ido muito al&eacute;m da cidade mais pr&oacute;xima.&#34&semi;</p>&#10;<p>O livro vendeu seis milh&otilde;es de c&oacute;pias at&eacute; o momento da estreia do Tour de France,<sup id="_ref&shy;Boeuf2003 67_a" class="reference"><a href="#_note&shy;Boeuf2003 67" title="">[60]</a></sup> o livro mais vendido do <a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9culo_XIX_na_Fran%C3%A7a" id="w">s&eacute;culo XIX na Fran&ccedil;a</a> (que n&atilde;o seja a B&iacute;blia).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Ele estimulou um interesse nacional na Fran&ccedil;a, tornando&shy;se &#34&semi;vis&iacute;vel e vivo&#34&semi;, como dizia seu pref&aacute;cio j&aacute; tinha havido uma corrida de carros chamado o Tour de France, mas foi a publicidade por detr&aacute;s da competi&ccedil;&atilde;o de ciclismo, e ao rigor de Desgrange para educar e melhorar a popula&ccedil;&atilde;o,   que inspirou o franc&ecirc;s para saber mais do seu pa&iacute;s  .</p>&#10;<p>Os historiadores acad&eacute;micos Jean&shy;Luc Boeuf e Yves L&eacute;onard disseram que a maioria das pessoas na Fran&ccedil;a tinham pouca ideia da forma do seu pa&iacute;s at&eacute; o jornal <i>L&#39&semi;Auto</i> come&ccedil;ar a publicar mapas da corrida .</p>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p>O Tour tem inspirado v&aacute;rias can&ccedil;&otilde;es populares em Fran&ccedil;a, nomeadamente &#39&semi;P&#39&semi;tit Gars du tour<i> (1932), </i>Les Tours de France<i> ( 1936) e </i>Faire le Tour de France<i> (1950). <a href="http://en.wikipedia.org/wiki/Kraftwerk" id="w">Kraftwerk</a> teve um sucesso em 1983 com a <a href="http://en.wikipedia.org/wiki/Tour_de_France_(can%C3%A7%C3%A3o)" id="w">Tour de France</a>, que a descreveu como uma &#34&semi;fus&atilde;o de homem e m&aacute;quina&#34&semi; minimalista<sup id="_ref&shy;kraftwerk_a" class="reference"><a href="#_note&shy;kraftwerk" title="">[62]</a></sup> &shy; e produziu um &aacute;lbum, </i><a href="http://en.wikipedia.org/wiki/Tour_de_France_Soundtracks" id="w">Tour de France Soundtracks</a><i>, em 2003, no centen&aacute;rio do Tour.</i></p>&#10;<p>O Tour e o seu primeiro vencedor italiano, <a href="http://en.wikipedia.org/wiki/Ottavio_Bottecchia" id="w">Ottavio Bottecchia</a>, s&atilde;o mencionados no final do livro de <a href="http://en.wikipedia.org/wiki/Ernest_Hemingway" id="w">Ernest Hemingway</a> <i><a href="http://en.wikipedia.org/wiki/The_Sun_Also_Rises" id="w">The Sun Also Rises</a></i><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>.</p>&#10;<p>Nos filmes, o passeio foi fundo para <i>Cinq Tulipes Rouges</i> (1949) por Jean Stelli, em que cinco ciclistas s&atilde;o assassinados. A burlesca em 1967, <i>Les Cracks</i> por Alex Joff&eacute;, com Bourvil et Monique Tarbes, tamb&eacute;m contou com ele. Patrick Le Gall fez <i>Chacun son Tour</i> (1996). A com&eacute;dia, <i>Le V&eacute;lo de Ghislain Lambert</i> (2001 ), contou com o <a href="http://en.wikipedia.org/wiki/Tour_de_France_1974" id="w">Tour de 1974</a>.</p>&#10;<p>Em 2005, tr&ecirc;s filmes narraram uma equipe. O <i>H&ouml;llenTour</i> alem&atilde;o, traduzido como &#39&semi;Inferno sobre rodas<i>, registou 2003 a partir da perspectiva da equipe Telekom. O filme foi dirigido por Pepe Danquart, que em 1993 ganhou um &Oacute;scar de uma curta&shy;metragem de ac&ccedil;&atilde;o ao vivo, </i>Black Rider<i> (</i>Schwarzfahrer<i>).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O filme dinamarqu&ecirc;s </i>Superando<i> por Tomas Gislason gravou o Tour 2004 a partir da perspectiva da <a href="http://en.wikipedia.org/wiki/Team_CSC" id="w">equipe CSC</a>.</i></p>&#10;<p><b>Com fios para ganhar</b>, cr&oacute;nica da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7aise_des_Jeux_(ciclismo)" id="w">Fran&ccedil;aise des Jeux</a> sobre ciclistas Baden Cooke e <a href="http://en.wikipedia.org/wiki/Jimmy_Casper" id="w">Jimmy Casper</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2003" id="w">2003</a>. Seguindo sua busca pela classifica&ccedil;&atilde;o por pontos, ganha por Cooke, o filme olha para o funcionamento do c&eacute;rebro. O filme, feito para cinemas <a href="http://en.wikipedia.org/wiki/IMAX" id="w">IMAX</a>, surgiu em dezembro de 2005. Foi dirigido por Bayley Silleck, que foi nomeado para um &Oacute;scar de curta&shy;metragem document&aacute;rio, em 1996, para <i><a href="http://en.wikipedia.org/wiki/Cosmic_Voyage" id="w">Cosmic Voyage</a></i>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>&#10;Um f&atilde;, Scott Coady, seguindo o Tour de <a href="http://en.wikipedia.org/wiki/Tour_de_France_2000" id="w">2000</a> com uma c&acirc;mara de v&iacute;deo port&aacute;til para fazer <i>The Tour Baby</i><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>, que arrecadou US $160 000 para beneficiar a Funda&ccedil;&atilde;o web Lance Armstrong,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e fez uma sequela em 2005, <i>Tour Baby Deux!</i>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p><i>Vive Le Tour</i> por <a href="http://en.wikipedia.org/wiki/Louis_Malle" id="w">Louis Malle</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Curta" id="w">curta</a> de 1962 de 18 minutos. O Tour de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1965" id="w">1965</a> foi filmado por <a href="http://en.wikipedia.org/wiki/Claude_Lelouch" id="w">Claude Lelouch</a> em <i>Pour un Maillot Jaune</i>. Este document&aacute;rio de 30 minutos n&atilde;o tem narra&ccedil;&atilde;o e utiliza imagens e sons do Tour.</p>&#10;<p>Na fic&ccedil;&atilde;o, o filme de anima&ccedil;&atilde;o 2001 <i><a href="http://en.wikipedia.org/wiki/Les_Triplettes_de_Belleville" id="w">Les Triplettes de Belleville</a></i> (<i><a href="http://en.wikipedia.org/wiki/As_Bicicletas_de_Belleville" id="w">As Bicicletas de Belleville</a></i>) la&ccedil;os para o Tour de France.</p>&#10;<a id="Crit%C3%A9riums_P%C3%B3s&shy;Tour" name="Crit%C3%A9riums_P%C3%B3s&shy;Tour"></a><h3> Crit&eacute;riums P&oacute;s&shy;Tour </h3>&#10;<p>Ap&oacute;s o Tour de France h&aacute; <i><a href="http://en.wikipedia.org/wiki/Crit%C3%A9rium" id="w">Crit&eacute;riums</a></i> nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Essas corridas s&atilde;o espect&aacute;culos p&uacute;blicos, onde milhares de pessoas podem ver seus <i>her&oacute;is</i> da corrida do Tour de France. O or&ccedil;amento de um crit&eacute;rium &eacute; mais de 100,000 euros, com a maior parte do dinheiro a ir para os ciclistas. Vencedores de camisolas ou ciclistas de grande nome entre 20 e 60 mil euros por competi&ccedil;&atilde;o em dinheiro por iniciarem.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Dopagem" name="Dopagem"></a><h2> Dopagem </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tour_de_Doping.jpg%7Cthumb%7Cleft" id="w">Bandeira dos espectadores durante a [[Tour de France 2006]]</a>&#10;Alega&ccedil;&otilde;es de uso de drogas para melhorar o desempenho no esporte (<a href="http://en.wikipedia.org/wiki/Dopagem_bioqu%C3%ADmica" id="w">dopagem</a>), t&ecirc;m atormentado o Tour quase desde <a href="http://en.wikipedia.org/wiki/Tour_de_France_1903" id="w">1903</a>. Os primeiros ciclistas consumiam <a href="http://en.wikipedia.org/wiki/Etanol" id="w">&aacute;lcool</a> e usaram <a href="http://en.wikipedia.org/wiki/&Eacute;ter_et%C3%ADlico" id="w">&eacute;ter</a>, para aliviar a dor. Ao longo dos anos eles come&ccedil;aram a aumentar o desempenho e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cicl%C3%ADstica_Internacional" id="w">Uni&atilde;o Cicl&iacute;stica Internacional</a> e os governos promulgaram as pol&iacute;ticas para combater a pr&aacute;tica.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1924" id="w">1924</a>, <a href="http://en.wikipedia.org/wiki/Henri_P%C3%A9lissier" id="w">Henri P&eacute;lissier</a> e seu irm&atilde;o Charles P&eacute;lissier disseram ao jornalista Albert Londres que eles usaram <a href="http://en.wikipedia.org/wiki/Estricnina" id="w">estricnina</a>, <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a>, <a href="http://en.wikipedia.org/wiki/Clorof%C3%B3rmio" id="w">clorof&oacute;rmio</a>, <a href="http://en.wikipedia.org/wiki/Aspirina" id="w">aspirina</a>, &#34&semi;pomada de cavalo&#34&semi; e outras drogas.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> A hist&oacute;ria foi publicada em <i>Le Petit Parisien</i>, sob o t&iacute;tulo <i>Les Forcats de la Route</i> (&#39&semi;Os condenados da Estrada&#39&semi;).<sup id="_ref&shy;woodland2007_b" class="reference"><a href="#_note&shy;woodland2007" title="">[20]</a></sup> <sup id="_ref&shy;abcc01_a" class="reference"><a href="#_note&shy;abcc01" title="">[71]</a></sup> </p>&#10;<p>Em 13 de julho de 1967, o ciclista brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Tom_Simpson" id="w">Tom Simpson</a> morreu subindo o <a href="http://en.wikipedia.org/wiki/Mont_Ventoux" id="w">Mont Ventoux</a> depois de tomar <a href="http://en.wikipedia.org/wiki/Anfetamina" id="w">anfetamina</a>. Em 1998, o &#34&semi;Tour of Shame&#34&semi;, Willy Voet, <i>soigneur</i> para a equipe Festina, foi preso com <a href="http://en.wikipedia.org/wiki/Eritropoietina" id="w">eritropoietina</a> (EPO), <a href="http://en.wikipedia.org/wiki/Horm%C3%B4nio_de_crescimento" id="w">horm&ocirc;nio de crescimento</a>, <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a> e anfetamina. A pol&iacute;cia invadiu hot&eacute;is da equipe e encontrou produtos em posse da equipe de ciclismo TVM. Os ciclistas entraram em greve. Ap&oacute;s a media&ccedil;&atilde;o do diretor <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Leblanc" id="w">Jean&shy;Marie Leblanc</a>, a pol&iacute;cia limitou suas t&aacute;cticas e os ciclistas continuaram. Alguns ciclistas tinham abandonado e apenas 96 terminaram a prova. Tornou&shy;se claro no julgamento que gestores de sa&uacute;de e funcion&aacute;rios da equipe Festina tinham organizado a dopagem.</p>&#10;<p>Outras medidas foram introduzidas pelos organizadores da corrida e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cicl%C3%ADstica_Internacional" id="w">UCI</a>, incluindo testes e exames para dopagem sangu&iacute;neo (<a href="http://en.wikipedia.org/wiki/Transfus%C3%A3o_de_sangue" id="w">transfus&otilde;es</a> mais frequentes e uso de <a href="http://en.wikipedia.org/wiki/Eritropoietina" id="w">EPO</a>). Isso levaria a UCI para se tornar um partido particularmente interessado na iniciativa do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>, a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Mundial_Anti&shy;Doping" id="w">Ag&ecirc;ncia Mundial Anti&shy;Doping</a> (WADA ), criado em 1999. Em 2002, a esposa de <a href="http://en.wikipedia.org/wiki/Raimondas_Rumsas" id="w">Raimondas Rumsas</a>, em terceiro lugar na <a href="http://en.wikipedia.org/wiki/Tour_de_France_2012" id="w">Tour de France 2012</a>, foi presa depois de <a href="http://en.wikipedia.org/wiki/Eritropoietina" id="w">EPO</a> e <a href="http://en.wikipedia.org/wiki/Ester%C3%B3ides_anabolizantes" id="w">ester&oacute;ides anabolizantes</a> terem sido encontrados em seu carro. Rumsas, que nunca tinha falhado um teste, n&atilde;o foi penalizado. Em 2004, Philippe Gaumont disse que o doping era end&eacute;mica &agrave; sua equipe <a href="http://en.wikipedia.org/wiki/Cofidis" id="w">Cofidis</a>. O ciclista da Cofidis Fellow <a href="http://en.wikipedia.org/wiki/David_Millar" id="w">David Millar</a> confessou o uso de <a href="http://en.wikipedia.org/wiki/Eritropoietina" id="w">EPO</a> depois de sua casa ter sido alvo de buscas. No mesmo ano, Jesus Manzano, um ciclista com a equipe Kelme, alegou ter sido for&ccedil;ado por sua equipe a usar subst&acirc;ncias proibidas.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>A pol&eacute;mica do doping cercou <a href="http://en.wikipedia.org/wiki/Lance_Armstrong" id="w">Lance Armstrong</a>. Em agosto de 2005, um m&ecirc;s ap&oacute;s a s&eacute;tima vit&oacute;ria consecutiva de Armstrong, o jornal <i>L&#39&semi;&Eacute;quipe</i> publicou documenta&ccedil;&atilde;o segundo os qual Armstrong tinha usado EPO na corrida de 1999.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Ao mesmo Tour, a urina de Armstrong mostrou vest&iacute;gios de um horm&ocirc;nio glucocorticoster&oacute;ides, embora abaixo do limiar positivo. Ele disse que tinha usado o creme de pele que cont&eacute;m <a href="http://en.wikipedia.org/wiki/Triancinolona" id="w">triancinolona</a> para tratar as feridas de sela.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Armstrong disse ter recebido permiss&atilde;o da UCI de usar este creme, , mais alega&ccedil;&otilde;es culminaram na decis&atilde;o de desqualifica&ccedil;&atilde;o da Ag&ecirc;ncia Antidoping dos Estados Unidos (USADA), retirando&shy;lhe de todas as suas vit&oacute;rias desde o 1&ordm; de agosto de 1998, incluindo as suas sete vit&oacute;rias consecutivas do Tour de France, e uma proibi&ccedil;&atilde;o vital&iacute;cia de competir em esportes profissionais.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Ele optou por n&atilde;o recorrer da decis&atilde;o e em janeiro de 2013, admitiu uso de doping numa entrevista televisiva realizada pela <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a>,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> apesar de ter anteriormente negado isso repetidamente ao longo de sua carreira.<sup id="_ref&shy;at1_a" class="reference"><a href="#_note&shy;at1" title="">[78]</a></sup><sup id="_ref&shy;at2_a" class="reference"><a href="#_note&shy;at2" title="">[79]</a></sup> Em 1 de Agosto de 2013 <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a> &shy; indiscutivelmente o maior rival de Armstrong na Tour de France &shy; teria dito que Armstrong deve ter suas sete vit&oacute;rias despojados reintegradas, devido a a preval&ecirc;ncia de dopagem no momento. Ullrich tinha ganho o <a href="http://en.wikipedia.org/wiki/Tour_de_France_1997" id="w">1997</a> e terminou em segundo com Armstrong tr&ecirc;s vezes &shy; em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_2001" id="w">2001</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_2003" id="w">2003</a>, mas recusou&shy;se a participar de um pedido de t&iacute;tulos despojados do seu rival.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tour_de_France_2006" id="w">Tour de 2006</a> antes de come&ccedil;ar tinha sido atormentado pela opera&ccedil;&atilde;o anti&shy;doping Puerto. Os favoritos, como <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a> e <a href="http://en.wikipedia.org/wiki/Ivan_Basso" id="w">Ivan Basso</a> foram proibidos por suas equipes um dia antes do in&iacute;cio. Dezassete ciclistas foram implicados. O ciclista americano <a href="http://en.wikipedia.org/wiki/Floyd_Landis" id="w">Floyd Landis</a>, que terminou o Tour como titular da lideran&ccedil;a geral, havia testado positivo para <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a> depois que ele ganhou a etapa 17, mas isso n&atilde;o foi confirmado at&eacute; cerca de duas semanas ap&oacute;s a corrida ter terminado. Em 30 de junho de 2008 Landis perdeu seu apelo ao <a href="http://en.wikipedia.org/wiki/Tribunal_Arbitral_do_Esporte" id="w">Tribunal Arbitral do Esporte</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Pereiro" id="w">&Oacute;scar Pereiro</a> foi nomeado como vencedor.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Em 24 de maio de 2007, <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a> admitiu ter usado EPO durante a primeira semana do Tour 1996<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>, quando ele ganhou a classifica&ccedil;&atilde;o de pontos. Ap&oacute;s a sua alega&ccedil;&atilde;o de que outros ciclistas admitiram o uso de drogas, em 25 de julho de 2007 o ex&shy;vencedor do Tour <a href="http://en.wikipedia.org/wiki/Bjarne_Riis" id="w">Bjarne Riis</a> admitiu em <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>, que ele usou inclusive, EPO regularmente de 1993 a 1998, quando ele ganhou o Tour de 1996.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> A sua admiss&atilde;o significava que os tr&ecirc;s primeiros ciclistas, em 1996, foram todos ligados ao doping, dois admitindo a trapa&ccedil;a. Em 24 de julho de 2007 no controle de dopagem, <a href="http://en.wikipedia.org/wiki/Alexander_Vinokourov" id="w">Alexander Vinokourov</a> testou positivo para uma transfus&atilde;o de sangue (doping do sangue) depois de vencer um contra&shy;rel&oacute;gio, levando sua equipe Astana a retirar&shy;se e a pol&iacute;cia a fazer buscas no hotel da equipe.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> No dia seguinte no controle de Cristian Moreni falha para <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a>, e a sua equipe Cofidis retirou.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>No mesmo dia, o l&iacute;der <a href="http://en.wikipedia.org/wiki/Michael_Rasmussen" id="w">Michael Rasmussen</a> foi removido por &#34&semi;violar as regras da equipe interna&#34&semi; pela falta de testes aleat&oacute;rios no dia 9 de maio e 28 de junho. Rasmussen afirmou ter sido no M&eacute;xico. O jornalista italiano Davide Cassani disse &agrave; televis&atilde;o dinamarquesa que tinha visto Rasmussen na It&aacute;lia. A suposta mentira solicitou a sua demiss&atilde;o pelo Rabobank.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Em 11 de julho de 2008 Manuel Beltr&aacute;n testou positivo para EPO ap&oacute;s a primeira fase<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> em 17 de julho de 2008, <a href="http://en.wikipedia.org/wiki/Riccardo_Ricc%C3%B2" id="w">Riccardo Ricc&ograve;</a> testou positivo para (metoxi&shy;polietilenoglicol&shy;epoetina beta) activador do receptor eritropoiese cont&iacute;nua, uma variante de EPO,<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> ap&oacute;s a quarta etapa. Em outubro de 2008, foi revelado que o companheiro de equipe de Ricc&ograve; e vencedor da etapa 11 do <a href="http://en.wikipedia.org/wiki/Tour_de_France_2008" id="w">Tour de France 2008</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_Piepoli" id="w">Leonardo Piepoli</a>, bem como <a href="http://en.wikipedia.org/wiki/Stefan_Schumacher" id="w">Stefan Schumacher</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>&#160&semi;&ndash; que ambos venceram etapas contra&shy;rel&oacute;gio&#160&semi;&ndash; e <a href="http://en.wikipedia.org/wiki/Bernhard_Kohl" id="w">Bernhard Kohl</a> &shy; terceiro na classifica&ccedil;&atilde;o geral e Rei das Montanhas &shy; havia tamb&eacute;m testado positivo.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tour_de_France_Pforzheim_2005&shy;07&shy;09a.jpg%7Cthumb%7Cright%7C250px" id="w">Corredores assinando o livro de presen&ccedil;a, ao in&iacute;cio de uma etapa.</a></p>&#10;<p>Depois de vencer o <a href="http://en.wikipedia.org/wiki/Tour_de_France_2010" id="w">Tour de France 2010</a>, foi anunciado no dia de descanso de 21 de julho que <a href="http://en.wikipedia.org/wiki/Alberto_Contador" id="w">Alberto Contador</a> havia testado positivo para baixos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Clembuterol" id="w">clembuterol</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Em 26 de janeiro de 2011, a <a href="http://en.wikipedia.org/wiki/Real_Federa%C3%A7%C3%A3o_Espanhola_de_Ciclismo" id="w">Real Federa&ccedil;&atilde;o Espanhola de Ciclismo</a> prop&ocirc;s uma proibi&ccedil;&atilde;o de 1 ano.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>, mas reverteu a sua decis&atilde;o em 15 de fevereiro e limpou Contador para poder correr.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Apesar de haver um recurso pendente na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Cicl%C3%ADstica_Internacional" id="w">UCI</a>, Contador terminou em 5&ordm; na geral <a href="http://en.wikipedia.org/wiki/Tour_de_France_2011" id="w">Tour de France 2011</a>, mas em fevereiro de 2012, Contador foi suspenso e despojado de sua vit&oacute;ria <a href="http://en.wikipedia.org/wiki/Tour_de_France_2010" id="w">2010</a>.<sup id="_ref&shy;cascontador_a" class="reference"><a href="#_note&shy;cascontador" title="">[94]</a></sup></p>&#10;<p>Durante o Tour de <a href="http://en.wikipedia.org/wiki/Tour_de_France_2012" id="w">2012</a>, o ciclista colocado em terceiro lugar em <a href="http://en.wikipedia.org/wiki/Tour_de_France_2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Frank_Schleck" id="w">Frank Schleck</a> testou positivo para o diur&eacute;tico proibido xipamide e foi imediatamente desclassificado do Tour.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Em outubro de 2012 a USADA divulgou um relat&oacute;rio sobre a dopagem da equipe  , implicando, entre outros, Armstrong. O relat&oacute;rio continha depoimentos de ciclistas, incluindo Frankie Andreu, Tyler Hamilton, <a href="http://en.wikipedia.org/wiki/George_Hincapie" id="w">George Hincapie</a>, <a href="http://en.wikipedia.org/wiki/Floyd_Landis" id="w">Floyd Landis</a>, <a href="http://en.wikipedia.org/wiki/Levi_Leipheimer" id="w">Levi Leipheimer</a>, e outros que descrevem uso generalizado de <a href="http://en.wikipedia.org/wiki/Eritropoietina" id="w">eritropoietina</a> (EPO), transfus&atilde;o de sangue, a testosterona, e outras pr&aacute;ticas proibidas em v&aacute;rios Tours.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Em outubro de 2012, a UCI iniciou por em pr&aacute;tica este relat&oacute;rio, retirando formalmente a Armstrong todos os seus t&iacute;tulos desde 1 de Agosto de 1998, incluindo todas as sete vit&oacute;rias do Tour,<sup id="_ref&shy;BBCArmstrong_a" class="reference"><a href="#_note&shy;BBCArmstrong" title="">[98]</a></sup></p>&#10;<a id="Greves%2C_exclus%C3%B5es_e_desqualifica%C3%A7%C3%B5es" name="Greves%2C_exclus%C3%B5es_e_desqualifica%C3%A7%C3%B5es"></a><h2> Greves, exclus&otilde;es e desqualifica&ccedil;&otilde;es </h2>&#10;<p> &#10;Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1904" id="w">1904</a></b> doze ciclistas, incluindo o favorito <a href="http://en.wikipedia.org/wiki/Maurice_Garin" id="w">Maurice Garin</a> e todos os homens da frente do p&oacute;dio, foram desclassificados por v&aacute;rias raz&otilde;es, incluindo o uso ilegal de carros e comboio.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1907" id="w">1907</a> </b> <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Georget" id="w">&Eacute;mile Georget</a> foi colocado em &uacute;ltimo lugar os resultados do dia depois de mudar sua bicicleta fora de uma &aacute;rea permitida. Edmond Gentil, patrocinadora da equipe rival Alcyon, retirou todos os seus ciclistas em protesto contra o que ele considerava muito clara uma penalidade. Eles inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Louis_Trousselier" id="w">Louis Trousselier</a>, o vencedor em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1905" id="w">1905</a>.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1912" id="w">1912</a></b> e em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1913" id="w">1913</a></b> Octave Lapiz retirou toda a sua equipa La Fran&ccedil;aise, em protesto contra o que via como o conluio de ciclistas belgas.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1913" id="w">1913</a></b> <a href="http://en.wikipedia.org/wiki/Odile_Defraye" id="w">Odile Defraye</a> tamb&eacute;m se retirou&shy;se da corrida com as pernas dolorosas e levou toda a equipe Alcyon com ele.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1920" id="w">1920</a></b> metade do campo retirou&shy;se em Les Sables d&#39&semi; Olonne, em protesto contra o estilo de Desgrange de gest&atilde;o.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1925" id="w">1925</a></b> a amea&ccedil;a de uma greve terminou o plano de Desgrange que todos os ciclistas deviam comer exatamente a mesma quantidade de comida a cada dia.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1967" id="w">1967</a></b> <a href="http://en.wikipedia.org/wiki/Sylv%C3%A8re_Maes" id="w">Sylv&egrave;re Maes</a> da B&eacute;lgica retirou toda a sua equipa nacional depois do que ele considerava a sua rival francesa, <a href="http://en.wikipedia.org/wiki/Roger_Lap%C3%A9bie" id="w">Roger Lap&eacute;bie</a>, tinha sido punido muito levemente por ser rebocado para cima de um carro.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1950" id="w">1950</a></b> as duas equipes italianas retornaram a casa depois do l&iacute;der da primeira equipe, <a href="http://en.wikipedia.org/wiki/Gino_Bartali" id="w">Gino Bartali</a>, pensar que um espectador lhe tinha amea&ccedil;ado com uma faca.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1950" id="w">1950</a></b> a maior parte do <a href="http://en.wikipedia.org/wiki/Pelot%C3%A3o_(ciclismo)" id="w">pelot&atilde;o</a> saiu das suas bicicletas e correu para o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> em <a href="http://en.wikipedia.org/wiki/Sainte&shy;Maxime" id="w">Sainte&shy;Maxime</a>. O ver&atilde;o tinha sido excepcionalmente quente e alguns ciclistas teriam entrado no mar sem desmontarem. Todos os envolvidos foram penalizados pelos ju&iacute;zes.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1996" id="w">1996</a></b> os ciclistas entraram em greve perto de <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a> ap&oacute;s feitos testes de droga na noite anterior.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1968" id="w">1968</a></b> os jornalistas entraram em greve por um dia depois de F&eacute;lix Levitan os ter acusado de ver &#34&semi;com os olhos cansados&#8203;&#34&semi;, a sua resposta aos escritores den&uacute;ncia de que a corrida foi mon&oacute;tona.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1978" id="w">1978</a></b> os corredores pedalam lentamente durante todo o dia e, de seguida, atravessam a linha a p&eacute; em Valence d&#39&semi;Agen, como protesto por terem de se levantar cedo para competir em mais do que uma etapa por dia.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1982" id="w">1982</a></b> os metal&uacute;rgicos em greve pararam a etapa do contra&shy;rel&oacute;gio da equipe.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1987" id="w">1987</a></b> os fot&oacute;grafos entraram em greve, dizendo que os carros que transportam os h&oacute;spedes do turismo estavam a atrapalhar.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1988" id="w">1988</a></b> a corrida entrou em greve em protesto a respeito de um teste de drogas em <a href="http://en.wikipedia.org/wiki/Pedro_Delgado" id="w">Pedro Delgado</a>.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1990" id="w">1990</a></b> os organizadores tiveram conhecimento de um bloqueio por parte dos agricultores na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Limoges" id="w">Limoges</a> e desviaram a corrida antes dela chegar l&aacute;.</p>&#10;<p>Em <b><a href="http://en.wikipedia.org/wiki/Tour_de_France_1991" id="w">1991</a></b> os ciclistas recusaram&shy;se a correr por 40 minutos porque um ciclista, Urs Zimmerman, foi penalizado por conduzir de um acabamento de etapa para o in&iacute;cio do pr&oacute;ximo em vez de tomar o avi&atilde;o.</p>&#10;<p>Em <b>1991</b> a equipe PDM foi para casa ap&oacute;s cada um dos seus ciclistas adoecer, um por um no prazo de 48 horas.</p>&#10;<p>Em <b>1992</b> activistas do movimento separatista basco bombardearam os carros dos seguidores durante a noite.</p>&#10;<p>Em <b>1997</b> o sprinter belga Tom Steels foi expulso da corrida por lan&ccedil;ar sua garrafa sobre outro ciclista num sprint em Marennes, Charente&shy;Maritime.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Em <b> 1998</b> no <a href="http://en.wikipedia.org/wiki/Caso_Festina" id="w">caso Festina</a> :&#10;</p>&#10;<ul>&#10;<li>A equipe <a href="http://en.wikipedia.org/wiki/Festina_(ciclismo)" id="w">Festina</a> foi desclassificada depois de terem surgido revela&ccedil;&otilde;es de dopagem organizado dentro da equipe.</li>&#10;<li>Ap&oacute;s esta descoberta, a corrida parou em protesto contra o que os ciclistas diziam ser uma investiga&ccedil;&atilde;o&shy;pesada desta e de outras acusa&ccedil;&otilde;es de dopagem.</li></ul>&#10;<p>Em <b>1999</b> bombeiros em demonstra&ccedil;&atilde;o pararam a corrida e atiraram bombas de mau cheiro.</p>&#10;<p>Em <b>2006</b> <a href="http://en.wikipedia.org/wiki/Floyd_Landis" id="w">Floyd Landis</a> foi destitu&iacute;do do t&iacute;tulo depois de testar positivo para testosterona sint&eacute;tica.</p>&#10;<p>Em <b>2007</b> :&#10;</p>&#10;<ul>&#10;<li>A equipe Astana abandonou a corrida depois de <a href="http://en.wikipedia.org/wiki/Alexander_Vinokourov" id="w">Alexander Vinokourov</a> ser apanhado na dopagem, e a equipe   retirou Cristian Moreni da competi&ccedil;&atilde;o no dia seguinte por este falhar um controlo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Rasmussen" id="w">Michael Rasmussen</a> foi removido pela sua equipe, a Rabobank, enquanto vestia a camisola amarela por ter mentido sobre o seu paradeiro durante uma sess&atilde;o de treinamento da equipe no M&eacute;xico.</li></ul>&#10;<a id="Mortes" name="Mortes"></a><h2> Mortes </h2>&#10;&#10;<p>Nenhum ciclista por mais prudente que seja est&aacute; imune aos acidentes. Uma queda pode ser ocasionada por falha do equipamento, mas com certeza exp&otilde;e ferimentos e pode at&eacute; levar a morte, como a do jovem italiano Fabio Casartelli que, em 1995, numa descida do Col Portet d&rsquo;Aspet, foi arremessado da bicicleta. A gravidade de uma queda pode ser muito maior do que se parece. Se um ciclista perde o equil&iacute;brio, outros competidores podem ser arrastados, ocasionando um grande acidente. O percurso h&uacute;mido, a sinaliza&ccedil;&atilde;o inadequada e as chamadas ilhas direccionais, somadas &agrave; distrac&ccedil;&atilde;o, s&atilde;o factores de ruptura do equil&iacute;brio de um atleta em competi&ccedil;&atilde;o. Al&eacute;m disso, a velocidade (que pode superar em alguns trajectos 80km/h), e a pressa de chegar &agrave; linha de chegada, elevam a possibilidade de quedas.</p>&#10;<p>Os ciclistas que morreram durante o Tour de France :</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1910" id="w">1910</a> : Ciclista franc&ecirc;s Adolphe Heli&egrave;re afogado na <a href="http://en.wikipedia.org/wiki/Riviera_Francesa" id="w">Riviera Francesa</a> durante um dia de descanso.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1935" id="w">1935</a> : Ciclista espanhol Francisco Cepeda mergulhou numa ravina no <a href="http://en.wikipedia.org/wiki/Col_du_Galibier" id="w">Col du Galibier</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1967" id="w">1967</a> : 13 de julho de Est&aacute;gio 13: <a href="http://en.wikipedia.org/wiki/Tom_Simpson" id="w">Tom Simpson</a> morreu de insufici&ecirc;ncia card&iacute;aca durante a subida do Mont Ventoux. <a href="http://en.wikipedia.org/wiki/Anfetamina" id="w">Anfetaminas</a> foram encontrados na camisola e sangue de Simpson.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1995" id="w">1995</a> : 18 de julho de Est&aacute;gio 15: Fabio Casartelli caiu a 88&#160&semi;km/h (55&#160&semi;mph), enquanto fazia o descendente do Col de Portet d&#39&semi;Aspet.</li></ul>&#10;<p>Outros sete acidentes fatais t&ecirc;m ocorrido :&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1934" id="w">1934</a> : Um motociclista dando uma demonstra&ccedil;&atilde;o no vel&oacute;dromo de La Roche Sur Yon, para entreter a multid&atilde;o antes que os ciclistas chegassem, morreu depois de bater em alta velocidade.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1957" id="w">1957</a> : 14 de julho : O motociclista Rene Wagter e passageiro Alex Virot, jornalista da R&aacute;dio Luxemburgo, num despiste numa estrada de montanha perto de <a href="http://en.wikipedia.org/wiki/Ax&shy;les&shy;Thermes" id="w">Ax&shy;les&shy;Thermes</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1958" id="w">1958</a> : Um funcion&aacute;rio, Constant Wouters, morreu de ferimentos recebidos ap&oacute;s o velocista Andr&eacute; Darrigade colidir com ele no <a href="http://en.wikipedia.org/wiki/Parc_des_Princes" id="w">Parc des Princes</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tour_de_France_1964" id="w">1964</a> : Vinte pessoas morreram quando uma carrinha de fornecimento embateu numa ponte na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Dordogne" id="w">Dordogne</a>, resultando no maior n&uacute;mero de mortes relacionadas com o Tour.<sup id="_ref&shy;autogenerated10_a" class="reference"><a href="#_note&shy;autogenerated10" title="">[101]</a></sup></li>&#10;<li>2000: Um jovem de 12 anos de <a href="http://en.wikipedia.org/wiki/Ginasservis" id="w">Ginasservis</a>, conhecido como Phillippe, foi atropelado por um carro de publicidade da caravana do Tour de France. </li>&#10;<li>2002 : Um menino de sete anos de idade, Melvin Pompele, morreu atropelado perto de <a href="http://en.wikipedia.org/wiki/Retjons" id="w">Retjons</a> depois de correr na frente da caravana.<sup id="_ref&shy;woodl80_a" class="reference"><a href="#_note&shy;woodl80" title="">[102]</a></sup></li>&#10;<li>2009 : 18 de julho na etapa 14: Um espectador de 60 anos foi atropelado por uma moto da pol&iacute;cia ao atravessar uma estrada ao longo da rota perto de <a href="http://en.wikipedia.org/wiki/Wittelsheim" id="w">Wittelsheim</a>.<sup id="_ref&shy;autogenerated3_d" class="reference"><a href="#_note&shy;autogenerated3" title="">[36]</a></sup></li></ul>&#10;<a id="Palmar%C3%A9s_e_recordes" name="Palmar%C3%A9s_e_recordes"></a><h2> Palmar&eacute;s e recordes </h2>&#10;<a id="Palmar%C3%A9s_recente_da_Volta_%C3%A0_Fran%C3%A7a" name="Palmar%C3%A9s_recente_da_Volta_%C3%A0_Fran%C3%A7a"></a><h3> Palmar&eacute;s recente da Volta &agrave; Fran&ccedil;a </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size:95%">&#10;<tr>&#10;<th><b>Data</b></th>&#10;<th><b>(nacionalidade) Vencedor (equipe)</b></th>&#10;<th><b>Etapas</b></th>&#10;<th><b>Dist&acirc;ncia</b></th>&#10;<th><b>Velocidade</b></th>&#10;<th><b>Class. de montanha</b></th>&#10;<th><b>Class. por pontos</b></th>&#10;<th><b>Class. jovens</b></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1985" id="w">1985</a> (72&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bernard_Hinault" id="w">Bernard Hinault</a> (<a href="http://en.wikipedia.org/wiki/La_Vie_Claire&shy;Radar" id="w">La Vie Claire&shy;Radar</a>)</td>&#10;<td align="center">23</td>&#10;<td> </td>&#10;<td>36,232 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Luis_Herrera" id="w">Luis Herrera</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sean_Kelly" id="w">Sean Kelly</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Fabio_Parra" id="w">Fabio Parra</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1986" id="w">1986</a> (73&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Greg_LeMond" id="w">Greg LeMond</a> (La Vie Claire&shy;Radar)</td>&#10;<td align="center">24</td>&#10;<td> </td>&#10;<td>36,645 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bernard_Hinault" id="w">Bernard Hinault</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Eric_Vanderaerden" id="w">Eric Vanderaerden</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andrew_Hampsten" id="w">Andrew Hampsten</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1987" id="w">1987</a> (74&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Stephen_Roche" id="w">Stephen Roche</a> (Carrera)</td>&#10;<td align="center">26</td>&#10;<td> </td>&#10;<td>36,645 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Luis_Herrera" id="w">Luis Herrera</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_van_Poppel" id="w">Jean&shy;Paul van Poppel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ra%C3%BAl_Alcal%C3%A1" id="w">Ra&uacute;l Alcal&aacute;</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1988" id="w">1988</a> (75&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pedro_Delgado" id="w">Pedro Delgado</a> (Reynolds)</td>&#10;<td align="center">23</td>&#10;<td> </td>&#10;<td>38,909 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Steven_Rooks" id="w">Steven Rooks</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Eddy_Planckaert" id="w">Eddy Planckaert</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Breukink" id="w">Erik Breukink</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1989" id="w">1989</a> (76&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Greg_LeMond" id="w">Greg LeMond</a> (ADR)</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>37,487 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gert&shy;Jan_Theunisse" id="w">Gert&shy;Jan Theunisse</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sean_Kelly" id="w">Sean Kelly</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Fabrice_Philipot" id="w">Fabrice Philipot</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1990" id="w">1990</a> (77&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Greg_LeMond" id="w">Greg LeMond</a> (Z V&ecirc;tements)</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>38,621 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thierry_Claveyrolat" id="w">Thierry Claveyrolat</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Olaf_Ludwig" id="w">Olaf Ludwig</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gilles_Delion" id="w">Gilles Delion</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1991" id="w">1991</a> (78&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Miguel_Indurain" id="w">Miguel Indurain</a> ( )</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>38,747 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Claudio_Chiappucci" id="w">Claudio Chiappucci</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Djamolidine_Abdoujaparov" id="w">Djamolidine Abdoujaparov</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Mej%C3%ADa_(ciclista)" id="w">&Aacute;lvaro Mej&iacute;a</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1992" id="w">1992</a> (79&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Miguel_Indurain" id="w">Miguel Indurain</a> ( )</td>&#10;<td align="center">23</td>&#10;<td> </td>&#10;<td>39,504 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Claudio_Chiappucci" id="w">Claudio Chiappucci</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Laurent_Jalabert" id="w">Laurent Jalabert</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Eddy_Bouwmans" id="w">Eddy Bouwmans</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1993" id="w">1993</a> (80&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Miguel_Indurain" id="w">Miguel Indurain</a> ( )</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>38,709 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tony_Rominger" id="w">Tony Rominger</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Djamolidine_Abdoujaparov" id="w">Djamolidine Abdoujaparov</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Antonio_Mart%C3%ADn_Velasco" id="w">Antonio Mart&iacute;n Velasco</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1994" id="w">1994</a> (81&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Miguel_Indurain" id="w">Miguel Indurain</a>  ( )</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>38,383 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Djamolidine_Abdoujaparov" id="w">Djamolidine Abdoujaparov</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marco_Pantani" id="w">Marco Pantani</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1995" id="w">1995</a> (82)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Miguel_Indurain" id="w">Miguel Indurain</a> ( )</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>39,193 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Laurent_Jalabert" id="w">Laurent Jalabert</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marco_Pantani" id="w">Marco Pantani</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1996" id="w">1996</a> (83&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bjarne_Riis" id="w">Bjarne Riis</a> ( )<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>39,227 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1997" id="w">1997</a> (84&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,237 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1998" id="w">1998</a> (85&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marco_Pantani" id="w">Marco Pantani</a> (<a href="http://en.wikipedia.org/wiki/Equipa_ciclista_Mercatone_Uno_(It%C3%A1lia)" id="w">Mercatone Uno</a>)</td>&#10;<td align="center">22</td>&#10;<td> </td>&#10;<td>39,983 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Christophe_Rinero" id="w">Christophe Rinero</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jan_Ullrich" id="w">Jan Ullrich</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_1999" id="w">1999</a> (86&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_a" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_a" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,276 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Beno%C3%AEt_Salmon" id="w">Beno&icirc;t Salmon</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2000" id="w">2000</a> (87&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_b" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_b" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,545 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Santiago_Botero" id="w">Santiago Botero</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Francisco_Mancebo" id="w">Francisco Mancebo</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2001" id="w">2001</a> (88&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_c" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_c" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,070 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Laurent_Jalabert" id="w">Laurent Jalabert</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Oscar_Sevilla" id="w">Oscar Sevilla</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2002" id="w">2002</a> (89&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_d" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_d" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,909 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Laurent_Jalabert" id="w">Laurent Jalabert</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Robbie_McEwen" id="w">Robbie McEwen</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ivan_Basso" id="w">Ivan Basso</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2003" id="w">2003</a> (90&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_e" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_e" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,956 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Baden_Cooke" id="w">Baden Cooke</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Denis_Menchov" id="w">Denis Menchov</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2004" id="w">2004</a> (91&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_f" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_f" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,563 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Robbie_McEwen" id="w">Robbie McEwen</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vladimir_Karpets" id="w">Vladimir Karpets</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2005" id="w">2005</a> (92&ordf;)</td>&#10;<td><i>retirado</i><sup id="_ref&shy;note armstrong_g" class="reference"><a href="#_note&shy;note armstrong" title="">[104]</a></sup> <sup id="_ref&shy;neant_g" class="reference"><a href="#_note&shy;neant" title="">[105]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>41,654 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Michael_Rasmussen" id="w">Michael Rasmussen</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thor_Hushovd" id="w">Thor Hushovd</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Yaroslav_Popovych" id="w">Yaroslav Popovych</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2006" id="w">2006</a> (93&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Pereiro" id="w">&Oacute;scar Pereiro</a> ( )<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,784 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Michael_Rasmussen" id="w">Michael Rasmussen</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Robbie_McEwen" id="w">Robbie McEwen</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Damiano_Cunego" id="w">Damiano Cunego</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2007" id="w">2007</a> (94&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alberto_Contador" id="w">Alberto Contador</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,226 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mauricio_Soler" id="w">Mauricio Soler</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tom_Boonen" id="w">Tom Boonen</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alberto_Contador" id="w">Alberto Contador</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2008" id="w">2008</a> (95&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlos_Sastre" id="w">Carlos Sastre</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,492 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlos_Sastre" id="w">Carlos Sastre</a><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/&Oacute;scar_Freire" id="w">&Oacute;scar Freire</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andy_Schleck" id="w">Andy Schleck</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2009" id="w">2009</a> (96&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alberto_Contador" id="w">Alberto Contador</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,310 km/h</td>&#10;<td><i>retirado</i><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thor_Hushovd" id="w">Thor Hushovd</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andy_Schleck" id="w">Andy Schleck</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2010" id="w">2010</a> (97&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andy_Schleck" id="w">Andy Schleck</a> ( )<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,594 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Anthony_Charteau" id="w">Anthony Charteau</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alessandro_Petacchi" id="w">Alessandro Petacchi</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andy_Schleck" id="w">Andy Schleck</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2011" id="w">2011</a> (98&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cadel_Evans" id="w">Cadel Evans</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,788 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Samuel_Sanchez" id="w">Samuel Sanchez</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mark_Cavendish" id="w">Mark Cavendish</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pierre_Rolland" id="w">Pierre Rolland</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2012" id="w">2012</a> (99&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bradley_Wiggins" id="w">Bradley Wiggins</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>39,900 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thomas_Voeckler" id="w">Thomas Voeckler</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Peter_Sagan" id="w">Peter Sagan</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tejay_van_Garderen" id="w">Tejay van Garderen</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2013" id="w">2013</a> (100&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Christopher_Froome" id="w">Christopher Froome</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,542 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nairo_Quintana" id="w">Nairo Quintana</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Peter_Sagan" id="w">Peter Sagan</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nairo_Quintana" id="w">Nairo Quintana</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tour_de_France_2014" id="w">2014</a> (101&ordf;)</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vincenzo_Nibali" id="w">Vincenzo Nibali</a> ( )</td>&#10;<td align="center">21</td>&#10;<td> </td>&#10;<td>40,710 km/h</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rafal_Majka" id="w">Rafal Majka</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Peter_Sagan" id="w">Peter Sagan</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thibaut_Pinot" id="w">Thibaut Pinot</a></td></tr></table></div>&#10;&#10;<a id="Os_principais_recordes" name="Os_principais_recordes"></a><h3> Os principais recordes </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable ">&#10;<tr>&#10;<th colspan="1">Recorde</th>&#10;<th colspan="1">Detentor(s)</th></tr>&#10;<tr>&#10;<td>Vit&oacute;rias na classifica&ccedil;&atilde;o geral</td>&#10;<td>5 vit&oacute;rias :<br/><a href="http://en.wikipedia.org/wiki/Jacques_Anquetil" id="w">Jacques Anquetil</a> (<a href="http://en.wikipedia.org/wiki/Tour_de_France_1957" id="w">1957</a> e de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1961" id="w">1961</a> a <a href="http://en.wikipedia.org/wiki/Tour_de_France_1964" id="w">1964</a>),<br/> <a href="http://en.wikipedia.org/wiki/Eddy_Merckx" id="w">Eddy Merckx</a> (de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1969" id="w">1969</a> a <a href="http://en.wikipedia.org/wiki/Tour_de_France_1972" id="w">1972</a>, e em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1974" id="w">1974</a>),<br/> <a href="http://en.wikipedia.org/wiki/Bernard_Hinault" id="w">Bernard Hinault</a> em (<a href="http://en.wikipedia.org/wiki/Tour_de_France_1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1981" id="w">1981</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_1985" id="w">1985</a>),<br/> <a href="http://en.wikipedia.org/wiki/Miguel_Indurain" id="w">Miguel Indurain</a> (de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1991" id="w">1991</a> a <a href="http://en.wikipedia.org/wiki/Tour_de_France_1995" id="w">1995</a>)</td></tr>&#10;<tr>&#10;<td>Podiums</td>&#10;<td>8 : <a href="http://en.wikipedia.org/wiki/Raymond_Poulidor" id="w">Raymond Poulidor</a> (<a href="http://en.wikipedia.org/wiki/Tour_de_France_1962" id="w">1962</a> : 3&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1964" id="w">1964</a> : 2&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1965" id="w">1965</a> : 2&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1966" id="w">1966</a> : 3&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1969" id="w">1969</a> : 3&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1972" id="w">1972</a> : 3&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1974" id="w">1974</a> : 2&ordm;, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1976" id="w">1976</a> : 3&ordm;)</td></tr>&#10;<tr>&#10;<td>Segundo lugar</td>&#10;<td>6 : <a href="http://en.wikipedia.org/wiki/Joop_Zoetemelk" id="w">Joop Zoetemelk</a> (<a href="http://en.wikipedia.org/wiki/Tour_de_France_1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1971" id="w">1971</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1976" id="w">1976</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1982" id="w">1982</a>)</td></tr>&#10;<tr>&#10;<td>Terceiro lugar</td>&#10;<td>5 : <a href="http://en.wikipedia.org/wiki/Raymond_Poulidor" id="w">Raymond Poulidor</a> (<a href="http://en.wikipedia.org/wiki/Tour_de_France_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1966" id="w">1966</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1969" id="w">1969</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1972" id="w">1972</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_1976" id="w">1976</a>)</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o geral (por pa&iacute;s)</td>&#10;<td>36 : <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></td></tr>&#10;<tr>&#10;<td>Vestiu a camisola amarela (meias etapas inclu&iacute;das)</td>&#10;<td>111 : <a href="http://en.wikipedia.org/wiki/Eddy_Merckx" id="w">Eddy Merckx</a></td></tr>&#10;<tr>&#10;<td>Melhor escalador</td>&#10;<td>7 : <a href="http://en.wikipedia.org/wiki/Richard_Virenque" id="w">Richard Virenque</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> a <a href="http://en.wikipedia.org/wiki/Tour_de_France_1997" id="w">1997</a>, depois em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1999" id="w">1999</a>, <a href="http://en.wikipedia.org/wiki/Tour_de_France_2003" id="w">2003</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_2004" id="w">2004</a></td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o por pontos</td>&#10;<td>6 : <a href="http://en.wikipedia.org/wiki/Erik_Zabel" id="w">Erik Zabel</a> de <a href="http://en.wikipedia.org/wiki/Tour_de_France_1996" id="w">1996</a> a <a href="http://en.wikipedia.org/wiki/Tour_de_France_2001" id="w">2001</a></td></tr>&#10;<tr>&#10;<td>Colec&ccedil;&otilde;es de camisolas</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Eddy_Merckx" id="w">Eddy Merckx</a> &eacute; o &uacute;nico ciclista a vestir v&aacute;rias camisolas na mesma volta &agrave;    Fran&ccedil;a, a camisola amarela, a verde e a pr&ecirc;mio de montanha (a sua equipe depois conseguiu vencer a classifica&ccedil;&atilde;o das equipes). Isso foi em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1969" id="w">1969</a>. Se houvesse mais trof&eacute;us de camisola amarela nesse ano, ele tamb&eacute;m os teria ganho.</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias de etapas</td>&#10;<td>34 : <a href="http://en.wikipedia.org/wiki/Eddy_Merckx" id="w">Eddy Merckx</a></td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias de etapas na mesma volta</td>&#10;<td>8 : <a href="http://en.wikipedia.org/wiki/Eddy_Merckx" id="w">Eddy Merckx</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1970" id="w">1970</a> e <a href="http://en.wikipedia.org/wiki/Tour_de_France_1974" id="w">1974</a>, <a href="http://en.wikipedia.org/wiki/Charles_P%C3%A9lissier" id="w">Charles P&eacute;lissier</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1930" id="w">1930</a>, <a href="http://en.wikipedia.org/wiki/Freddy_Maertens" id="w">Freddy Maertens</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1976" id="w">1976</a></td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias de etapas consecutivas</td>&#10;<td>5 : <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Faber" id="w">Fran&ccedil;ois Faber</a> 2&ordf;, 3&ordf;, 4&ordf;, 5&ordf; e 6&ordf; etapas em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1909" id="w">1909</a></td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias individuais de etapas por na&ccedil;&otilde;es</td>&#10;<td>691 : <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></td></tr>&#10;<tr>&#10;<td>Fugas solit&aacute;rias mais longas vitoriosas (depois da Segunda Guerra mundial)<sup id="_ref&shy;&eacute;chapp&eacute;es_a" class="reference"><a href="#_note&shy;&eacute;chapp&eacute;es" title="">[110]</a></sup></td>&#10;<td>253 km : <a href="http://en.wikipedia.org/wiki/Albert_Bourlon" id="w">Albert Bourlon</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1947" id="w">1947</a> na 14&ordf; etapa Carcassonne&shy;Luchon</td></tr>&#10;<tr>&#10;<td>Fuga solit&aacute;ria vitoriosa com maior avan&ccedil;o sobre o segundo lugar (depois da Segunda Guerra mundial)<sup id="_ref&shy;&eacute;chapp&eacute;es_b" class="reference"><a href="#_note&shy;&eacute;chapp&eacute;es" title="">[110]</a></sup></td>&#10;<td>22 min 50 s : <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Viejo" id="w">Jos&eacute; Luis Viejo</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1976" id="w">1976</a> na 11&ordf; etapa Montgen&egrave;vre&shy;Manosque</td></tr>&#10;<tr>&#10;<td>Recorde de participa&ccedil;&otilde;es</td>&#10;<td>17 : <a href="http://en.wikipedia.org/wiki/George_Hincapie" id="w">George Hincapie</a> (de 1996 a 2012), <a href="http://en.wikipedia.org/wiki/Stuart_O%26%2339%3BGrady" id="w">Stuart O&#39&semi;Grady</a> (de 1997 a 2013) e <a href="http://en.wikipedia.org/wiki/Jens_Voigt" id="w">Jens Voigt</a> (de 1998 a 2014)</td></tr>&#10;<tr>&#10;<td>Recorde de voltas terminadas</td>&#10;<td>16 : <a href="http://en.wikipedia.org/wiki/Joop_Zoetemelk" id="w">Joop Zoetemelk</a> (de 1970 a 1986 excepto 1974)</td></tr>&#10;<tr>&#10;<td>Avan&ccedil;o em acabamento em serra na chegada entre dois primeiros</td>&#10;<td>8 segundos : entre <a href="http://en.wikipedia.org/wiki/Greg_LeMond" id="w">Greg LeMond</a> e <a href="http://en.wikipedia.org/wiki/Laurent_Fignon" id="w">Laurent Fignon</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1989" id="w">1989</a></td></tr>&#10;<tr>&#10;<td>Vencedor mais jovem de um Tour</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Henri_Cornet" id="w">Henri Cornet</a>, com idade de 19 anos, 11 meses e 20 dias<sup id="_ref&shy;anecdote_a" class="reference"><a href="#_note&shy;anecdote" title="">[111]</a></sup> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1904" id="w">1904</a></td></tr>&#10;<tr>&#10;<td>Vencedor mais velho de um Tour</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Firmin_Lambot" id="w">Firmin Lambot</a>, com idade de 36, 4 meses e 9 dias<sup id="_ref&shy;anecdote_b" class="reference"><a href="#_note&shy;anecdote" title="">[111]</a></sup> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1922" id="w">1922</a></td></tr>&#10;<tr>&#10;<td>Numero de dorsal do vencedor na partida</td>&#10;<td>dorsal n&deg;1 : 25 vencedores</td></tr></table></div>&#10;&#10;<a id="Lus%C3%B3fonos_na_Volta_%C3%A0_Fran%C3%A7a" name="Lus%C3%B3fonos_na_Volta_%C3%A0_Fran%C3%A7a"></a><h2> Lus&oacute;fonos na Volta &agrave; Fran&ccedil;a </h2>&#10;<p> &#10;A participa&ccedil;&atilde;o de equipas e corredores lusos de maior relevo na volta s&atilde;o&semi; <a href="http://en.wikipedia.org/wiki/Alves_Barbosa" id="w">Alves Barbosa</a> em <a href="http://en.wikipedia.org/wiki/Tour_de_France_1956" id="w">1956</a> onde obteve um 10&ordm; posto na geral, <a href="http://en.wikipedia.org/wiki/Joaquim_Agostinho" id="w">Joaquim Agostinho</a> (com dois terceiros lugares e mais seis vezes nos primeiros dez), <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Azevedo" id="w">Jos&eacute; Azevedo</a>, <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cio_da_Silva" id="w">Ac&aacute;cio da Silva</a> (o &uacute;nico que foi camisola amarela durante algumas etapas), <a href="http://en.wikipedia.org/wiki/Paulo_Ferreira" id="w">Paulo Ferreira</a>, e <a href="http://en.wikipedia.org/wiki/Rui_Costa_(ciclista)" id="w">Rui Costa</a> com vit&oacute;rias de etapas. A edi&ccedil;&atilde;o de 2014 conta com a participa&ccedil;&atilde;o de cinco portugueses: <a href="http://en.wikipedia.org/wiki/Rui_Costa_(ciclista)" id="w">Rui Costa</a>,  , <a href="http://en.wikipedia.org/wiki/Nelson_Oliveira" id="w">Nelson Oliveira</a>,  , <a href="http://en.wikipedia.org/wiki/S%C3%A9rginho_Paulinho" id="w">S&eacute;rginho Paulinho</a>,   (7&ordf; participa&ccedil;&atilde;o), <a href="http://en.wikipedia.org/wiki/Tiago_Machado" id="w">Tiago Machado</a>, <a href="http://en.wikipedia.org/wiki/NetApp&shy;Endura" id="w">NetApp&shy;Endura</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mendes_(ciclista)" id="w">Jos&eacute; Mendes </a>, <a href="http://en.wikipedia.org/wiki/NetApp&shy;Endura" id="w">NetApp&shy;Endura</a>. S&eacute;rgio Paulino com 7 participa&ccedil;&otilde;es torna&shy;se assim o segundo portugu&ecirc;s com mais presen&ccedil;as, depois das treze de Joaquim Agostinho.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclismo_em_estrada" id="w">Ciclismo em estrada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grandes_Voltas" id="w">Grandes Voltas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Giro_d%26%2339%3BItalia" id="w">Giro d&#39&semi;Italia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vuelta_a_Espa%C3%B1a" id="w">Vuelta a Espa&ntilde;a</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>coll., <i>Tour de France, 100 ans, 1903&shy;2003</i>, Paris, L&rsquo;&Eacute;quipe, 2003.</li>&#10;<li>Ichah, Robert. <i>Le Tour&shy;100 ans de l&eacute;gende</i> (2003) Larousse, Paris.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Tour_de_France" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Competi%C3%A7%C3%B5es_do_ProTour" id="w">Categoria:Competi&ccedil;&otilde;es do ProTour</a></p>&#10;<p> &#10; </p></body></html>