<html><title>Santos Futebol Clube</title><body>&#10;<p> &#10; &#10; &#10;<b>Santos Futebol Clube</b>, mais conhecido como <b>Santos</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_de_futebol_do_Brasil" id="w">clube brasileiro de futebol</a>, fundado em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com sede em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, no  <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>. Eleito pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a> como a melhor equipe de futebol das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> do  , &eacute; o &uacute;nico clube brasileiro a conquistar, num mesmo ano, em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, um <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1962" id="w">t&iacute;tulo estadual</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1962" id="w">um nacional</a>, <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica_de_1962" id="w">um continental</a> e <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Intercontinental_de_1962" id="w">um intercontinental</a>.<sup id="_ref&shy;SantosFC_T&iacute;tulos_a" class="reference"><a href="#_note&shy;SantosFC_T&iacute;tulos" title="">[1]</a></sup></p>&#10;<p>O clube &eacute; conhecido mundialmente por ter revelado o &#34&semi;Atleta do S&eacute;culo&#34&semi; nomeado em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> pelo <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>, <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> que come&ccedil;ou sua carreira no clube em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, com apenas 16 anos de idade<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, ele foi a principal estrela da maior equipe santista de todos os tempos, que obteve v&aacute;rios t&iacute;tulos ao redor do mundo, entre eles duas ta&ccedil;as intercontinentais que o clube conquistou em <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Intercontinental_de_1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Intercontinental_de_1963" id="w">1963</a>. </p>&#10;<p>O Santos, ao lado do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>, &eacute; o clube brasileiro mais vezes campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores</a>, ambos possuem 3 t&iacute;tulos, e tamb&eacute;m &eacute; o maior campe&atilde;o brasileiro, ao lado do <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, com 8 t&iacute;tulos: 5 <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Brasil_de_Futebol" id="w">Ta&ccedil;as Brasil</a> (1961&shy;1965), 1 <a href="http://en.wikipedia.org/wiki/Torneio_Roberto_Gomes_Pedrosa" id="w">Torneio Roberto Gomes Pedrosa</a> (1968) e 2 <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonatos Brasileiro</a> (2002 e 2004). A <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">CBF</a> reconheceu oficialmente esses torneios no dia <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O clube tamb&eacute;m possui uma <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_2010" id="w">2010</a>).</p>&#10;<p>O Santos, em sua fase &aacute;urea, conquistou 9 t&iacute;tulos consecutivos entre 1961 e 1963.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> De 1960 a 1969, per&iacute;odo de 10 anos, somou nada menos do que 22 t&iacute;tulos oficiais, um recorde entre times brasileiros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o Santos tornou&shy;se a primeira equipe na hist&oacute;ria do futebol a alcan&ccedil;ar a marca de 10 mil gols (gol do meio&shy;campista <a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_da_Silva" id="w">Jorginho</a>). Em 1&ordm; de fevereiro de 2014, atingiu a marca de 12 mil gols (gol do atacante <a href="http://en.wikipedia.org/wiki/Gabriel_Barbosa_Almeida" id="w">Gabriel</a>).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> &Eacute; o clube que mais marcou gols na hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> mundial.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Um estudo nacional realizado em 2012 pela <a href="http://en.wikipedia.org/wiki/BDO" id="w">BDO</a> aponta o alvinegro praiano como a sexta marca mais valiosa do futebol brasileiro, superando 341 milh&otilde;es de reais.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em 2013, uma das maiores empresas de consultoria do mundo, a Brand Finance, colocou o Santos como a 38&ordf; maior marca de clube do mundo, avaliado em R$ 137 milh&otilde;es, &agrave; frente de outros grandes clubes brasileiros como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> e <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a>, e atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a data do anivers&aacute;rio de funda&ccedil;&atilde;o do clube foi inclu&iacute;da no calend&aacute;rio oficial de comemora&ccedil;&otilde;es do Calend&aacute;rio Tur&iacute;stico do Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> onde diversos eventos s&atilde;o realizados em sua homenagem. No dia <a href="http://en.wikipedia.org/wiki/4_de_Novembro" id="w">4 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a  Esta&ccedil;&atilde;o Imigrantes, foi rebatizada de <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Santos&shy;Imigrantes" id="w">Esta&ccedil;&atilde;o Santos&shy;Imigrantes</a>, para homenagear o clube e tamb&eacute;m por estar localizada numa das principais vias de acesso &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santos_em_1910.jpg%7C250px%7Cthumb%7Cright" id="w">A cidade de [[Santos]] no ano de [[1910]]. Ilustra&ccedil;&atilde;o feita por [[Benedito Calixto]].</a>&#10;Foi no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que a Cidade de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> come&ccedil;ou a realmente ser de grande import&acirc;ncia para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto</a> despontava como um dos maiores do mundo. Por ele, passava a maior parte do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, produto forte na &eacute;poca, exportado pelo pa&iacute;s. A vida social do munic&iacute;pio crescia r&aacute;pido movida ao dinheiro dos bar&otilde;es do caf&eacute; e de seus neg&oacute;cios milion&aacute;rios com o porto. Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, Santos j&aacute; era a principal cidade exportadora de caf&eacute; do mundo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Os neg&oacute;cios iam bem e a cidade atra&iacute;a cada vez mais o dinheiro dos fazendeiros do Interior.</p>&#10;<p>Apesar de na &eacute;poca os esportes aqu&aacute;ticos tais como o <a href="http://en.wikipedia.org/wiki/Remo" id="w">remo</a> serem os mais praticados pelos jovens, j&aacute; havia equipes da cidade fortes o bastante para disputarem com destaque o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista de Futebol</a> (criado em 1902): o <a href="http://en.wikipedia.org/wiki/Sport_Clube_Americano" id="w">Sport Clube Americano</a>, fundado em 1903 e o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Internacional" id="w">Clube Atl&eacute;tico Internacional</a>, fundado em 1902. O Internacional foi extinto em 1910 e o Americano mudou sua sede para S&atilde;o Paulo, deixando alguns praticantes descontentes e que decidiram ent&atilde;o criar o seu pr&oacute;prio clube na cidade.</p>&#10;<p>Em 1912, M&aacute;rio Ferraz, Argemiro de Souza e Raymundo Marques fundaram o Santos Futebol Clube.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>H&aacute; menos de 20 anos que o jovem <a href="http://en.wikipedia.org/wiki/Charles_Miller" id="w">Charles Miller</a>, precursor do futebol no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, aportara em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> com as duas primeiras bolas de futebol utilizadas no Pa&iacute;s, quando tr&ecirc;s esportistas santistas resolveram fundar um clube de tal esporte.</p>&#10;<p>A funda&ccedil;&atilde;o do Santos Futebol Clube deu&shy;se a <a href="http://en.wikipedia.org/wiki/14_de_abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, domingo, por iniciativa de Raymundo Marques, M&aacute;rio Ferraz de Campos e Argemiro de Souza J&uacute;nior, tr&ecirc;s esportistas da cidade, que convocaram uma assembleia, por volta das 14 horas, na sede do Clube Conc&oacute;rdia (localizado na Rua do Ros&aacute;rio &shy; atual Avenida Jo&atilde;o Pessoa), para a cria&ccedil;&atilde;o de um time de futebol.<sup id="_ref&shy;IG &shy; Esporte_a" class="reference"><a href="#_note&shy;IG &shy; Esporte" title="">[16]</a></sup> Durante a reuni&atilde;o, foi discutido o nome para a agremia&ccedil;&atilde;o, dentre as sugest&otilde;es estavam: Conc&oacute;rdia, Euterpe e Brasil Atl&eacute;tico. Mas os participantes da reuni&atilde;o, por unanimidade, aceitaram a proposta de Edmundo Jorge Ara&uacute;jo: a denomina&ccedil;&atilde;o Santos Foot&shy;ball Clube. O primeiro presidente do clube, eleito na reuni&atilde;o, foi Sizino Patusca (que tinha participado da funda&ccedil;&atilde;o do Internacional e sido fundador do Americano).</p>&#10;<p>Na mesma reuni&atilde;o foram decididas as cores do clube. O uniforme oficial escolhido era constitu&iacute;do por uma camisa com listras verticais azuis e brancas, separadas por um fio dourado, em homenagem ao Clube Conc&oacute;rdia, local daquela reuni&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:0futcats.jpg%7Cthumb%7Cleft%7C230px" id="w">Time de 1913, j&aacute; com as cores preto e branco.Algumas</a> horas depois na noite do dia em que nascia o clube, o <a href="http://en.wikipedia.org/wiki/RMS_Titanic" id="w">Titanic</a> batia contra um iceberg onde afundaria nas &aacute;guas geladas do Oceano Atl&acirc;ntico Norte duas horas e vinte minutos depois da colis&atilde;o j&aacute; na madrugada do dia 15. Um grande tit&atilde; mundial substitu&iacute;a o outro. E n&atilde;o haveria data melhor para nascer o clube que dominaria o futebol mundial por muitos anos. Isso porque, em 14 de abril de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, portanto 17 anos antes, aconteceu a primeira partida de futebol no Brasil, organizada por Charles Miller.</p>&#10;<p>O primeiro jogo&shy;treino<sup id="_ref&shy;Santos Futebol Clube &shy; Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Santos Futebol Clube &shy; Hist&oacute;ria" title="">[17]</a></sup> foi realizado no dia <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a>, contra um combinado chamado Thereza Team. O Alvinegro, at&eacute; ent&atilde;o tricolor, venceu por 2 a 1, com gols marcados por Anacleto Ferramenta da Silva e Geraule Moreira Ribeiro. O primeiro jogo oficial<sup id="_ref&shy;Santos Futebol Clube &shy; Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Santos Futebol Clube &shy; Hist&oacute;ria" title="">[17]</a></sup> ocorreu apenas em <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> daquele ano. O Santos venceu na estr&eacute;ia o Santos Athletic Club por 3 a 2. O primeiro gol oficial da hist&oacute;ria do clube foi marcado por <a href="http://en.wikipedia.org/wiki/Arnaldo_Silveira" id="w">Arnaldo Silveira</a>.</p>&#10;<p>Em 1913 o Santos disputou o Campeonato Santista e se sagrou campe&atilde;o invicto, confirmando ser a equipe de futebol mais forte da cidade. Com isso credenciou&shy;se a disputar o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1913" id="w">Campeonato Paulista de Futebol</a><sup id="_ref&shy;SantosFC_T&iacute;tulos_b" class="reference"><a href="#_note&shy;SantosFC_T&iacute;tulos" title="">[1]</a></sup> no mesmo ano, mas as dificuldades com as viagens constantes e os resultados ruins nos jogos for&ccedil;aram a equipe a abandonar a competi&ccedil;&atilde;o. A &uacute;nica vit&oacute;ria foi justamente contra o time que no futuro se tornaria o principal rival e que tamb&eacute;m estreava no campeonato naquele ano: o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> (6&shy;3 em jogo na capital). Em 1915, o Santos voltou a disputar o Campeonato Santista, conseguindo o segundo t&iacute;tulo embora tenha usado o nome de Uni&atilde;o FC<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> devido a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Paulista_de_Esportes_Atl%C3%A9ticos" id="w">APEA</a>, liga a qual permaneceu afiliado, n&atilde;o o ter permitido participar com o nome oficial. Em 1916, o time das praias retomaria a disputa do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1916" id="w">Campeonato Paulista</a> para ocupar de vez o lugar de uma das grandes equipes do estado e tornar&shy;se um dos maiores vencedores da competi&ccedil;&atilde;o ao longo da Hist&oacute;ria.  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ary_Patusca" id="w">Ary Patusca</a>, filho do primeiro presidente do clube, Sizino Patusca, foi o primeiro brasileiro a jogar em um clube estrangeiro.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Como era costume naquele tempo, Ary Patusca havia sido mandado por seu pai para estudar na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. L&aacute;, entrou para o Br&uuml;hl St. Gallen e foi campe&atilde;o su&iacute;&ccedil;o de futebol, chegando at&eacute; a jogar na sele&ccedil;&atilde;o helv&eacute;tica. Depois de quatro anos na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, retornou ao Santos. Foi o artilheiro do time em 1915, com 19 gols.</p>&#10;<a id="O_ataque_dos_100_gols" name="O_ataque_dos_100_gols"></a><h3> O ataque dos 100 gols </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Araken&shy;SP&shy;1933.jpg%7Cthumb%7C240px%7Cleft" id="w">[[Araken Patusca]], um dos primeiros grandes &iacute;dolos do Santos.De</a> <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> a <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, o Santos fez campanhas fracas no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>, mas foi o per&iacute;odo necess&aacute;rio para o surgimento da primeira gera&ccedil;&atilde;o do que se tornaria uma tradi&ccedil;&atilde;o no Alvinegro: descoberta e cria&ccedil;&atilde;o de jovens talentos<sup id="_ref&shy;Lancenet.com.br_a" class="reference"><a href="#_note&shy;Lancenet.com.br" title="">[20]</a></sup>.</p>&#10;<p>A equipe de jovens garotos que formaria o ataque dos 100 gols, consagrando o Santos no cen&aacute;rio nacional, come&ccedil;ou a ser gerada em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> com a chegada do jovem <a href="http://en.wikipedia.org/wiki/Araken_Patusca" id="w">Araken Patusca</a>, ent&atilde;o com 16 anos. Na mesma &eacute;poca entraram para a equipe outros atletas de baixa idade<sup id="_ref&shy;Lancenet.com.br_b" class="reference"><a href="#_note&shy;Lancenet.com.br" title="">[20]</a></sup>.</p>&#10;<p>Quatro anos ap&oacute;s a chegada desses jovens, e com a inclus&atilde;o de alguns nomes como o do extraordin&aacute;rio artilheiro <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Matoso" id="w">Feiti&ccedil;o</a>, o Santos estreava no Campeonato Paulista aplicando uma goleada, o que se repetiria por diversas vezes na competi&ccedil;&atilde;o. A v&iacute;tima foi a equipe do <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Ypiranga" id="w">Ypiranga</a>, o jogo ficou em 12 a 1, com 7 gols de Araken. Foi o recorde de gols em uma &uacute;nica partida, s&oacute; sendo superado 37 anos depois por <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>.</p>&#10;<p>Durante toda a disputa estadual o clube venceu por placares el&aacute;sticos, o que resultou em 100 gols pr&oacute;, m&eacute;dia de 6.25 gols por partida. Mas a excelente campanha n&atilde;o foi coroada. No &uacute;ltimo jogo, quando o Peixe precisava de apenas um empate, foi derrotado pelo <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palestra It&aacute;lia</a>, por 3 a 2, em partida muito conturbada<sup id="_ref&shy;Lancenet.com.br_c" class="reference"><a href="#_note&shy;Lancenet.com.br" title="">[20]</a></sup>. O Santos seria ainda vice&shy;campe&atilde;o em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> e <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, sempre fazendo muitos gols. Em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> foi novamente vice&shy;campe&atilde;o, mas Araken n&atilde;o estava mais no clube (retornaria em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>).</p>&#10;<p>O ataque que entrou para a Hist&oacute;ria como a famosa &#34&semi;linha dos 100 gols&#34&semi; era formado por Osmar, Camar&atilde;o, Feiti&ccedil;o, Araken e Evangelista. Essa escala&ccedil;&atilde;o foi ouvida por d&eacute;cadas, repetidas como um verso popular pelos torcedores de futebol de v&aacute;rias partes do pa&iacute;s.</p>&#10;<p>O marco hist&oacute;rico do ataque dos 100 gols foi resultado de um trabalho de caracter&iacute;sticas que, mais tarde, valeriam um trecho do hino oficial do clube: &#34&semi;T&eacute;cnica e Disciplina&#34&semi;.</p>&#10;<p>Os lend&aacute;rios substantivos surgiram ap&oacute;s dois confrontos amistosos contra a equipe do <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a>, onde o Peixe venceu os dois jogos, e foi chamado por jornalistas de o <i>&#34&semi;Campe&atilde;o da T&eacute;cnica e da Disciplina&#34&semi;</i><sup id="_ref&shy;Lancenet.com.br_d" class="reference"><a href="#_note&shy;Lancenet.com.br" title="">[20]</a></sup>.</p>&#10;<a id="Campe%C3%A3o_Paulista_de_1935" name="Campe%C3%A3o_Paulista_de_1935"></a><h3> Campe&atilde;o Paulista de 1935 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Santos1935.jpg%7C245px%7Cthumb" id="w">Forma&ccedil;&atilde;o do primeiro time campe&atilde;o paulista do Santos.O</a> Santos, que vinha batendo na trave quando o assunto era ganhar o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>, finalmente superou seus rivais e come&ccedil;ou, no dia <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, a escrever uma hist&oacute;ria vitoriosa. O advers&aacute;rio naquele dia era o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> e o Santos (que tinha somado 18 pontos), em seu &uacute;ltimo jogo na competi&ccedil;&atilde;o, precisava de apenas um empate para assegurar o seu primeiro t&iacute;tulo paulista. Ambos os alvinegros, e ainda o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palestra It&aacute;lia</a>, tinham chances de t&iacute;tulo, e as duas &uacute;ltimas partidas do campeonato eram verdadeiros confrontos diretos.</p>&#10;<p>No primeiro turno da competi&ccedil;&atilde;o, o Corinthians havia vencido todos os jogos, mas depois, o time paulistano amargou 3 jogos sem vencer. Melhor para o Santos, que vinha logo atr&aacute;s e aproveitou a chance de tomar a lideran&ccedil;a e a manter at&eacute; o final do campeonato.</p>&#10;<p>No est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Alfredo_Sch%C3%BCrig" id="w">Parque S&atilde;o Jorge</a>, o Corinthians era visto com certo favoritismo, por ter um time tradicional e forte que ainda jogaria em casa, mas nada que assustasse os jogadores santistas. A equipe entrou em campo com: Cyro, Neves e Agostinho&semi; Ferreira, Marteletti e Jango&semi; Saci, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pereira_(futebolista)" id="w">M&aacute;rio Pereira</a>, Raul Cabral Guedes, <a href="http://en.wikipedia.org/wiki/Araken_Patusca" id="w">Araken Patusca</a> e Junqueirinha, tendo como treinador Bilu. Os gols da partida foram marcados por Raul Cabral Guedes, aos 35 minutos do primeiro tempo, e Araken Patusca, aos 17 minutos do segundo tempo. O Santos venceu a partida por 2 a 0 e terminou o campeonato como o melhor ataque, com 32 gols. Assim, o Santos conquistava o seu <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1935" id="w">primeiro t&iacute;tulo paulista</a> <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<a id="Era_Pel%C3%A9" name="Era_Pel%C3%A9"></a><h3> Era Pel&eacute; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:1955_&shy;_santos_f.c..jpg%7C245px%7Cthumb%7CSantos_%5B%5BCampeonato_Paulista_de_Futebol_de_1955" id="w">campe&atilde;o paulista de 1955]].</a>&#10;O pren&uacute;ncio da grande fase do Santos come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, quando depois de 20 anos, voltou a ser <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">campe&atilde;o paulista</a>, tendo o atacante <a href="http://en.wikipedia.org/wiki/Emmanuele_Del_Vecchio" id="w">Emmanuele Del Vecchio</a>, artilheiro da competi&ccedil;&atilde;o com 23 gols.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, chegaria &agrave; <a href="http://en.wikipedia.org/wiki/Vila_Belmiro" id="w">Vila Belmiro</a>, trazido pelas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Waldemar_de_Brito" id="w">Waldemar de Brito</a>, o menino <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, de 15 anos, que deu de novo impulso &agrave; hist&oacute;ria do Santos, levando&shy;o a conquistas que enalteceram o futebol brasileiro no planeta. O time do Santos vinha de grandes campanhas, sendo bicampe&atilde;o paulista em 1955&shy;1956, apresentando os craques <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Pepe</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ely_de_Miranda" id="w">Zito</a>, dentro outros. Com <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, o time se tornaria um dos maiores da Hist&oacute;ria.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> marcou seu primeiro gol com a camisa do Santos num amistoso com o <a href="http://en.wikipedia.org/wiki/Corinthians_Futebol_Clube_(Santo_Andr%C3%A9)" id="w">Corinthians de Santo Andr&eacute;</a>, jogo em que o time da Vila Belmiro venceu por 7 a 1. Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, ganhou seu primeiro <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a>, estabelecendo como artilheiro o recorde de 58 gols que permanece at&eacute; hoje. Neste <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a>, o Santos marcou 143 gols.<sup id="_ref&shy;IG &shy; Esporte_b" class="reference"><a href="#_note&shy;IG &shy; Esporte" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PEL%C3%89_&shy;_1963.jpg%7Cthumb%7C194px%7Cleft" id="w">[[Pel&eacute;]], marcou 1091 gols, em 1116 jogos com a camisa do Santos.</a> O Santos com <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> continuou nos anos seguintes a ganhar todas as principais competi&ccedil;&otilde;es que disputava. Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, a conquista do primeiro <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a> e o vice&shy;campeonato <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1959" id="w">brasileiro</a>. Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, mais um <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">paulista</a>. De <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> a hegemonia do futebol brasileiro com cinco <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Brasil" id="w">Ta&ccedil;as Brasil</a>, e foi em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, num jogo v&aacute;lido pelo torneio <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_1961" id="w">Torneio Rio&shy;S&atilde;o Paulo</a>, contra o <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>, que o <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, marcou o famoso <a href="http://en.wikipedia.org/wiki/Gol_de_Placa" id="w">Gol de Placa</a>, que foi o primeiro gol no Brasil a ser homenageado com uma placa. Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, o bicampeonato sul&shy;americano da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a> e o <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">bicampeonato intercontinental</a>. S&oacute; n&atilde;o ganhou todos os <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonatos Paulistas</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> pois o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, time conhecido na &eacute;poca por &#34&semi;Academia&#34&semi;, conseguiu interromper a sequ&ecirc;ncia de tempos em tempos. Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> o Santos daria in&iacute;cio ao seu segundo tricampeonato paulista. O Santos conquistou 11 t&iacute;tulos paulistas em 15 anos (dois Tri: <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1960" id="w">1960</a>&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1961" id="w">1961</a>&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1967" id="w">1967</a>&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1968" id="w">1968</a>&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1969" id="w">1969</a>&semi; dois Bi: <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1955" id="w">1955</a>&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1956" id="w">1956</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1964" id="w">1964</a>&shy;<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1965" id="w">1965</a>, e um Mono: <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1958" id="w">1958</a>). Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o time com grandes revela&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Clodoaldo_Tavares_de_Santana" id="w">Clodoaldo</a>, <a href="http://en.wikipedia.org/wiki/Jonas_Eduardo_Am%C3%A9rico" id="w">Edu</a>, <a href="http://en.wikipedia.org/wiki/Abel_Ver%C3%B4nico" id="w">Abel</a> e <a href="http://en.wikipedia.org/wiki/Toninho_Guerreiro" id="w">Toninho Guerreiro</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, voltaria a conquistar outra s&eacute;rie de t&iacute;tulos nacionais e internacionais, como a <a href="http://en.wikipedia.org/wiki/Supercopa_Sulamericana_dos_Campe%C3%B5es_Intercontinentais_de_1968" id="w">Supercopa Sulamericana</a> e a <a href="http://en.wikipedia.org/wiki/Recopa_dos_Campe%C3%B5es_Intercontinentais" id="w">Recopa dos Campe&otilde;es Intercontinentais</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, al&eacute;m de mais um <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1968" id="w">Campeonato Paulista</a> e um <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1968_(Torneio_Roberto_Gomes_Pedrosa)" id="w">Campeonato Brasileiro</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lula_&shy;_A_1962.jpg%7C180px%7Cthumb%7Cright%7C%5B%5BLu%C3%ADs_Alonso_P%C3%A9rez" id="w">Lula]], foi o treinador que comandou a Era Pel&eacute;.</a> No ano de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, as conquistas e a fama do Santos eram t&atilde;o grandes que, em uma excurs&atilde;o pela <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, a guerra no <a href="http://en.wikipedia.org/wiki/Congo_Belga" id="w">Congo Belga</a>, atual <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, entre for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Kinshasa" id="w">Kinshasa</a> e de <a href="http://en.wikipedia.org/wiki/Brazzaville" id="w">Brazzaville</a>, foram suspensas para que as cidades pudessem assistir aos jogos do time. Logo ap&oacute;s as partidas e as homenagens, o conflito recome&ccedil;ou, e o Santos ficou conhecido como &#34&semi;O time que parou a guerra&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Este evento serviu claramente de inspira&ccedil;&atilde;o para o &#34&semi;Amistoso da Paz&#34&semi;, realizado entre as sele&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Haitiana_de_Futebol" id="w">Haiti</a>, em <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Com d&iacute;vidas devido a investimentos que n&atilde;o deram certo, como o do Parque Balne&aacute;rio, o clube ia vendo seus craques saindo. Compromissos com a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Desportos" id="w">CBD</a> para a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Havelange" id="w">Jo&atilde;o Havelange</a> para presidente da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a> obrigaram o time a sucessivas excurs&otilde;es por todo o globo, desde a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a>, o que refletiu no fraco desempenho do time nos campeonatos internos. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o Santos ganhou o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a> com <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>. Competi&ccedil;&atilde;o que teve uma final muito conturbada, acabando na disputa por p&ecirc;naltis contra o time da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa</a>. O erro hist&oacute;rico do &aacute;rbitro <a href="http://en.wikipedia.org/wiki/Armando_Marques" id="w">Armando Marques</a>, que encerrou as cobran&ccedil;as quando o Santos vencia por 2 a 0, mas ainda com possibilidade de empate por que restavam ainda duas cobran&ccedil;as da Portuguesa, atrapalhou a conquista certa (<a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> ainda n&atilde;o havia feito sua cobran&ccedil;a), fazendo com que o t&iacute;tulo daquele ano fosse dividido entre os dois clubes.</p>&#10;<a id="P%C3%B3s&shy;Pel%C3%A9" name="P%C3%B3s&shy;Pel%C3%A9"></a><h3> P&oacute;s&shy;Pel&eacute; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Serginho_chulapa.jpg%7Cthumb%7C200px%7Cleft" id="w">[[Serginho Chulapa]], artilheiro do [[Campeonato Brasileiro de 1983]].</a>&#10;Ap&oacute;s a Era Pel&eacute;, o Santos continuou seu caminho de gl&oacute;rias. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Chico_Formiga" id="w">Chico Formiga</a>, ex&shy;atleta do clube, formou um time campe&atilde;o. Os &#34&semi;Meninos da Vila&#34&semi;, apelido dado pela juventude dos atletas da equipe, conquistaram o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1978" id="w">Campeonato Paulista de 1978</a>. Destacaram&shy;se na &eacute;poca <a href="http://en.wikipedia.org/wiki/Juary" id="w">Juary</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_(futebolista)" id="w">Jo&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Edivaldo_Oliveira_Chaves" id="w">Pita</a>, <a href="http://en.wikipedia.org/wiki/A%C3%ADlton_Lira" id="w">A&iacute;lton Lira</a>, entre outros. Em 1983 o Santos montou uma equipe forte trazendo para a Vila jogadores consagrados como <a href="http://en.wikipedia.org/wiki/Serginho_Chulapa" id="w">Serginho Chulapa</a> e <a href="http://en.wikipedia.org/wiki/Z%C3%A9_S%C3%A9rgio" id="w">Z&eacute; S&eacute;rgio</a> (do S&atilde;o Paulo) e <a href="http://en.wikipedia.org/wiki/Paulo_Isidoro" id="w">Paulo Isidoro</a> (do <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Mineiro" id="w">Atl&eacute;tico Mineiro</a>) e conseguiu disputar a final do Campeonato Brasileiro de Futebol de 1983 com o <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> de <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, vencendo a primeira partida no Morumbi por 2x1. Mas na final do Maracan&atilde;, jogando com alguns desfalques, o Santos acabou apenas com o vice&shy;campeonato.</p>&#10;<p>Com o refor&ccedil;o do goleiro <a href="http://en.wikipedia.org/wiki/Rodolfo_Rodr%C3%ADguez" id="w">Rodolfo Rodr&iacute;guez</a>, a equipe confirmaria sua competitividade e se sagraria campe&atilde; do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1984" id="w">Campeonato Paulista de 1984</a> (tendo como Presidente Milton Texeira). Ap&oacute;s esse t&iacute;tulo, o Santos s&oacute; voltaria a uma final de campeonato nacional de futebol em 1995, enfrentando o Botafogo. O Santos vinha animado ap&oacute;s uma vit&oacute;ria hist&oacute;rica na partida semifinal contra o Fluminense, por 5x2, com grande atua&ccedil;&atilde;o do &iacute;dolo santista da &eacute;poca Giovanni. Mas na final contra o Botafogo, o Santos empatou e acabou novamente com o vice&shy;campeonato, num jogo em que a arbitragem foi grandemente contestada (os santistas reclamam do &aacute;rbitro <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Rezende_de_Freitas" id="w">M&aacute;rcio Rezende de Freitas</a> a anula&ccedil;&atilde;o do gol do ponta santista Camanducaia e tamb&eacute;m a valida&ccedil;&atilde;o do gol em impedimento do botafoguense T&uacute;lio Maravilha).</p>&#10;<p>O Santos voltaria aos t&iacute;tulos vencendo o <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e a <a href="http://en.wikipedia.org/wiki/Copa_Conmebol" id="w">Copa Conmebol</a>, competi&ccedil;&atilde;o precursora da atual <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, derrotando o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Rosario_Central" id="w">Rosario Central</a> da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> na final. Foi vit&oacute;ria 1&shy;0 na <a href="http://en.wikipedia.org/wiki/Vila_Belmiro" id="w">Vila Belmiro</a>, com gol marcado pelo <a href="http://en.wikipedia.org/wiki/Claudiomiro_Santiago" id="w">Claudiomiro</a>, e empate 0&shy;0 no Est&aacute;dio do Rosario Central.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Emerson_Leao.jpg%7C250px%7Cthumb%7Cleft%7C%5B%5BEmerson_Le%C3%A3o%5D%5D%2C_t%C3%A9cnico_que_levou_a_equipe_do_Santos_at%C3%A9_a_conquista_do_Brasileir%C3%A3o_de_2002_e_%C3%A0_final_da_%5B%5BCopa_Libertadores_da_Am%C3%A9rica_de_2003" id="w">Libertadores de 2003]].</a>&#10;A maior conquista do Santos, excluindo&shy;se os t&iacute;tulos, foi o reconhecimento internacional obtido com a honraria de ser considerado o &#34&semi;Clube do S&eacute;culo XX nas Am&eacute;ricas&#34&semi;, em elei&ccedil;&atilde;o da FIFA que premiou, no fim dos anos 1990, os melhores clubes de futebol da Hist&oacute;ria (al&eacute;m do Santos, o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a> foi considerado o &#34&semi;Clube do S&eacute;culo XX&#34&semi;) e os melhores jogadores, com Pel&eacute; recebendo, enfim, a &#34&semi;oficializa&ccedil;&atilde;o&#34&semi; do t&iacute;tulo que por tanto tempo o acompanhou.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Pirilo_Teixeira" id="w">Marcelo Teixeira</a> ganha a elei&ccedil;&atilde;o a Presid&ecirc;ncia pegando o clube com uma enorme d&iacute;vida e com o time em frangalhos. A administra&ccedil;&atilde;o primeiramente tentou montar um grande time com jogadores renomados e ao mesmo tempo investiu forte na base, no patrim&ocirc;nio e na estrutura, reformando o est&aacute;dio e fazendo um CT de primeiro mundo. Mas no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, ano em que o clube completara 90 anos, os grandes jogadores haviam sa&iacute;do sem conseguir t&iacute;tulos (apenas um vice&shy;campeonato paulista em 2000) e o Santos teve que voltar suas aten&ccedil;&otilde;es &agrave;s categorias de base para recompor o elenco. A &#34&semi;solu&ccedil;&atilde;o caseira&#34&semi; deu certo e o Santos encerraria aquele ano com a conquista pela s&eacute;tima vez do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2002" id="w">Campeonato Brasileiro</a>. O time que conseguiu ser campe&atilde;o foi, basicamente, formado na Vila Belmiro, montado pelo treinador <a href="http://en.wikipedia.org/wiki/Emerson_Le%C3%A3o" id="w">Emerson Le&atilde;o</a> tirando da base para a equipe principal garotos que seriam conhecidos como &#34&semi;Os novos Meninos da Vila&#34&semi; e que viraram febre no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> inteiro e a dupla <a href="http://en.wikipedia.org/wiki/Diego_Ribas_da_Cunha" id="w">Diego</a> e <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a> se tornaram s&iacute;mbolos de um futebol vistoso e alegre, juntos de <a href="http://en.wikipedia.org/wiki/Renato_Dirnei_Flor%C3%AAncio" id="w">Renato</a>, <a href="http://en.wikipedia.org/wiki/Elano_Blumer" id="w">Elano</a>, <a href="http://en.wikipedia.org/wiki/Alex_Rodrigo_Dias_da_Costa" id="w">Alex</a> e <a href="http://en.wikipedia.org/wiki/Leonardo_Louren%C3%A7o_Bastos" id="w">L&eacute;o</a>. No ano seguinte, com a base mantida, o Peixe chegou aos vice&shy;campeonatos da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2003" id="w">Libertadores</a> e do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2003" id="w">Campeonato Brasileiro</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeu_Camp_Brasileiro.jpg%7Cthumb%7C220px%7Crigh" id="w">Trof&eacute;us conquistados pelo Santos nos Campeonatos Brasileiros.Em</a> <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o time mostrou toda a sua for&ccedil;a entre os oito melhores times do continente, perdendo nas quartas&shy;de&shy;finais da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2004" id="w">Libertadores</a> para o campe&atilde;o <a href="http://en.wikipedia.org/wiki/Corporaci%C3%B3n_Deportiva_Once_Caldas" id="w">Once Caldas</a>, da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. No <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2004" id="w">Campeonato Paulista</a>, foi at&eacute; as semifinais. O ano foi fechado com chave de ouro com a conquista do oitavo t&iacute;tulo brasileiro.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Com uma equipe liderada pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a>, a base de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e refor&ccedil;os como <a href="http://en.wikipedia.org/wiki/Ricardo_Lu%C3%ADs_Pozzi_Rodrigues" id="w">Ricardinho</a> e <a href="http://en.wikipedia.org/wiki/Deivid_de_Souza" id="w">Deivid</a>, o time encerrou o torneio de pontos corridos disputando at&eacute; a &uacute;ltima rodada o t&iacute;tulo com o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Paranaense" id="w">Atl&eacute;tico&shy;PR</a> e conquistou mais uma vez o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2004" id="w">Campeonato Brasileiro</a>.</p>&#10;<p>Ap&oacute;s 3 anos consecutivos de vit&oacute;rias, com conquista de dois <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonatos Brasileiros</a> e chegada a final da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2003" id="w">Copa Libertadores da Am&eacute;rica de 2003</a>, o Santos come&ccedil;ou o ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> tentando manter o ritmo.</p>&#10;<p>O maior jogador ap&oacute;s a Era Pel&eacute;, <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a>, permaneceu no clube durante o primeiro semestre. Mas ap&oacute;s a sua sa&iacute;da para o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, o Santos ficou prejudicado em seu desempenho. Para completar <a href="http://en.wikipedia.org/wiki/Deivid_de_Souza" id="w">Deivid</a> e <a href="http://en.wikipedia.org/wiki/Leonardo_Louren%C3%A7o_Bastos" id="w">L&eacute;o</a> tamb&eacute;m sa&iacute;ram, o que deixou a equipe completamente desfigurada e enfraquecida. Para restaurar a equipe, o Peixe contratou o craque e &iacute;dolo <a href="http://en.wikipedia.org/wiki/Giovanni_Silva_de_Oliveira" id="w">Giovanni</a>, mas que viria apresentar desempenho inst&aacute;vel&semi; e dois atacantes repatriados: <a href="http://en.wikipedia.org/wiki/Luiz_Carlos_Bombonato_Goulart" id="w">Luiz&atilde;o</a>, que se mostrou fora de forma&semi; e <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Pitbull" id="w">Cl&aacute;udio Pitbull</a>, que marcou apenas dois gols. O ano tamb&eacute;m foi tumultuado com rela&ccedil;&atilde;o aos t&eacute;cnicos, come&ccedil;ando com <a href="http://en.wikipedia.org/wiki/Oswaldo_de_Oliveira_Filho" id="w">Oswaldo de Oliveira</a> para a substitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a>, devido a sa&iacute;da do treinador para o Real Madrid. Passaram ainda como treinadores Gallo e <a href="http://en.wikipedia.org/wiki/Nelsinho_Baptista" id="w">Nelsinho Baptista</a>, terminando com <a href="http://en.wikipedia.org/wiki/Serginho_Chulapa" id="w">Serginho Chulapa</a>, que levou o Santos interinamente. Ap&oacute;s fraca atua&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, Luxemburgo retorna em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> como treinador da equipe santista, sinalizando grandes investimentos para o ano da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a equipe foi inteiramente renovada. V&aacute;rias contrata&ccedil;&otilde;es foram feitas com os campeonatos em andamento, o que prejudicou o conjunto da equipe. Mesmo com esse fator desfavor&aacute;vel, <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Luxemburgo</a> conseguiu manter a equipe em alto n&iacute;vel de competi&ccedil;&atilde;o durante o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a> e, se aproveitando de que seus principais advers&aacute;rios estavam com as aten&ccedil;&otilde;es divididas devido a participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>, o Santos conquistou o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_2006" id="w">Campeonato Paulista de 2006</a>. Foi o fim de um per&iacute;odo de 21 anos sem levar a ta&ccedil;a da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">FPF</a>. O time entraria ainda para a hist&oacute;ria dos recordes como a &uacute;nica equipe que venceu todas as partidas jogadas em seu est&aacute;dio (10 partidas no total)&semi; e que marcou gols em todas as partidas do campeonato (19 partidas no total, marcando 33 gols). O time hist&oacute;rico que consagrou esse t&iacute;tulo com vit&oacute;ria de 2 a 0 contra a <a href="http://en.wikipedia.org/wiki/Portuguesa_de_Desportos" id="w">Portuguesa de Desportos</a>, sob a modalidade de pontos corridos, foi composto por <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Costa" id="w">F&aacute;bio Costa</a>&semi; <a href="http://en.wikipedia.org/wiki/Luiz_Alberto_da_Silva_Oliveira" id="w">Luiz Alberto</a>, <a href="http://en.wikipedia.org/wiki/Julio_Manzur" id="w">Julio Manzur</a> e <a href="http://en.wikipedia.org/wiki/Ronaldo_Guiaro" id="w">Ronaldo Guiaro</a>&semi; <a href="http://en.wikipedia.org/wiki/Kl%C3%A9ber_de_Carvalho_Correia" id="w">Kl&eacute;ber</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Alves_F%C3%A9lix" id="w">Fabinho</a>, <a href="http://en.wikipedia.org/wiki/Claudio_Maldonado" id="w">Maldonado</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A9ber_Santana" id="w">Cl&eacute;ber Santana</a> e <a href="http://en.wikipedia.org/wiki/Rodrigo_Tabata" id="w">Rodrigo Tabata</a>&semi; <a href="http://en.wikipedia.org/wiki/Reinaldo_da_Cruz_Oliveira" id="w">Reinaldo</a> e <a href="http://en.wikipedia.org/wiki/Ge%C3%ADlson_de_Carvalho_Soares" id="w">Ge&iacute;lson</a>. J&aacute; pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_2006" id="w">Campeonato Brasileiro</a>, conquista direito &agrave; disputa da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2007" id="w">Copa Libertadores da Am&eacute;rica de 2007</a> com o 4&ordf; lugar na competi&ccedil;&atilde;o nacional.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, com uma campanha impec&aacute;vel na primeira fase do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2007" id="w">Campeonato Paulista de 2007</a>, o Santos conquista o direito de jogar com vantagem nas fases semifinais e finais do campeonato. Aproveitando&shy;se desta vantagem, o Santos elimina o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Bragantino" id="w">Bragantino</a> nas semifinais ( 0 X 0 no primeiro e segundo jogos) e o <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_S%C3%A3o_Caetano" id="w">S&atilde;o Caetano</a> na finais (derrota por 2 X 0 no primeiro jogo e vit&oacute;ria por 2 X 0 no segundo jogo), conquistando o bicampeonato paulista (<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2006" id="w">2006</a> e 2007). O time que conquistou o bi, foi a campo com: F&aacute;bio Costa, Maldonado, <a href="http://en.wikipedia.org/wiki/Ada%C3%ADlton_Jos%C3%A9_dos_Santos_Filho" id="w">Ada&iacute;lton</a>, <a href="http://en.wikipedia.org/wiki/Cristiano_%C3%81valos_dos_Passos" id="w">&Aacute;valos</a> e Kl&eacute;ber&semi; <a href="http://en.wikipedia.org/wiki/Rodrigo_Souto" id="w">Rodrigo Souto</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Paulo_de_Oliveira" id="w">Pedrinho</a>, Cl&eacute;ber Santana e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_da_Silva_J%C3%BAnior" id="w">Z&eacute; Roberto</a>&semi; <a href="http://en.wikipedia.org/wiki/Marcos_Aur%C3%A9lio_de_Oliveira_Lima" id="w">Marcos Aur&eacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Jonas_Gon%C3%A7alves_Oliveira" id="w">Jonas</a>. Entraram ainda <a href="http://en.wikipedia.org/wiki/Carlos_Andrade_Souza" id="w">Carlinhos</a>, Rodrigo Tabata e Moraes, que fez o gol do t&iacute;tulo.</p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2007_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro da S&eacute;rie A de 2007</a>, o Santos ficou com o vice&shy;campeonato e conquistou uma das vagas para a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2008" id="w">Copa Libertadores da Am&eacute;rica de 2008</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Botafogo_x_Santos_(2008).JPG%7C230px%7Cthumb%7Cleft%7CJogo_entre_Santos_e_%5B%5BBotafogo_de_Futebol_e_Regatas%7CBotafogo%5D%5D%2C_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, com muitas mudan&ccedil;as de t&eacute;cnicos e jogadores, o Santos FC fez campanhas irregulares no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2008" id="w">Campeonato Paulista</a>, na Copa Libertadores e no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2008_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a>. No torneio estadual, um come&ccedil;o amea&ccedil;ador, no qual a equipe rondou a zona de rebaixamento. A melhora nas atua&ccedil;&otilde;es trouxe consigo um sequ&ecirc;ncia de vit&oacute;rias que quase classificou a equipe para as finais. Na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>, o Santos Futebol Clube obteve uma dif&iacute;cil classifica&ccedil;&atilde;o para as finais, conquistada somente na &uacute;ltima rodada, na vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Corporaci%C3%B3n_Nuevo_C%C3%BAcuta_Deportivo" id="w">C&uacute;cuta Deportivo</a>, da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. Nas oitavas&shy;de&shy;final, duas vit&oacute;rias por 2x0 sobre o mesmo C&uacute;cuta Deportivo classificaram o Santos Futebol Clube para as quartas&shy;de&shy;final, nas quais foi eliminado pelo <a href="http://en.wikipedia.org/wiki/Club_de_F%C3%BAtbol_Am%C3%A9rica" id="w">Am&eacute;rica</a>. Derrota por 2x0 no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e vit&oacute;ria por 1x0 no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O Campeonato Brasileiro de 2008 foi aquele no qual o Santos Futebol Clube realizou sua pior campanha, lutando durante quase toda a competi&ccedil;&atilde;o contra a despromo&ccedil;&atilde;o. Ao final do torneio, uma dif&iacute;cil 15&ordf; posi&ccedil;&atilde;o, apenas um ponto acima da zona de rebaixamento. Como destaque positivo, os 21 gols do atacante <a href="http://en.wikipedia.org/wiki/Kl%C3%A9ber_Pereira" id="w">Kl&eacute;ber Pereira</a>, um dos artilheiros do campeonato.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, depois de um in&iacute;cio com problemas o Santos troca o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Fernandes" id="w">M&aacute;rcio Fernandes</a> por <a href="http://en.wikipedia.org/wiki/V%C3%A1gner_Mancini" id="w">V&aacute;gner Mancini</a> e consegue &oacute;tima rea&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2009" id="w">Campeonato Paulista</a>. Com grandes vit&oacute;rias sobre a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Portuguesa_de_Desportos" id="w">Portuguesa de Desportos</a> (1 X 0) e a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Ponte_Preta" id="w">Ponte Preta</a> (3 X 2, em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>), o Santos se classifica para o Quadrangular Final. Derrota o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, que foi o melhor time da primeira fase, por duas vezes (duas vit&oacute;rias por 2 X 1) chegando &agrave; final com o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>. Fica com o vice&shy;campeonato depois de uma derrota na <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Urbano_Caldeira" id="w">Vila Belmiro</a> (3 X 1) e de um empate no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a> (1 X 1). No <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2009" id="w">Campeonato Brasileiro</a>, ap&oacute;s um bom in&iacute;cio &shy; no qual alcan&ccedil;ou a vice&shy;lideran&ccedil;a &shy; a equipe decaiu. Turbul&ecirc;ncias internas e m&aacute;s exibi&ccedil;&otilde;es ocasionaram a demiss&atilde;o do treinador V&aacute;gner Mancini, logo ap&oacute;s a derrota por 6x2 para o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Vit%C3%B3ria" id="w">Vit&oacute;ria</a>, em Salvador. Para o seu lugar foi contratado <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a>, que pela quarta vez assumiu o Santos Futebol Clube, tendo como objetivo a classifica&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a> de 2010. A aus&ecirc;ncia de bons nomes no elenco de jogadores tornaram a campanha da equipe santista muito irregular, numa constante altern&acirc;ncia de vit&oacute;rias, empates e derrotas. Ao final do campeonato, uma decepcionante 12&ordf; posi&ccedil;&atilde;o, contabilizando 12 vit&oacute;rias, 13 empates e 13 derrotas. Como saldo positivo, as boas atua&ccedil;&otilde;es do jovem goleiro <a href="http://en.wikipedia.org/wiki/Felipe_Garcia_dos_Prazeres" id="w">Felipe</a>, que substituiu o titular <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Costa" id="w">F&aacute;bio Costa</a>, dos meias <a href="http://en.wikipedia.org/wiki/Paulo_Henrique_Ganso" id="w">Paulo Henrique Ganso</a> e <a href="http://en.wikipedia.org/wiki/Madson" id="w">Madson</a>, e do atacante <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a>, de apenas 17 anos. Em dezembro de 2009, as tumultuadas elei&ccedil;&otilde;es para a presid&ecirc;ncia do clube tiraram do cargo <a href="http://en.wikipedia.org/wiki/Marcelo_Pirilo_Teixeira" id="w">Marcelo Teixeira</a>, que se manteve por 10 anos nessa posi&ccedil;&atilde;o. Para o seu lugar foi eleito <a href="http://en.wikipedia.org/wiki/Luis_%C3%81lvaro_de_Oliveira_Ribeiro" id="w">Luis &Aacute;lvaro de Oliveira Ribeiro</a>.</p>&#10;<a id="D%C3%A9cada_de_2010" name="D%C3%A9cada_de_2010"></a><h3> D&eacute;cada de 2010 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Giovanni_Silva_de_Oliveira_(2010).JPG%7Cthumb%7C200px%7C%5B%5BGiovanni_Silva_de_Oliveira" id="w">Giovanni]], &iacute;dolo nos anos 90, retornou ao Santos em 2010.</a>&#10;Em 2010, j&aacute; sobre a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Luis_%C3%81lvaro_de_Oliveira_Ribeiro" id="w">Luis &Aacute;lvaro de Oliveira Ribeiro</a> (tamb&eacute;m conhecido como LAOR), o trabalho na base d&aacute; certo novamente e aparece outra gera&ccedil;&atilde;o dos &#34&semi;Meninos da Vila&#34&semi; que reuniu os craques <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Henrique_Ganso" id="w">Paulo Henrique Ganso</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Felipe_Ribeiro_de_Souza" id="w">Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Wesley_Lopes_Beltrame" id="w">Wesley</a>, o goleiro <a href="http://en.wikipedia.org/wiki/Rafael_Cabral_Barbosa" id="w">Rafael</a>, os quais, juntos de <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a> que voltou por empr&eacute;stimo e outros jogadores e com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Dorival_Junior" id="w">Dorival Junior</a>, prometiam reescrever a hist&oacute;ria internacional do clube no cen&aacute;rio futebol&iacute;stico. No primeiro semestre conseguiu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011" id="w">Campe&atilde;o Paulista</a>, derrotando o time do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>. A nova administra&ccedil;&atilde;o segurou <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> que recusou uma oferta milion&aacute;ria de transfer&ecirc;ncia ao futebol ingl&ecirc;s.</p>&#10;<p>Sucessivamente, depois do intervalo causado pela disputa da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">Copa do Mundo</a>, o Santos conquistou seu segundo t&iacute;tulo no ano, o da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_2010" id="w">Copa do Brasil</a> (in&eacute;dito para o clube) na dupla final com o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Vit%C3%B3ria" id="w"> Vit&oacute;ria</a> com uma vit&oacute;ria por 2 a 0 na Vila Belmiro e uma derrota por 2 a 1 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Manoel_Barradas" id="w">Barrad&atilde;o</a>. Foi o coroamento de uma campanha marcada por um ataque arrasador, com goleadas implac&aacute;veis como os 10x0 contra o <a href="http://en.wikipedia.org/wiki/Clube_Esportivo_Naviraiense" id="w">Naviraiense</a> e os 8x1 contra o <a href="http://en.wikipedia.org/wiki/Guarani_Futebol_Clube" id="w">Guarani</a>, jogo em que <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> marcou cinco vezes.</p>&#10;<p>No segundo semestre de 2010, com perdas de jogadores importantes com <a href="http://en.wikipedia.org/wiki/Wesley_Lopes_Beltrame" id="w">Wesley</a> (vendido para o <a href="http://en.wikipedia.org/wiki/Sportverein_Werder_Bremen" id="w">Werder Bremen</a> da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Felipe_Ribeiro_de_Souza" id="w">Andr&eacute;</a> (vendido para o <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Kiev" id="w">D&iacute;namo de Kiev</a> da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>), <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a> (que voltou do empr&eacute;stimo para o <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>), e <a href="http://en.wikipedia.org/wiki/Paulo_Henrique_Ganso" id="w">Ganso</a> (que se contundiu em uma partida contra o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a> ainda no primeiro turno e n&atilde;o jogou mais no campeonato), al&eacute;m da demiss&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Dorival_J%C3%BAnior" id="w">Dorival J&uacute;nior</a> depois de um desentendimento envolvendo o jogador <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a>, o Santos n&atilde;o conseguiu ir al&eacute;m de um oitavo lugar e adiou a conquista da chamada &#34&semi;tr&iacute;plice coroa&#34&semi; (t&iacute;tulo simb&oacute;lico dado a quem vencesse no mesmo ano o Campeonato Estadual, Copa do Brasil e Campeonato Brasileiro). Antes do final do ano foi confirmada a volta do jogador <a href="http://en.wikipedia.org/wiki/Elano" id="w">Elano</a>, o primeiro grande refor&ccedil;o para a disputa da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2011" id="w">Copa Libertadores da Am&eacute;rica de 2011</a>, al&eacute;m da contrata&ccedil;&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Adilson_Batista" id="w">Adilson Batista</a>.</p>&#10;<p>Em 2011, ao contr&aacute;rio do que se esperava, o Santos n&atilde;o teve um bom in&iacute;cio de temporada, acumulando problemas com treinadores e jogadores contundidos. <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a> assumiu o time pouco antes do in&iacute;cio da fase eliminat&oacute;ria do Campeonato Paulista e o Santos se tornou bicampe&atilde;o paulista (<a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2010" id="w">2010</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011" id="w">2011</a>). No <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de 2011</a> o Santos ficou apenas em d&eacute;cimo lugar mas o atacante <a href="http://en.wikipedia.org/wiki/Borges_(futebolista)" id="w">Borges</a> que foi a grande contrata&ccedil;&atilde;o do clube para o segundo semestre do ano, se sagrou o artilheiro da competi&ccedil;&atilde;o com 23 gols. </p>&#10;<a id="A_reconquista_da_Am%C3%A9rica" name="A_reconquista_da_Am%C3%A9rica"></a><h4> A reconquista da Am&eacute;rica </h4>&#10;<p>Antes do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2011" id="w">Copa Libertadores da Am&eacute;rica de 2011</a>, o Santos era apontado como um dos favoritos. Os advers&aacute;rios da fase de grupos foram o <a href="http://en.wikipedia.org/wiki/Deportivo_T%C3%A1chira_F%C3%BAtbol_Club" id="w">Deportivo T&aacute;chira</a> (<a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>), <a href="http://en.wikipedia.org/wiki/Club_Cerro_Porte%C3%B1o" id="w">Cerro Porte&ntilde;o</a> (<a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>) e <a href="http://en.wikipedia.org/wiki/Club_Social_y_Deportivo_Colo&shy;Colo" id="w">Colo&shy;Colo</a> (<a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>). Ao fim dos tr&ecirc;s primeiros jogos, contudo, a situa&ccedil;&atilde;o do clube praiano era dram&aacute;tica: apenas dois empates (0&shy;0 com o Deportivo T&aacute;chira e 1&shy;1 com o Cerro Porte&ntilde;o) e derrota para o Colo&shy;Colo (2&shy;3). Com esses resultados a &uacute;nica chance do Santos classificar&shy;se era obtendo tr&ecirc;s vit&oacute;rias nas partidas restantes, sen&atilde;o n&atilde;o passaria de fase.</p>&#10;<p>A primeira dessas tr&ecirc;s partidas decisivas foi contra o <a href="http://en.wikipedia.org/wiki/Club_Social_y_Deportivo_Colo&shy;Colo" id="w">Colo&shy;Colo</a> na <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Urbano_Caldeira" id="w">Vila Belmiro</a>. O Santos vencia tranquilo por 3&shy;0 (<a href="http://en.wikipedia.org/wiki/Elano" id="w">Elano</a>, <a href="http://en.wikipedia.org/wiki/Danilo_Luiz_da_Silva" id="w">Danilo</a> e <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a>) mas ao comemorar o seu gol usando uma m&aacute;scara, <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> foi expulso. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eduardo_Bischofe_de_Almeida" id="w">Z&eacute; Eduardo</a> e <a href="http://en.wikipedia.org/wiki/Elano" id="w">Elano</a> (que estava no banco, j&aacute; substitu&iacute;do) tamb&eacute;m e o advers&aacute;rio chileno aproveitou para reagir, marcando dois gols. Apesar dos dois jogadores a menos o Santos conseguiu a primeira vit&oacute;ria (3&shy;2). O jogo seguinte seria em <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, contra o <a href="http://en.wikipedia.org/wiki/Club_Cerro_Porte%C3%B1o" id="w">Cerro Porte&ntilde;o</a>. Mesmo sem os tr&ecirc;s titulares, o Santos trazia como trunfo a estr&eacute;ia de <a href="http://en.wikipedia.org/wiki/Paulo_Henrique_Ganso" id="w">Ganso</a> na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a> e o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a>, que assumira o cargo de treinador ap&oacute;s deixar o <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>, time que dirigira nas primeiras rodadas da competi&ccedil;&atilde;o. E o Santos de <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy</a> conseguiu aquilo que muitos julgavam improv&aacute;vel: venceu por 2&shy;1, com gols de <a href="http://en.wikipedia.org/wiki/Danilo_Luiz_da_Silva" id="w">Danilo</a> e <a href="http://en.wikipedia.org/wiki/Maikon_Leite" id="w">Maikon Leite</a>. Essa vit&oacute;ria deu confian&ccedil;a ao grupo, que se classificou com uma vit&oacute;ria de 3&shy;1 sobre o <a href="http://en.wikipedia.org/wiki/Deportivo_T%C3%A1chira_F%C3%BAtbol_Club" id="w">Deportivo T&aacute;chira</a> no est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a>. </p>&#10;<p>Na sequ&ecirc;ncia, pelas Oitavas de Final, o Santos enfrentou o <a href="http://en.wikipedia.org/wiki/Club_de_F%C3%BAtbol_Am%C3%A9rica" id="w">Am&eacute;rica do M&eacute;xico</a>. O time praiano estava cansado com sucessivos jogos decisivos, inclusive na fase final do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a>. O t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a> manteve o time titular em ambas as competi&ccedil;&otilde;es, e com isso o Santos foi o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011" id="w">campe&atilde;o do campeonato paulista</a> e mesmo com o cansa&ccedil;o, se classificou para as Quartas de Final na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Libertadores</a> ap&oacute;s vit&oacute;ria por 1&shy;0 no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e empate de 0&shy;0 no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> contra o <a href="http://en.wikipedia.org/wiki/Club_de_F%C3%BAtbol_Am%C3%A9rica" id="w">Am&eacute;rica</a> (com grande atua&ccedil;&atilde;o do goleiro santista <a href="http://en.wikipedia.org/wiki/Rafael_Cabral_Barbosa" id="w">Rafael</a>), depois de uma desgastante viagem.</p>&#10;<p>O advers&aacute;rio da pr&oacute;xima fase seria o <a href="http://en.wikipedia.org/wiki/Corporaci%C3%B3n_Deportiva_Once_Caldas" id="w">Once Caldas</a>, que eliminara o <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, o melhor time da primeira fase (nessa mesma rodada, chamada de &#34&semi;quarta&shy;feira do terror&#34&semi;, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, todos os outros times brasileiros tamb&eacute;m foram eliminados: <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a>, <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a> e <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>). O Santos era o &uacute;nico time brasileiro a continuar na competi&ccedil;&atilde;o e garantiu nova classifica&ccedil;&atilde;o com outra vit&oacute;ria fora de casa, 1&shy;0, e um empate no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a> (1&shy;1). </p>&#10;<p>J&aacute; na Semi&shy;Final, o advers&aacute;rio seria novamente o <a href="http://en.wikipedia.org/wiki/Club_Cerro_Porte%C3%B1o" id="w">Cerro Porte&ntilde;o</a>, que foi um dos competidores do Santos na Fase de grupos. O Santos acreditava na classifica&ccedil;&atilde;o e conseguiu ap&oacute;s vit&oacute;ria de 1&shy;0 e empate sofrido de 3&shy;3 em Assun&ccedil;&atilde;o. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Copa_Libertadores_de_America_2011_Santos_&shy;_Pe%C3%B1arol.jpg%7Cthumb%7Cright%7C300px" id="w">[[Final da Copa Libertadores da Am&eacute;rica de 2011]], entre Santos e Pe&ntilde;arol no [[Est&aacute;dio do Pacaembu]].</a>&#10;Assim, o Santos chegou a quarta final da competi&ccedil;&atilde;o em sua hist&oacute;ria (a &uacute;ltima vez havia ficado com o <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2003" id="w">vice&shy;campeonato em 2003</a>). O advers&aacute;rio era o tradicional <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Pe%C3%B1arol" id="w">Pe&ntilde;arol</a> do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, pentacampe&atilde;o da competi&ccedil;&atilde;o, que havia derrotado o argentino <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_V%C3%A9lez_S%C3%A1rsfield" id="w">V&eacute;lez Sarsfield</a>. Com isso, foi repetido o confronto de ambos na primeira conquista da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a> pelo Santos, que derrotou os uruguaios na final de <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1962" id="w">1962</a>. Sob a press&atilde;o de mais de 60.000 torcedores no est&aacute;dio Centen&aacute;rio, campo do advers&aacute;rio, o Santos segurou um empate de 0&shy;0. Na final&iacute;ssima, em <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, deu quase tudo certo para o Santos. Ap&oacute;s empatar em 0&shy;0 no primeiro tempo, <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> come&ccedil;ou a vit&oacute;ria santista, ao receber passe preciso de Arouca, e assim, marcando no primeiro minuto do segundo tempo. <a href="http://en.wikipedia.org/wiki/Danilo_Luiz_da_Silva" id="w">Danilo</a>, em bela jogada individual, marcou o segundo e praticamente selou a conquista. No final da partida, o <a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">zagueiro</a> <a href="http://en.wikipedia.org/wiki/Severino_dos_Ramos_Durval_da_Silva" id="w">Durval</a> marcaria contra, mas era tarde para o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Pe%C3%B1arol" id="w">Pe&ntilde;arol</a> conseguir um eventual empate. A partida terminou em 2&shy;1 e o Santos se sagrou pela terceira vez campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>, ap&oacute;s 48 anos da &uacute;ltima Libertadores conquistada pelo clube (<a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica_de_1963" id="w">1963</a>). Com esse resultado, o Santos se igualou ao <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> como o clube brasileiro com mais t&iacute;tulos da competi&ccedil;&atilde;o Sul&shy;Americana.</p>&#10;<a id="Tricampeonato_Paulista" name="Tricampeonato_Paulista"></a><h4> Tricampeonato Paulista </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Neymar_Junior_the_Future_of_Brazil.jpg%7C200px%7Cthumb%7Cesquerda" id="w">[[Neymar]], maior artilheiro do Santos ap&oacute;s a Era Pel&eacute;.</a>&#10;Depois de ficarem apenas com o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2009" id="w">vice&shy;campeonato de 2009</a>, ano que chegaram ao time principal do Santos, <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Henrique_Ganso" id="w">Ganso</a> iniciaram a nova temporada como os principais jogadores da equipe, ajudados por refor&ccedil;os importantes como <a href="http://en.wikipedia.org/wiki/Arouca_(futebolista)" id="w">Arouca</a>, <a href="http://en.wikipedia.org/wiki/Wesley_Lopes_Beltrame" id="w">Wesley</a> e <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a> e com um novo treinador, <a href="http://en.wikipedia.org/wiki/Dorival_J%C3%BAnior" id="w">Dorival J&uacute;nior</a>. O time foi o melhor da primeira fase do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>, conseguindo algumas grandes goleadas como o 9 a 1 sobre o <a href="http://en.wikipedia.org/wiki/Ituano_Futebol_Clube" id="w">Ituano</a> e 6 a 3 contra o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Bragantino" id="w">Bragantino</a>. Na semifinal, duas vit&oacute;rias sobre o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> (3&shy;2 e 3&shy;0) garantiram a ida para a final. Em dois jogos contra o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a> (3&shy;2 e 2&shy;3) o Santos conseguiria o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2010" id="w">t&iacute;tulo da competi&ccedil;&atilde;o</a> gra&ccedil;as a melhor campanha geral.</p> &#10;<p>Em 2011, <a href="http://en.wikipedia.org/wiki/Elano" id="w">Elano</a> retorna ao Santos e ajuda o time a conquistar o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011" id="w">bicampeonato paulista</a>, sendo um dos artilheiros do campeonato com 11 gols. <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a> assumiu o time pouco antes do in&iacute;cio da fase eliminat&oacute;ria (o Santos ficou em quarto lugar na primeira fase) e com acertos na defesa que antes vinha sendo muito contestada, o Santos melhorou a competitividade e eliminou a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Ponte_Preta" id="w">Ponte Preta</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>, o melhor time da primeira fase. A final foi com o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> e, depois de um empate de 0 a 0 no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a> e uma vit&oacute;ria de 2 a 1 na <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Urbano_Caldeira" id="w">Vila Belmiro</a>, o Santos conseguiu o segundo t&iacute;tulo consecutivo. <a href="http://en.wikipedia.org/wiki/Arouca_(futebolista)" id="w">Arouca</a> e <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> marcaram os gols santistas na final. </p>&#10;<p>Em 2012, devido a disputa do <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Mundial</a> no ano anterior, o Santos demorou para jogar com o time titular no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>. A campanha come&ccedil;ou em 21 de janeiro, com um empate de 1 a 1 com o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_XV_de_Novembro_(Piracicaba)" id="w">XV de Piracicaba</a> enquanto os titulares s&oacute; iniciariam o campeonato na quinta rodada, em 2 de fevereiro (outro empate, 1&shy;1 contra o <a href="http://en.wikipedia.org/wiki/Oeste_Futebol_Clube" id="w">Oeste</a>). Alternando a disputa da competi&ccedil;&atilde;o paulista com a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores</a>, o Santos ainda voltaria a usar os reservas e poupar alguns jogadores na sequ&ecirc;ncia das partidas e com isso o time ficou apenas em terceiro lugar na primeira fase. Nos jogos finais, o Santos derrotou o <a href="http://en.wikipedia.org/wiki/Mogi_Mirim_Esporte_Clube" id="w">Mogi Mirim</a> (2&shy;0) e o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> (3&shy;1). A final foi contra o <a href="http://en.wikipedia.org/wiki/Guarani_Futebol_Clube" id="w">Guarani</a> e o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2012_&shy;_S%C3%A9rie_A1" id="w">terceiro tricampeonato paulista</a> da hist&oacute;ria do clube foi conseguido com duas expressivas vit&oacute;rias (3&shy;0 e 4&shy;2) em partidas realizadas no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_C%C3%ADcero_Pompeu_de_Toledo" id="w">Morumbi</a>. Os gols santistas no segundo jogo, dia 13 de maio de 2012, foram de <a href="http://en.wikipedia.org/wiki/Alan_Kardec_(futebolista)" id="w">Alan Kardec</a> (2) e <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> (2), que encerrou a competi&ccedil;&atilde;o como artilheiro com 20 gols marcados. Em 2013, o Santos chegou &agrave; sua quinta final consecutiva, mas acabou ficando com o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2013_&shy;_S%C3%A9rie_A1" id="w">vice&shy;campeonato</a>, sendo superado pelo <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> na final.</p>&#10;<a id="O_vice_mundial" name="O_vice_mundial"></a><h4> O vice mundial </h4>&#10;<p>O Santos j&aacute; estava pensando no <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Mundial de Clubes</a> desde a conquista da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2011" id="w">Libertadores</a>, por conta disso o treinador <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a> chegava a mandar os jogadores reservas em algumas partidas do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2011" id="w">Campeonato Brasileiro de 2011</a>, buscando poupar os titulares. A equipe embarcou rumo ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> com festa da torcida no <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Guarulhos" id="w">Aeroporto Internacional de Guarulhos</a>. O time fez uma escala em <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> antes de prosseguir at&eacute; <a href="http://en.wikipedia.org/wiki/Nagoya" id="w">Nagoya</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Dos titulares que embarcaram, s&oacute; n&atilde;o foi <a href="http://en.wikipedia.org/wiki/Adriano_Bispo_dos_Santos" id="w">Adriano</a>&semi; o volante, que teria a miss&atilde;o de marcar <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> numa eventual final com o <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a>, acabou sofrendo uma grave les&atilde;o no tornozelo direito na partida contra o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_Clube_Goianiense" id="w">Atl&eacute;tico&shy;GO</a>, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a>.</p>&#10;<p>A estr&eacute;ia do clube na competi&ccedil;&atilde;o foi no dia <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a>, quando o Alvinegro derrotou <a href="http://en.wikipedia.org/wiki/Kashiwa_Reysol" id="w">Kashiwa Reysol</a> por 3x1, com gols de <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a>, <a href="http://en.wikipedia.org/wiki/Borges_(futebolista)" id="w">Borges</a> e <a href="http://en.wikipedia.org/wiki/Danilo_Luiz_da_Silva" id="w">Danilo</a>, garantindo vaga para a final. No dia <a href="http://en.wikipedia.org/wiki/18_de_dezembro" id="w">18 de dezembro</a>, o Santos encarou o <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a>, e foi derrotado por 4 a 0, com dois gols de <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Messi</a>, um de <a href="http://en.wikipedia.org/wiki/Xavi" id="w">Xavi</a> e outro de <a href="http://en.wikipedia.org/wiki/Cesc_F%C3%A0bregas" id="w">F&agrave;bregas</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Reformula%C3%A7%C3%A3o_2013" name="Reformula%C3%A7%C3%A3o_2013"></a><h4> Reformula&ccedil;&atilde;o 2013 </h4>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2013" id="w">vice&shy;campeonato Paulista</a>, o time passa por uma reformula&ccedil;&atilde;o que come&ccedil;a com a venda do atacante <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a> ao <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a> e a demiss&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a>, o goleiro <a href="http://en.wikipedia.org/wiki/Rafael_Cabral" id="w">Rafael</a> &eacute; vendido ao <a href="http://en.wikipedia.org/wiki/Societ%C3%A0_Sportiva_Calcio_Napoli" id="w">Napoli</a>, o meia <a href="http://en.wikipedia.org/wiki/Felipe_Anderson" id="w">Felipe Anderson</a> &agrave; <a href="http://en.wikipedia.org/wiki/Societ%C3%A0_Sportiva_Lazio" id="w">Lazio</a>, e outros jogadores deixam o time. O clube refor&ccedil;a a equipe com a contrata&ccedil;&atilde;o do lateral esquerdo chileno <a href="http://en.wikipedia.org/wiki/Eugenio_Mena" id="w">Eugenio Mena</a> junto ao <a href="http://en.wikipedia.org/wiki/Club_Universidad_de_Chile" id="w">Universidad de Chile</a>, do lateral direito <a href="http://en.wikipedia.org/wiki/Neuciano_Gusm%C3%A3o" id="w">Cicinho</a> negociado junto &agrave; <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Ponte_Preta" id="w">Ponte Preta</a> e do <a href="http://en.wikipedia.org/wiki/Thiago_Ribeiro" id="w">Thiago Ribeiro</a> negociado junto ao <a href="http://en.wikipedia.org/wiki/Cagliari_Calcio" id="w">Cagliari</a>, por R$ 10 milh&otilde;es. O t&eacute;cnico passa a ser <a href="http://en.wikipedia.org/wiki/Claudinei_Oliveira" id="w">Claudinei Oliveira</a>, t&eacute;cnico promovido pela da categoria sub&shy;20 e campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_S%C3%A3o_Paulo_de_Futebol_J%C3%BAnior_de_2013" id="w">Copa S&atilde;o Paulo de 2013</a>. No <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a>, o Santos ficou na s&eacute;tima posi&ccedil;&atilde;o com 57 pontos, melhor campanha do clube desde o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2007_&shy;_S%C3%A9rie_A" id="w">vice&shy;campeonato de 2007</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Santos_nas_Copas" name="Santos_nas_Copas"></a><h2> Santos nas Copas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pel%C3%A9_vs_swedish_defenders_1958.jpg%7C250px%7Cthumb%7Cleft%7CPel%C3%A9_driblando_dois_jogadores_da_%5B%5BSele%C3%A7%C3%A3o_Sueca_de_Futebol%7CSu%C3%A9cia%5D%5D%2C_na_final_da_%5B%5BCopa_do_Mundo_FIFA_de_1958" id="w">Copa de 58]].</a>&#10;O Santos sempre foi ao longo dos tempos uma equipe que cedeu v&aacute;rios atletas para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira</a>. S&oacute; de campe&otilde;es mundiais, o Peixe cedeu 11 atletas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Na hist&oacute;ria das Copas, o Alvinegro teve 15 de seus jogadores convocados para defender a Sele&ccedil;&atilde;o, sendo o meia&shy;atacante <a href="http://en.wikipedia.org/wiki/Araken_Patusca" id="w">Araken Patusca</a> o primeiro santista a disputar um Mundial, em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1930" id="w">1930</a>, no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.</p>&#10;<p>Na &eacute;poca havia uma briga entre a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Paulista_de_Esportes_Atl%C3%A9ticos" id="w">Associa&ccedil;&atilde;o Paulista de Esportes Atl&eacute;ticos</a> (Apea) e a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Desportos" id="w">Confedera&ccedil;&atilde;o Brasileira de Desportos</a> (CBD), pois nenhum paulista estava na comiss&atilde;o t&eacute;cnica. Por este motivo, a Apea alegou n&atilde;o haver tempo h&aacute;bil para que chefes de fam&iacute;lia deixassem tudo organizado e partissem para ficar tanto tempo afastados de casa. Isto fez com que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> embarcasse apenas com jogadores que atuavam no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, com exce&ccedil;&atilde;o de Araken Patusca, &uacute;nico paulista, que estava brigado com o a dire&ccedil;&atilde;o do time santista.</p>&#10;<p>Mas as participa&ccedil;&otilde;es dos jogadores do Santos sempre se notabilizaram pelo n&uacute;mero de atletas que foram campe&otilde;es do Mundo. Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, o Alvinegro cedeu o ponta&shy;esquerda <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Pepe</a>, al&eacute;m do volante <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ely_de_Miranda" id="w">Zito</a> e do Rei do Futebol, <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>. Estes dois atletas foram important&iacute;ssimos na arrancada brasileira rumo ao <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1958" id="w">primeiro t&iacute;tulo de campe&atilde;o mundial</a>. Pois <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ely_de_Miranda" id="w">Zito</a> s&oacute; estrearam na vit&oacute;ria brasileira sobre a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sovi%C3%A9tica_de_Futebol" id="w">Uni&atilde;o Sovi&eacute;tica</a>, por 2 a 0, na &uacute;ltima partida da primeira fase.</p>&#10;<p>A consagra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> come&ccedil;aria ali mesmo em gramados suecos, com o Atleta do S&eacute;culo sendo o artilheiro do Brasil, com seis gols, sendo que dois deles foram marcados na final contra os donos da casa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pepe_22.jpg%7C165px%7Cthumb%7Cdireita%7C%5B%5BJos%C3%A9_Macia" id="w">Pepe]], um dos atletas do Santos convocados pela Sele&ccedil;&atilde;o Brasileira, em [[1962]].Em</a> <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, no <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1962" id="w">Chile</a>, o time da <a href="http://en.wikipedia.org/wiki/Vila_Belmiro" id="w">Vila Belmiro</a> cedeu sete jogadores para que a sele&ccedil;&atilde;o disputasse essa <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>. <a href="http://en.wikipedia.org/wiki/Gylmar_dos_Santos_Neves" id="w">Gilmar</a> (goleiro), <a href="http://en.wikipedia.org/wiki/Mauro_Ramos_de_Oliveira" id="w">Mauro</a> (zagueiro), <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ely_de_Miranda" id="w">Zito</a> (volante), <a href="http://en.wikipedia.org/wiki/Meng%C3%A1lvio_Pedro_Figueir%C3%B3" id="w">Meng&aacute;lvio</a> (meia), <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Wilson_Hon%C3%B3rio" id="w">Coutinho</a> (atacante), <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> (atacante) e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Pepe</a> (atacante), foram os santistas que brilharam na conquista do bicampeonato. <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> jogou apenas duas partidas, marcando um gol sobre o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, por 2 a 0, na estr&eacute;ia brasileira. Mas o Rei n&atilde;o pode continuar ajudando a Sele&ccedil;&atilde;o, pois uma les&atilde;o muscular o impediu de atuar no restante da Copa.</p>&#10;<p>Por&eacute;m a Sele&ccedil;&atilde;o continuou vencendo sem <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>. Na final, Zito teve uma participa&ccedil;&atilde;o decisiva na vit&oacute;ria sobre a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Tchecoslovaca_de_Futebol" id="w">Tchecoslov&aacute;quia</a> por 3 a 1, j&aacute; que o capit&atilde;o santista fez o segundo gol brasileiro na final. O Peixe tamb&eacute;m teve uma grande participa&ccedil;&atilde;o com o zagueiro Mauro, que al&eacute;m de ter feito uma bela participa&ccedil;&atilde;o no Mundial disputado em terras chilenas, foi o capit&atilde;o do time e teve a honra de erguer a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Jules_Rimet" id="w">Ta&ccedil;a Jules Rimet</a>, com o Brasil sendo coroado bicampe&atilde;o do Mundo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1966" id="w">Copa do Mundo de 1966</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o Brasil mais uma vez teve jogadores do Santos, o goleiro <a href="http://en.wikipedia.org/wiki/Gylmar_dos_Santos_Neves" id="w">Gilmar</a>, o zagueiro <a href="http://en.wikipedia.org/wiki/Orlando_Pe%C3%A7anha_de_Carvalho" id="w">Orlando Pe&ccedil;anha</a>, os volantes <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Lima_dos_Santos" id="w">Lima</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ely_de_Miranda" id="w">Zito</a>, alem dos atacante <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Jonas_Eduardo_Am%C3%A9rico" id="w">Edu</a> foram convocados. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robinho.jpg%7Cthumb%7Cesquerda%7C145px" id="w">[[Robinho]] durante a [[Copa do Mundo de 2010]].Em</a> <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Torres" id="w">Carlos Alberto Torres</a> (lateral&shy;direito), <a href="http://en.wikipedia.org/wiki/Joel_Camargo" id="w">Joel Camargo</a> (zagueiro), <a href="http://en.wikipedia.org/wiki/Clodoaldo_Tavares_de_Santana" id="w">Clodoaldo</a> (volante), <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> (atacante) e <a href="http://en.wikipedia.org/wiki/Jonas_Eduardo_Am%C3%A9rico" id="w">Edu</a> (atacante), ajudaram o Brasil a ganhar a terceira estrela. Considerada por muitos como a melhor sele&ccedil;&atilde;o que o Mundo viu jogar,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> o time liderado por <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Torres" id="w">Carlos Alberto Torres</a>, que era o capit&atilde;o desta sele&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, no auge de sua maturidade futebol&iacute;stica foram os respons&aacute;veis por comandar a equipe que encantou o Mundo e trouxe a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Jules_Rimet" id="w">Ta&ccedil;a Jules Rimet</a> de forma definitiva para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com a conquista in&eacute;dita na &eacute;poca de tri&shy;campe&atilde;o mundial.</p>&#10;<p>O zagueiro <a href="http://en.wikipedia.org/wiki/Marinho_Peres" id="w">Marinho Peres</a> e o atacante <a href="http://en.wikipedia.org/wiki/Jonas_Eduardo_Am%C3%A9rico" id="w">Edu</a> defenderam o Brasil na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1974" id="w">Copa do Mundo de 1974</a>, na Alemanha. Depois deles, somente em 2010 haveria outro atleta do clube convocado para uma Copa: o atacante <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a>.</p>&#10;<p>Mesmo nas Copas de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Estados Unidos</a>) e <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Coreia do Sul e Jap&atilde;o</a>), o Santos se fez presente na Sele&ccedil;&atilde;o Brasileira que conquistou os dois t&iacute;tulos. Em 1994, o zagueiro <a href="http://en.wikipedia.org/wiki/Ricardo_Roberto_Barreto_da_Rocha" id="w">Ricardo Rocha</a> e o volante <a href="http://en.wikipedia.org/wiki/Dunga" id="w">Dunga</a>, j&aacute; tinham atuado com o manto alvinegro. O Dunga atuou no Peixe em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, enquanto que Ricardo Rocha por pouco n&atilde;o foi convocado pelo time da <a href="http://en.wikipedia.org/wiki/Vila_Belmiro" id="w">Vila Belmiro</a>, onde atuou at&eacute; o fim de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, quando terminou o contrato dele com o clube e o zagueiro resolveu ir para o <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a>.</p>&#10;<p>Em 2002, os santistas cederam para o time pentacampe&atilde;o mundial o preparador de goleiros, Carlos Pracidelli, e o fisioterapeuta, Luis Rosan, que foi muito importante para a recupera&ccedil;&atilde;o do atacante <a href="http://en.wikipedia.org/wiki/Ronaldo_Lu%C3%ADs_Naz%C3%A1rio_de_Lima" id="w">Ronaldo</a>, artilheiro desta Copa do Mundo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Copa do Mundo de 2006</a>, o jogador <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a>, rec&eacute;m&shy;sa&iacute;do do Santos Futebol Clube, foi convocado. Tamb&eacute;m em 2006, esteve presente na Copa do Mundo de 2006 o zagueiro paraguaio Julio Manzur, convocado pela sele&ccedil;&atilde;o de seu pa&iacute;s e titular da conquista do Campeonato Paulista daquele ano.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">Copa do Mundo de 2010</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a> voltou a ser convocado para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira</a> e, depois de 36 anos, o Santos FC voltou a ter um jogador de seu elenco convocado para o torneio. O <i>Rei das Pedaladas</i> marcou dois gols (contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Chilena_de_Futebol" id="w">Chile</a> e contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">Holanda</a>), quebrando um jejum de gols de jogadores santistas em Copas do Mundo, que permanecia desde o gol de <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Torres" id="w">Carlos Alberto Torres</a>, o quarto gol do Brasil na final da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1970" id="w">Copa do Mundo do 1970</a>.</p>&#10;<a id="Outras_sele%C3%A7%C3%B5es" name="Outras_sele%C3%A7%C3%B5es"></a><h3> Outras sele&ccedil;&otilde;es </h3>&#10;<p> &#10;O primeiro jogador estrangeiro do Santos a participar de uma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo</a> foi o goleiro <a href="http://en.wikipedia.org/wiki/Rodolfo_Rodr%C3%ADguez" id="w">Rodolfo Rodr&iacute;guez</a>. O arqueiro foi convocado para defender a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Sele&ccedil;&atilde;o Uruguaia</a>, que disputou a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo de 1986</a>, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. O arqueiro santista ficou durante toda a participa&ccedil;&atilde;o uruguaia no banco de reservas, sem ter a chance de jogar uma partida, pois se contundiu em um dos treinamentos durante a Copa. Os uruguaios foram eliminados pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a>, nas oitavas&shy;de&shy;final, pelo placar de 1 a 0.</p>&#10;<p>Em 2006, o Peixe foi representado pelo zagueiro <a href="http://en.wikipedia.org/wiki/Julio_C%C3%A9sar_Manzur" id="w">Julio Manzur</a>, da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Paraguaia_de_Futebol" id="w">Sele&ccedil;&atilde;o Paraguaia</a>. O jogador santista disputou a sua primeira <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2006" id="w">Copa do Mundo</a>, j&aacute; tendo ajudado a sele&ccedil;&atilde;o de seu pa&iacute;s a conquistar a medalha de prata, nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos Ol&iacute;mpicos de 2004</a>, em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>. O zagueiro tamb&eacute;m foi muito importante na campanha que levou o Alvinegro Praiano ao t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_2006" id="w">Campe&atilde;o Paulista de 2006</a>, defendendo a equipe de <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o Santos foi representado pelo lateral esquerdo chileno <a href="http://en.wikipedia.org/wiki/Eugenio_Mena" id="w">Eugenio Mena</a>. Mena foi titular em todos os jogos do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Chilena_de_Futebol" id="w">Chile</a>, que foi eliminado nas <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014_%E2%80%93_Fase_final" id="w">Oitavas de final</a>, pelo <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a>, nos p&ecirc;naltis.</p>&#10;<a id="Rivalidades" name="Rivalidades"></a><h2> Rivalidades </h2>&#10;<a id="Cl%C3%A1ssico_Alvinegro" name="Cl%C3%A1ssico_Alvinegro"></a><h3> Cl&aacute;ssico Alvinegro </h3>&#10;<p> &#10;O Cl&aacute;ssico Alvinegro &eacute; o confronto contra o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, e recebe esse nome em refer&ecirc;ncia &agrave;s cores dos dois clubes. O confronto entre Santos e Corinthians, &eacute; considerado o cl&aacute;ssico mais antigo do <a href="http://en.wikipedia.org/wiki/Futebol_de_S%C3%A3o_Paulo" id="w">futebol paulista</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O primeiro jogo entre as duas equipes aconteceu em 22 de junho de 1913, no campo do <a href="http://en.wikipedia.org/wiki/Parque_Antarctica" id="w">Parque Antarctica</a>, a partida terminou 6 a 3 para o Santos. Em finais, os dois se enfrentaram seis vezes no <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a>, em tr&ecirc;s delas o Santos saiu vitorioso, e foi em 1935, no jogo contra o Corinthians, que o Santos conquistou o seu <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1935" id="w">primeiro t&iacute;tulo paulista</a>, as duas equipes tamb&eacute;m se enfrentaram na final do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2002" id="w">Campeonato Brasileiro de 2002</a>, em que o Santos se sagrou campe&atilde;o.</p>&#10;<a id="San&shy;S%C3%A3o" name="San&shy;S%C3%A3o"></a><h3> San&shy;S&atilde;o </h3>&#10;<p>  &#10;O Cl&aacute;ssico com o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> &eacute; chamado de San&shy;S&atilde;o, foi apelidado em 1956 por <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Mazzoni" id="w">Tom&aacute;s Mazzoni</a>, jornalista de <i><a href="http://en.wikipedia.org/wiki/A_Gazeta_Esportiva" id="w">A Gazeta Esportiva</a></i>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Este &eacute; o cl&aacute;ssico, entre os dois clubes mais vitoriosos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>, ambos se sagraram campe&otilde;es em 3 oportunidades. O primeiro jogo entre as duas equipes, ocorreu no dia 11 de maio, pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1930" id="w">Campeonato Paulista de 1930</a>, o jogo terminou empatado em 2 a 2. Os dois times fizeram em 1933, o primeiro jogo de futebol profissional do pa&iacute;s, foi nele em que o apelido do Santos, &#34&semi;peixe&#34&semi;, foi dito pela primeira vez, tratou&shy;se de uma provoca&ccedil;&atilde;o, antes do in&iacute;cio do jogo, da torcida tricolor com os jogadores do Santos, chamando&shy;os de &#34&semi;peixeiros&#34&semi; de maneira pejorativa, a torcida santista retrucou dizendo &#34&semi;Somos peixeiros, e com muita honra!&#34&semi;. A partir da&iacute; o apelido foi adotado pelo clube santista, e a mascote, a Baleia, foi criada.</p>&#10;<a id="Cl%C3%A1ssico_da_Saudade" name="Cl%C3%A1ssico_da_Saudade"></a><h3> Cl&aacute;ssico da Saudade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Santos_x_Palestra_It%C3%A1lia_1934.jpg%7C240px%7Cthumb%7CPartida_entre_Santos_e_Palestra_It%C3%A1lia_na_%5B%5BEst%C3%A1dio_Urbano_Caldeira" id="w">Vila Belmiro]] em 1934.</a>&#10;  &#10;Cl&aacute;ssico da Saudade &eacute; no <a href="http://en.wikipedia.org/wiki/Futebol_de_S%C3%A3o_Paulo" id="w">futebol paulista</a>, o confronto entre <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> e Santos.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Recebe esse nome, em refer&ecirc;ncia aos dois maiores times do futebol paulista durante o auge do futebol&shy;arte brasileiro, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando o Palmeiras tinha <a href="http://en.wikipedia.org/wiki/Ademir_da_Guia" id="w">Ademir da Guia</a> e o Santos tinha <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>. Os dois clubes foram os que mais conquistaram o Brasil, oito vezes cada um. A primeira partida, aconteceu em 3 de agosto de 1915, no <a href="http://en.wikipedia.org/wiki/Vel%C3%B3dromo_de_S%C3%A3o_Paulo" id="w">Vel&oacute;dromo de S&atilde;o Paulo</a>, o Santos venceu o Palmeiras, que ainda tinha o nome <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palestra_It%C3%A1lia" id="w">Palestra It&aacute;lia</a>, pelo placar de 7 a 0. No dia <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, Santos e Palmeiras fizeram no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a> aquele que recebeu a alcunha de jogo mais emocionante da hist&oacute;ria,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> o primeiro tempo acabou 5 a 2 para o Santos, no segundo tempo, o Palmeiras conseguiu virar o placar para 6 a 5, mas nos minutos finais, o Santos venceu o jogo por 7 a 6, com dois gols de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Pepe</a>.</p>&#10;<a id="Outros_confrontos" name="Outros_confrontos"></a><h3> Outros confrontos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Confrontos_entre_Portuguesa_e_Santos_no_futebol" id="w">Santos vs. Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confrontos_entre_Portuguesa_Santista_e_Santos_no_futebol" id="w">Santos vs. Portuguesa Santista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confrontos_entre_Jabaquara_e_Santos_no_futebol" id="w">Santos vs. Jabaquara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confrontos_entre_Fluminense_e_Santos_no_futebol" id="w">Santos vs. Fluminense</a></li></ul>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mundial_SantosFC.JPG%7C230px%7Cthumb" id="w">Ta&ccedil;as Intercontinentais de 1962 e 1963.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Memorial_SantosFC.JPG%7C230px%7Cdireita%7Cthumb" id="w">Memorial das Conquistas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeu_Copa_Brasil.jpg%7C230px%7Cdireita%7Cthumb" id="w">Copa do Brasil 2010.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeu_Camp_Paulista.jpg%7C230px%7Cdireita%7Cthumb" id="w">Campeonatos Paulista.</a></p>&#10;<p> &#10; </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: Black&semi;"><span style="color: White&semi;"> <b>INTERCONTINENTAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="240">Competi&ccedil;&atilde;o</th>&#10;<th width="50">T&iacute;tulos</th>&#10;<th width="385">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Copa_Intercontinental.svg" id="w">20px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a></b></th>&#10;<th align="center" rowspan="1"><b>2</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Intercontinental_de_1962" id="w">1962</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a> e <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Intercontinental_de_1963" id="w">1963</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Imagem:RFEF_&shy;_Copa_del_Rey.svg" id="w">27px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Recopa_dos_Campe%C3%B5es_Intercontinentais" id="w">Recopa Intercontinental</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Recopa_dos_Campe%C3%B5es_Intercontinentais_de_1968" id="w">1968</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: Black&semi;"><span style="color: White&semi;"> <b>CONTINENTAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="240">Competi&ccedil;&atilde;o</th>&#10;<th width="50">T&iacute;tulos</th>&#10;<th width="385">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Imagem:Trofeo&shy;mini&shy;copa&shy;libertadores&shy;de&shy;america.png" id="w">40px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a></b></th>&#10;<th align="center" rowspan="1"><b>3</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1963" id="w">1963</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a> e <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2011" id="w">2011</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Imagem:CONMEBOL_recopa_trophy.svg" id="w">21px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana" id="w">Recopa Sul&shy;Americana</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Recopa_Sul&shy;Americana_de_2012" id="w">2012</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:CONMEBOL_&shy;_CONMEBOL_Cup.svg" id="w">18px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_Conmebol" id="w">Copa Conmebol</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Conmebol_de_1998" id="w">1998</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Imagem:Supercopalibert.gif" id="w">29px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Supercopa_Sulamericana_dos_Campe%C3%B5es_Intercontinentais_de_1968" id="w">Supercopa Sulamericana</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Supercopa_Sulamericana_dos_Campe%C3%B5es_Intercontinentais_de_1968" id="w">1968</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: Black&semi;"><span style="color: White&semi;"> <b>NACIONAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="240">Competi&ccedil;&atilde;o</th>&#10;<th width="50">T&iacute;tulos</th>&#10;<th width="385">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Imagem:CBF_&shy;_Ta%C3%A7a_Brasil.svg" id="w">27px</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Cbf_brazilian_championship_trophy_02.svg" id="w">22px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a></b></th>&#10;<th align="center" rowspan="1"><b>8</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1961" id="w">1961</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1963" id="w">1963</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1964" id="w">1964</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1965" id="w">1965</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">08px</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1968_(Torneio_Roberto_Gomes_Pedrosa)" id="w">1968</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2002" id="w">2002</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2004" id="w">2004</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:CBF_Brazilian_Cup.png" id="w">20px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2010" id="w">2010</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: Black&semi;"><span style="color: White&semi;"> <b>REGIONAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="240">Competi&ccedil;&atilde;o</th>&#10;<th width="50">T&iacute;tulos</th>&#10;<th width="385">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio&shy;S%C3%A3oPaulo.png" id="w">29px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a></b></th>&#10;<th align="center" rowspan="1"><b>5</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_1959" id="w">1959</a>, <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_1964" id="w">1964</a>, <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_1966" id="w">1966</a> e <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_1997" id="w">1997</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: Black&semi;"><span style="color: White&semi;"> <b>ESTADUAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="240">Competi&ccedil;&atilde;o</th>&#10;<th width="50">T&iacute;tulos</th>&#10;<th width="385">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Paulista_Championship_Trophy.png" id="w">28px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a></b></th>&#10;<th align="center" rowspan="1"><b>20</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1935" id="w">1935</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1955" id="w">1955</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1956" id="w">1956</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1958" id="w">1958</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1960" id="w">1960</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1961" id="w">1961</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1962" id="w">1962</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1964" id="w">1964</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1965" id="w">1965</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1967" id="w">1967</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1968" id="w">1968</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1969" id="w">1969</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1973" id="w">1973</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1978" id="w">1978</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_1984" id="w">1984</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2010" id="w">2010</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011" id="w">2011</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2012" id="w">2012</a>&#10;</td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"> </th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_Paulista_de_Futebol" id="w">Copa Paulista</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></td></tr></table></div>&#10;&#10;<p><small><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">15px</a> Campe&atilde;o Invicto</small></p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p> &#10; </p>&#10;<a id="Temporadas" name="Temporadas"></a><h3>Temporadas</h3>&#10;&#10;<ul>&#10;<li><small>Para visualizar todas as temporadas, clique em <a href="http://en.wikipedia.org/wiki/Anexo:_Estat%C3%ADsticas_do_Santos_Futebol_Clube" id="w">anexo</a>.</small></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0,9" cellpadding="6" cellspacing="2" class="toccolours">&#10;<tr>&#10;<td>110px|Urbano Caldeira]] &#10;&#10;O Santos teve como primeiro treinador, o irland&ecirc;s <a href="http://en.wikipedia.org/wiki/Anexo:Treinadores_do_Santos_Futebol_Clube" id="w">Harold Cross</a>, que dirigiu o time em 1912.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em 1913, o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Urbano_Caldeira" id="w">Urbano Caldeira</a>, que, de 1913 a 1932, em per&iacute;odos alternados, assumiu a fun&ccedil;&atilde;o de treinar a equipe, Urbano que leva nome ao est&aacute;dio da Vila Belmiro, tamb&eacute;m foi jogador e vice&shy;presidente do Santos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alonso_P%C3%A9rez" id="w">Lu&iacute;s Alonso P&eacute;rez</a>, o Lula, &eacute; considerado o treinador mais vitorioso da hist&oacute;ria do Santos,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> comandou o clube de 1954 a 1966 e conquistou 21 t&iacute;tulos em competi&ccedil;&otilde;es oficiais, tamb&eacute;m &eacute; o recordista em partidas como treinador do Santos, com 961 jogos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Outros treinadores com grandes passagens foram <a href="http://en.wikipedia.org/wiki/Antoninho_Fernandes" id="w">Antoninho Fernandes</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Pepe</a>, <a href="http://en.wikipedia.org/wiki/Chico_Formiga" id="w">Chico Formiga</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Jos%C3%A9_Castilho" id="w">Castilho</a>, <a href="http://en.wikipedia.org/wiki/Emerson_Le%C3%A3o" id="w">Emerson Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Muricy_Ramalho" id="w">Muricy Ramalho</a>.&#10;&#10;<a id="Presidentes" name="Presidentes"></a><h2> Presidentes </h2>&#10; &#10;&#10;Abaixo encontra&shy;se uma lista dos &uacute;ltimos dez presidentes do Santos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Id_153_patusca.jpg%7Cthumb%7Cright%7C360px" id="w">Sizino Patusca, o primeiro presidente do clube em 1912.</a>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellspacing="2" width="300">&#10;<tr align="center" bgcolor="#000000">&#10;<td height="20" width="200">&#10;&#10;<p align="center"><b><font color="white">Presidente</font> </b></p></td>&#10;<td width="100">&#10;<p align="center"><b><font color="white" face="Arial">Per&iacute;odo</font> </b></p></td></tr>&#10;<tr bgcolor="#EAEAEA">&#10;<td align="center" width="200">&#10;<p align="center">Manuel dos Santos S&aacute;</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1987&shy;1988&#10;</font></p></td></tr>&#10;<tr bgcolor="#CCCCCC">&#10;<td align="center" width="200">&#10;<p align="center">Ot&aacute;vio Adegas</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1988&#10;</font></p></td></tr>&#10;<tr bgcolor="#EAEAEA">&#10;<td align="center" width="200">&#10;<p align="center">Miguel Assad Macool Filho</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1988&shy;1989&#10;</font></p></td></tr>&#10;<tr bgcolor="#CCCCCC">&#10;<td align="center" width="200">&#10;<p align="center">Ant&ocirc;nio Aguiar Filho</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1989&shy;1991&#10;</font></p></td></tr>&#10;<tr bgcolor="#EAEAEA">&#10;<td align="center" width="200">&#10;<p align="center"><a href="http://en.wikipedia.org/wiki/Marcelo_Pirilo_Teixeira" id="w">Marcelo Teixeira</a></p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1991&shy;1993&#10;</font></p></td></tr>&#10;<tr bgcolor="#CCCCCC">&#10;<td align="center" width="200">&#10;<p align="center">Miguel Kodja Neto</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1994&#10;</font></p></td></tr>&#10;<tr bgcolor="#EAEAEA">&#10;<td align="center" width="200">&#10;<p align="center">Samir Jorge Abdul&shy;Hak</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">1994&shy;1999&#10;</font></p></td></tr>&#10;<tr bgcolor="#CCCCCC">&#10;<td align="center" width="200">&#10;<p align="center"><a href="http://en.wikipedia.org/wiki/Marcelo_Pirilo_Teixeira" id="w">Marcelo Teixeira</a></p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">2000&shy;2009&#10;</font></p></td></tr>&#10;<tr bgcolor="#EAEAEA">&#10;<td align="center" width="200">&#10;<p align="center"><a href="http://en.wikipedia.org/wiki/Luis_%C3%81lvaro_de_Oliveira_Ribeiro" id="w">Luis &Aacute;lvaro Ribeiro</a></p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">2009&shy;2013&#10;</font></p></td></tr>&#10;<tr bgcolor="#CCCCCC">&#10;<td align="center" width="200">&#10;<p align="center">Od&iacute;lio Rodrigues</p></td>&#10;<td width="100">&#10;<p align="center"><font color="#000000">2013&shy;</font></p></td></tr></table></div>&#10;&#10;<a id="%C3%8Ddolos" name="%C3%8Ddolos"></a><h2> &Iacute;dolos </h2>&#10;Alguns dos principais jogadores que ajudaram a fazer a hist&oacute;ria do Santos Futebol Clube:<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Goleiros</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_Cejas" id="w">Cejas</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_C%C3%A9sar_de_Aguiar_Mauriz" id="w">Cl&aacute;udio</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Costa" id="w">F&aacute;bio Costa</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gylmar_dos_Santos_Neves" id="w">Gilmar</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/La%C3%A9rcio_Jos%C3%A9_Milani" id="w">La&eacute;rcio</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Agenor_Gomes" id="w">Manga</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rodolfo_Rodr%C3%ADguez" id="w">Rodolfo Rodr&iacute;guez</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Defensores</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alex_Rodrigo_Dias_da_Costa" id="w">Alex</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Raul_Donazar_Calvet" id="w">Calvet</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Torres" id="w">Carlos Alberto Torres</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Chico_Formiga" id="w">Chico Formiga</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dalmo_Gaspar" id="w">Dalmo</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Joel_Camargo" id="w">Joel Camargo</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/L%C3%A9o_(futebolista)" id="w">L&eacute;o</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marinho_Peres" id="w">Marinho Peres</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mauro_Ramos_de_Oliveira" id="w">Mauro</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ramos_Delgado" id="w">Ramos Delgado</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Meio&shy;campistas</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/A%C3%ADlton_Lira" id="w">A&iacute;lton Lira</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Antoninho_Fernandes" id="w">Antoninho Fernandes</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Araken_Patusca" id="w">Araken Patusca</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Arouca_(futebolista)" id="w">Arouca</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Clodoaldo_(futebolista)" id="w">Clodoaldo</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Diego_Ribas_da_Cunha" id="w">Diego</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Elano" id="w">Elano</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Giovanni_Silva_de_Oliveira" id="w">Giovanni</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jair_Rosa_Pinto" id="w">Jair Rosa Pinto</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Lima_dos_Santos" id="w">Lima</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Meng%C3%A1lvio_Pedro_Figueir%C3%B3" id="w">Meng&aacute;lvio</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pita_(futebolista)" id="w">Pita</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Renato_Dirnei_Flor%C3%AAncio" id="w">Renato</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ely_de_Miranda" id="w">Zito</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Atacantes</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Abel_Ver%C3%B4nico" id="w">Abel</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ary_Patusca" id="w">Ary Patusca</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Coutinho_(futebolista)" id="w">Coutinho</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Emmanuele_Del_Vecchio" id="w">Del Vecchio</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dorval_Rodrigues" id="w">Dorval</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jonas_Eduardo_Am%C3%A9rico" id="w">Edu</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Feiti%C3%A7o_(futebolista)" id="w">Feiti&ccedil;o</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_(futebolista)" id="w">Jo&atilde;o Paulo</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Juary" id="w">Juary</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Neymar" id="w">Neymar</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Ara%C3%BAjo" id="w">Pag&atilde;o</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Pepe</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Robinho" id="w">Robinho</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Serginho_Chulapa" id="w">Serginho Chulapa</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tite_(futebolista)" id="w">Tite</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Toninho_Guerreiro" id="w">Toninho Guerreiro</a></td></tr></table></div>&#10; &#10;&#10;<a id="Esportes_praticados" name="Esportes_praticados"></a><h2> Esportes praticados </h2>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marta_e_Dilma_Rousseff_2011.jpg%7Cthumb%7C300px%7C%5B%5BMarta_(futebolista)" id="w">Marta]], ex&shy;jogadora do Santos com a presidente [[Dilma Rousseff]].</a> &#10;&#10;As modalidades presentes no Santos Futebol Clube s&atilde;o:&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_areia" id="w">Beach Soccer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_Truck" id="w">F&oacute;rmula Truck</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">Futebol americano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_mesa" id="w">Futebol de mesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol masculino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol feminino</a></li></ul></td>&#10;<td width="50">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">Futsal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Golbol" id="w">Goalball</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jiu&shy;Jitsu" id="w">Jiu&shy;Jitsu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">Karat&ecirc;</a></li></ul></td>&#10;<td width="50">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Showbol" id="w">Showbol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Skate" id="w">Skate</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Surfe" id="w">Surfe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Taekwondo" id="w">Taekwondo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa" id="w">T&ecirc;nis de mesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voleibol" id="w">Voleibol</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2> Elenco atual </h2>&#10; &#10;&#10;<a id="%5B%5BFicheiro:Football_pictogram.svg%7C25px%5D%5D_Futebol_Feminino" name="%5B%5BFicheiro:Football_pictogram.svg%7C25px%5D%5D_Futebol_Feminino"></a><h2> [[Ficheiro:Football pictogram.svg|25px]] Futebol Feminino </h2>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;Conhecidas como as <b>Sereias da Vila</b>, a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Futebol_feminino" id="w">futebol feminino</a> no Santos come&ccedil;ou em 1997, e nesse mesmo ano, a equipe chegou na final do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_Feminino" id="w">Campeonato Paulista Feminino</a>, mas ficou com o vice&shy;campeonato, ap&oacute;s perder para o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>. E foi 3 anos depois, no ano 2000, que veio o primeiro t&iacute;tulo na modalidade, a equipe conquistou os <a href="http://en.wikipedia.org/wiki/Jogos_Abertos_do_Interior" id="w">Jogos Abertos do Interior</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> De 2009 a 2012, o Santos foi considerado o time mais forte de futebol feminino do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, jogadoras como <a href="http://en.wikipedia.org/wiki/Marta_(futebolista)" id="w">Marta</a> e <a href="http://en.wikipedia.org/wiki/Cristiane_Rozeira_de_Souza_Silva" id="w">Cristiane</a>, passaram pelo Santos e o clube foi a base da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol_Feminino" id="w">Sele&ccedil;&atilde;o Brasileira de Futebol Feminino</a>, chegando a ter onze atletas convocadas de uma s&oacute; vez.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;&#10;Apesar de muitos t&iacute;tulos conquistados, o Santos encerrou as atividades do futebol feminino em 2012, o motivo segundo o presidente <a href="http://en.wikipedia.org/wiki/Luis_%C3%81lvaro_de_Oliveira_Ribeiro" id="w">Luis &Aacute;lvaro Ribeiro</a>, foi a falta de interesse da televis&atilde;o, e a dificuldade em conseguir patrocinios.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>&#10;&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h3> T&iacute;tulos </h3>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeu_Sereias.jpg%7C275px%7Cthumb" id="w">Trof&eacute;us conquistados pelas Sereias da Vila.</a>&#10;<a id="Internacionais" name="Internacionais"></a><h4> Internacionais </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:MLS_Cup.svg" id="w">19px</a> <a href="http://en.wikipedia.org/wiki/Torneio_Internacional_Interclubes_de_Futebol_Feminino" id="w">Torneio Internacional Interclubes de Futebol Feminino</a>: <a href="http://en.wikipedia.org/wiki/Torneio_Internacional_Interclubes_de_Futebol_Feminino_de_2011" id="w">2011</a></li></ul>&#10;<a id="Continentais" name="Continentais"></a><h4> Continentais </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Trofeo&shy;mini&shy;copa&shy;libertadores&shy;de&shy;america.png" id="w">26px</a> <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_Futebol_Feminino" id="w">Copa Libertadores da Am&eacute;rica de Futebol Feminino</a>: <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_Futebol_Feminino_de_2009" id="w">2009</a> e <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_Futebol_Feminino_de_2010" id="w">2010</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:CONMEBOL_&shy;_Mercosur_Cup.svg%E2%80%8E" id="w">19px</a> Copa Mercosul: <a class="externallink" href="http://www.cepecaxiasfeminino.kit.net/" rel="nofollow" title="http://www.cepecaxiasfeminino.kit.net/">2006</a></li></ul>&#10;<a id="Nacionais" name="Nacionais"></a><h4> Nacionais </h4>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_Feminino" id="w">Copa do Brasil</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_Feminino_de_2008" id="w">2008</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_Feminino_de_2009" id="w">2009</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Liga_Nacional_de_Futebol_Feminino" id="w">Liga Nacional</a>: <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></li></ul>&#10;<a id="Estaduais" name="Estaduais"></a><h4> Estaduais </h4>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_Feminino" id="w">Campeonato Paulista</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_Feminino_de_2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_Feminino_de_2010" id="w">2010</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_Feminino_de_2011" id="w">2011</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Liga_Paulista_de_Futebol_Feminino" id="w">Liga Paulista</a>: <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jogos_Abertos_do_Interior" id="w">Jogos Abertos do Interior</a>: <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></li></ul>&#10;<a id="Principais_atletas" name="Principais_atletas"></a><h3> Principais atletas </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Goleiras</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andr%C3%A9ia_Suntaque" id="w">Andr&eacute;ia Suntaque</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Defensoras</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Aline_Pellegrino" id="w">Aline Pellegrino</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Renata_Costa" id="w">Renata Costa</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jana%C3%ADna_Queiroz_Cavalcante" id="w">Jana&iacute;na</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Auin&atilde;</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Caitlin Fisher</td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Maurine_Dorneles_Gon%C3%A7alves" id="w">Maurine</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Dani Pato</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Meio&shy;campistas</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ester_Aparecida_dos_Santos" id="w">Ester</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Francielle_Manoel_Alberto" id="w">Fran</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Pikena</td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thorunn_Helga_Jonsdohir" id="w">Thorunn</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Gabi</td></tr>&#10;<tr>&#10;<td />&#10;<td>  Joye Peters</td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lori_Lindsey" id="w">Lori Lindsey</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Atacantes</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marta_(futebolista)" id="w">Marta</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cristiane_Rozeira_de_Souza_Silva" id="w">Cristiane</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/&Eacute;rika_Cristiano_dos_Santos" id="w">&Eacute;rika</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ketlen_Wiggers" id="w">Ketlen</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Melissa Lesage</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Treinadores</span></th></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Manoel Maria</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Kleiton_Lima" id="w">Kleiton Lima</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Gustavo Feliciano</td></tr></table></div>&#10;&#10; &#10;&#10;<a id="%5B%5BFicheiro:Olympic_pictogram_Futsal.png%7C25px%5D%5D_Futsal" name="%5B%5BFicheiro:Olympic_pictogram_Futsal.png%7C25px%5D%5D_Futsal"></a><h2> [[Ficheiro:Olympic pictogram Futsal.png|25px]] Futsal </h2>&#10;Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, com a parceria da Cortiana Pl&aacute;sticos, o Santos formou um grande time para a modalidade, sendo a base da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futsal" id="w">Sele&ccedil;&atilde;o Brasileira de Futsal</a>, chegando a ter 7 convocados de uma s&oacute; vez. O time foi comandado pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Fernando_Ferretti_(treinador_de_futsal)" id="w">Fernando Ferretti</a>, tendo o melhor do mundo nas quadras: <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o_(jogador_de_futsal)" id="w">Falc&atilde;o</a>, al&eacute;m de grandes jogadores como <a href="http://en.wikipedia.org/wiki/Valdin_(jogador_de_futsal)" id="w">Valdin</a>, <a href="http://en.wikipedia.org/wiki/Pixote_(jogador_de_futsal)" id="w">Pixote</a>, <a href="http://en.wikipedia.org/wiki/Dovenir_Domingues_Neto" id="w">Neto</a>, Jackson e <a href="http://en.wikipedia.org/wiki/J%C3%A9_(jogador_de_futsal)" id="w">J&eacute;</a>.&#10;&#10;Em apenas 1 ano, o time conquistou a <a href="http://en.wikipedia.org/wiki/Liga_Futsal_de_2011" id="w">Liga Futsal</a> e a Copa Gramado, sendo que a Liga Futsal foi vencida nos p&ecirc;naltis, contra o tradicional <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Carlos_Barbosa_de_Futsal" id="w">Carlos Barbosa</a> na <a href="http://en.wikipedia.org/wiki/Arena_Santos" id="w">Arena Santos</a> (onde o clube mandou os jogos). E com essa conquista, o Santos foi o primeiro clube paulista, a conquistar a Liga Futsal.&#10;&#10;Depois de dois t&iacute;tulos e tamb&eacute;m o vice <a href="http://en.wikipedia.org/wiki/Liga_Paulista_de_Futsal" id="w">Campeonato Paulista de Futsal</a>, o Santos encerrou as atividades do futsal no final de 2011.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>&#10;&#10;<a href="http://en.wikipedia.org/wiki/File:Trofeu_Futsal.jpg%7Cthumb" id="w">Trof&eacute;u conquistado na [[Liga Futsal de 2011]].</a>&#10;&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h3> T&iacute;tulos </h3>&#10;<a id="Nacionais" name="Nacionais"></a><h4> Nacionais </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:TrofeuLigaFutsal.svg" id="w">22px</a> <a href="http://en.wikipedia.org/wiki/Liga_Futsal" id="w">Liga Futsal</a>: <a href="http://en.wikipedia.org/wiki/Liga_Futsal_de_2011" id="w">2011</a><sup id="_ref&shy;Ca&ccedil;ula, Santos FC conquista a Liga de Futsal, o _a" class="reference"><a href="#_note&shy;Ca&ccedil;ula, Santos FC conquista a Liga de Futsal, o " title="">[54]</a></sup></li></ul>&#10;<a id="Regionais" name="Regionais"></a><h4> Regionais </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Trophy(transp).png" id="w">25px</a> Copa Gramado: <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li></ul>&#10;<a id="Principais_atletas" name="Principais_atletas"></a><h3> Principais atletas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Goleiros</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Djony_Mendes" id="w">Djony</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Fixos</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dovenir_Domingues_Neto" id="w">Neto</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  &Iacute;ndio</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Alas</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Falc%C3%A3o_(jogador_de_futsal)" id="w">Falc&atilde;o</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Valdin_(jogador_de_futsal)" id="w">Valdin</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pixote_(jogador_de_futsal)" id="w">Pixote</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Jackson</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Piv&ocirc;s</span></th></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/J%C3%A9_(jogador_de_futsal)" id="w">J&eacute;</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  Deives</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin: .25em&semi; background&shy;color: #fff&semi;">&#10;<tr>&#10;<th align="center" colspan="3" style="background&shy;color: black&semi;"><span style="color: #fff&semi;">Treinador</span></th></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fernando_Ferretti_(treinador_de_futsal)" id="w">Fernando Ferretti</a></td></tr></table></div>&#10;&#10; &#10;&#10;<a id="Publica%C3%A7%C3%B5es_sobre_o_Santos" name="Publica%C3%A7%C3%B5es_sobre_o_Santos"></a><h2> Publica&ccedil;&otilde;es sobre o Santos </h2>&#10;Alguns livros sobre o Santos, sua hist&oacute;ria e a hist&oacute;ria de alguns dos seus personagens que fizeram a sua hist&oacute;ria.&#10;&#10;&#10;<ul>&#10;<li><b>Time dos Sonhos &shy; Hist&oacute;ria Completa do Santos Futebol Clube (2003)</b></li></ul><a href="http://en.wikipedia.org/wiki/Odir_Cunha" id="w">Odir Cunha</a>, Editora C&oacute;dex.&#10;&#10;&#10;<ul>&#10;<li><b>Santos, Um Time Dos C&eacute;us &shy; 1a.Edi&ccedil;&atilde;o (1997)</b></li></ul><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Torero" id="w">Jos&eacute; Roberto Torero</a> e Marcus Aurelius Pimenta, Editora DBA.&#10;&#10;&#10;<ul>&#10;<li><b>Santos, Um Time Dos C&eacute;us &shy; 2a.Edi&ccedil;&atilde;o Revisada e Atualizada (2007)</b></li></ul><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Torero" id="w">Jos&eacute; Roberto Torero</a> e Marcus Aurelius Pimenta, Realejo Edi&ccedil;&otilde;es.&#10;&#10;&#10;<ul>&#10;<li><b>Bombas de Alegria (2006)</b></li></ul><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Macia" id="w">Jos&eacute; Macia (Pepe)</a>, Realejo Edi&ccedil;&otilde;es.&#10;&#10;&#10;<ul>&#10;<li><b>Dicion&aacute;rio Santista: Santos de A a Z, Mas sem X (2001)</b></li></ul><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Torero" id="w">Jos&eacute; Roberto Torero</a>, Editora DBA.&#10;&#10;&#10;<ul>&#10;<li><b>Donos da Terra &shy; A Hist&oacute;ria do Primeiro T&iacute;tulo Intercontinental do Santos (2007)</b></li></ul><a href="http://en.wikipedia.org/wiki/Odir_Cunha" id="w">Odir Cunha</a>, Realejo Edi&ccedil;&otilde;es.&#10;&#10;&#10;<ul>&#10;<li><b>Pedrinho Escolheu um Time (2007)</b></li></ul><a href="http://en.wikipedia.org/wiki/Odir_Cunha" id="w">Odir Cunha</a>, Editora Duna Dueto.&#10;&#10;&#10;<ul>&#10;<li><b>Profiss&atilde;o Campe&atilde;o &shy; Como o Santos ganhou o Campeonato Brasileiro de 2004 (2005)</b></li></ul><a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a> e Ingo Ostrovsky, Editora Gryphus.&#10;&#10;&#10;<ul>&#10;<li><b>Santos FC &shy; O Melhor do S&eacute;culo nas Am&eacute;ricas 2a. Edi&ccedil;&atilde;o (2003)</b></li></ul>Guilherme Gomez Guarche.&#10;&#10;&#10;<ul>&#10;<li><b>O Dia Em Que Me Tornei Santista (2007)</b></li></ul>Vladir Lemos, Panda Books.&#10;&#10;&#10;<ul>&#10;<li><b>Pel&eacute; &shy; A Autobiografia (2006)</b></li></ul><a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Edson Arantes do Nascimento (Pel&eacute;)</a>, Editora Sextante.&#10;&#10;&#10;<ul>&#10;<li><b>Enciclop&eacute;dia do Futebol Brasileiro Volumes 1 e 2 (2001)</b></li></ul><a href="http://en.wikipedia.org/wiki/Lance!" id="w">Lance!</a>, Supervis&atilde;o Editorial de <a href="http://en.wikipedia.org/wiki/Marcelo_Duarte" id="w">Marcelo Duarte</a>, Aret&eacute; Editorial.&#10;&#10;&#10;<ul>&#10;<li><b>Na Ra&ccedil;a! &shy; Como o Santos Se Tornou o Primeiro Bicampe&atilde;o Mundial (2008)</b></li></ul><a href="http://en.wikipedia.org/wiki/Odir_Cunha" id="w">Odir Cunha</a>, Realejo Edi&ccedil;&otilde;es.&#10;&#10;&#10;<ul>&#10;<li><b>O Grande Jogo &shy; Corinthians X Santos &shy; O maior duelo alvinegro do futebol contado por dois historiadores fan&aacute;ticos (2009)</b></li></ul><a href="http://en.wikipedia.org/wiki/Celso_Unzelte" id="w">Celso Unzelte</a> e <a href="http://en.wikipedia.org/wiki/Odir_Cunha" id="w">Odir Cunha</a>,  Editora Novo S&eacute;culo.&#10;&#10;<ul>&#10;<li><b>Santos Futebol Clube X O Mundo (2013)</b></li></ul>Jos&eacute; Roberto Brandi dos Santos, Editora Demar.&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10; &#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_t%C3%ADtulos_internacionais_de_clubes_brasileiros_de_futebol" id="w">Campe&otilde;es internacionais do futebol brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_campe%C3%B5es_nacionais_do_futebol_brasileiro" id="w">Campe&otilde;es nacionais brasileiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_de_futebol_do_Brasil" id="w">Clubes brasileiros de futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_Clubes_do_S%C3%A9culo_da_FIFA" id="w">Clubes do S&eacute;culo da FIFA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_Alvinegro" id="w">Cl&aacute;ssico Alvinegro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_da_Saudade" id="w">Cl&aacute;ssico da Saudade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/San&shy;S%C3%A3o" id="w">San&shy;S&atilde;o</a></li></ul>&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/YouTube" id="w">YouTube</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Google%2B" id="w">Google+</a></li>&#10;<li> </li></ul>&#10; &#10;&#10; &#10;&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_Futebol_Clube" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1912" id="w">Categoria:Clubes de futebol fundados em 1912</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_de_sal%C3%A3o_de_S%C3%A3o_Paulo" id="w">Categoria:Clubes de futebol de sal&atilde;o de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Libertadores" id="w">Santos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Recopa_Sul&shy;Americana" id="w">Santos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_do_Campeonato_Brasileiro_&shy;_S%C3%A9rie_A" id="w">Santos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Copa_do_Brasil" id="w">Santos</a></td></tr></table></div></body></html>