<html><title>Alfredo de Inglaterra</title><body>&#10;<p> &#10;<b>Alfredo da Inglaterra</b>, dito <b>Alfredo, o Grande</b> (em <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">ingl&ecirc;s antigo</a> <i>&AElig;lfred</i>&semi;   &mdash;  ) foi <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> de <a href="http://en.wikipedia.org/wiki/Wessex" id="w">Wessex</a> desde 871 at&eacute; sua morte.<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>Defendeu o seu reino contra os <a href="http://en.wikipedia.org/wiki/Vikings" id="w">vikings</a> , e na altura da sua morte era o governante dominante na Inglaterra. &Eacute; o &uacute;nico rei ingl&ecirc;s a quem foi concedido o epiteto &#34&semi;O Grande&#34&semi;. Foi tamb&eacute;m o primeiro rei dos Sax&otilde;es Ocidentais que se autoproclamou &#34&semi;Rei dos Anglo&shy;Sax&otilde;es. <sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>Os detalhes de sua vida s&atilde;o conhecidos gra&ccedil;as ao bispo <a href="http://en.wikipedia.org/wiki/Asser_(cronista)" id="w">Asser</a> e a um cronista <a href="http://en.wikipedia.org/wiki/Gal%C3%AAs" id="w">gal&ecirc;s</a> do s&eacute;culo X. A reputa&ccedil;&atilde;o de Alfredo &eacute; de um homem culto e misericordioso, que incentivou a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e melhorou o sistema legal e a estrutura militar do seu reino.<sup id="_ref&shy;:0_c" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h2> Inf&acirc;ncia </h2>&#10;<p>Alfredo nasceu na localidade de Wanating, actualmente <a href="http://en.wikipedia.org/wiki/Wantage" id="w">Wanatag</a>, <a href="http://en.wikipedia.org/wiki/Oxfordshire" id="w">Oxfordshire</a>, sendo o  filho mais novo do Rei <a href="http://en.wikipedia.org/wiki/Etelvulfo_de_Wessex" id="w">Etelvulfo</a> de Wessex, rei de Wessex, e da sua primeira esposa, <a href="http://en.wikipedia.org/wiki/Osburga" id="w">Osburga</a>.<sup id="_ref&shy;:0_d" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>Em 855, com <a href="http://en.wikipedia.org/wiki/Idade" id="w">idade</a> de 4 anos, diz&shy;se que Alfredo foi enviado a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde de acordo com a <i>Cr&oacute;nica Anglo&shy;sax&oacute;nica, </i>ele foi confirmado pelo <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_IV" id="w">Papa Le&atilde;o IV</a> que, &#34&semi;o ungiu como rei&#34&semi; . Escritores vitorianos interpretaram este epis&oacute;dio como uma coroa&ccedil;&atilde;o antecipada em prepara&ccedil;&atilde;o para a sua sucess&atilde;o definitiva ao trono de Wessex. Contudo, esta sucess&atilde;o n&atilde;o podia ser prevista na &eacute;poca, porque Alfredo tinha tr&ecirc;s irm&atilde;os mais velhos vivos. Uma carta de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_IV" id="w">Le&atilde;o IV</a> mostra que Alfredo foi feito &#34&semi;consul&#34&semi;&semi; uma m&aacute; interpreta&ccedil;&atilde;o desta investidura, deliberada ou acidental, pode explicar esta confus&atilde;o. Esta interpreta&ccedil;&atilde;o pode tamb&eacute;m ser baseada no facto de mais tarde, Alfredo ter acompanhado o seu pai numa peregrina&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, onde passou uma temporada na corte do <a href="http://en.wikipedia.org/wiki/Carlos_o_Calvo" id="w">Carlos, o Calvo</a>, Rei dos <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Francos</a>, por volta de 854&shy;855.<sup id="_ref&shy;:0_e" class="reference"><a href="#_note&shy;:0" title="">[1]</a></sup></p>&#10;<p>No seu regresso de Roma em 856, <a href="http://en.wikipedia.org/wiki/Etelvulfo_de_Wessex" id="w">Etelvulfo</a> foi deposto por seu filho <a href="http://en.wikipedia.org/wiki/Etelbaldo_de_Wessex" id="w">Etelbaldo</a>. Com a guerra civil iminente, os magnatas do reino uniram&shy;se num conselho para chegar a um acordo. <a href="http://en.wikipedia.org/wiki/Etelbaldo_de_Wessex" id="w">Etelbaldo</a> reteria o condado ocidental (Wessex tradicional) e <a href="http://en.wikipedia.org/wiki/Etelvulfo_de_Wessex" id="w">Etelvulfo</a>  reinaria no leste. </p>&#10;<p>Quando o rei <a href="http://en.wikipedia.org/wiki/Etelvulfo_de_Wessex" id="w">Etelvulfo</a> morreu em 13 de janeiro de 858, Wessex foi dividido pelos tr&ecirc;s irm&atilde;os de Alfredo, <a href="http://en.wikipedia.org/wiki/Etelbaldo_de_Wessex" id="w">Etelbaldo</a>, <a href="http://en.wikipedia.org/wiki/Etelberto_de_Wessex" id="w">Etelberto</a> e <a href="http://en.wikipedia.org/wiki/Etelredo" id="w">Etelredo</a>.  <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O bispo <a href="http://en.wikipedia.org/wiki/Asser%C3%A7%C3%A3o" id="w">Asser</a> conta a hist&oacute;ria de como em crian&ccedil;a Alfredo ganhou de pr&eacute;mio um volume de poesia em ingl&ecirc;s, oferecido pela sua m&atilde;e para o primeiro dos seus filhos que consegui&shy;se memoriz&aacute;&shy;lo. A lenda tamb&eacute;m diz que o jovem Alfredo passou um tempo na Irlanda &aacute; procura de cura. Alfredo foi acometido por problemas de sa&uacute;de durante a sua vida, possivelmente doen&ccedil;a de Crohn. As est&aacute;tuas de Alfredo em Winchester e Wantage retratam&shy;no como um grande guerreiro. Evid&ecirc;ncias sugerem que n&atilde;o seria forte fisicamente, e embora sem falta de coragem, foi mais conhecido pelo seu intelecto do que pelo seu car&aacute;cter b&eacute;lico. <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Reinado_dos_irm%C3%A3os_de_Alfredo" name="Reinado_dos_irm%C3%A3os_de_Alfredo"></a><h2> Reinado dos irm&atilde;os de Alfredo </h2>&#10;<p>Durante os curtos reinados de dois dos tr&ecirc;s irm&atilde;os mais velhos, <a href="http://en.wikipedia.org/wiki/Etelbaldo_de_Wessex" id="w">Etelbaldo de Wessex</a> e <a href="http://en.wikipedia.org/wiki/Etelberto_de_Wessex" id="w">Etelberto de Wessex</a>, Alfredo n&atilde;o &eacute; mencionado. Um exercito dinamarqu&ecirc;s que a <i>Cr&oacute;nica Anglo&shy;Sax&oacute;nica </i>descreve como um Grande Ex&eacute;rcito Pag&atilde;o que desembarcou no este da Anglia com o intuito de conquistar os quatro reinos que constitu&iacute;am a Inglaterra Anglo&shy;Sax&oacute;nica em 865<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Foi com o pano de fundo de um ex&eacute;rcito viking furioso que a vida p&uacute;blica de Alfredo se iniciou, com a ades&atilde;o do seu terceiro irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo de Wessex</a>, em 866.</p>&#10;<p>Foi durante este per&iacute;odo que o bispo Asser aplica a Alfredo o titulo &uacute;nico de &#34&semi;<i>secundarius</i>&#34&semi;, o que pode indicar uma posi&ccedil;&atilde;o semelhante &agrave; de Celtic tanist, um sucessor reconhecido intimamente associado ao monarca reinante. &Eacute; poss&iacute;vel que este acordo tenha sido sancionado pelo pai de Alfredo, ou pelo <a href="http://en.wikipedia.org/wiki/Wita" id="w">Wita</a> para se proteger contra o perigo de uma sucess&atilde;o ser disputada caso <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo de Wessex</a> ca&iacute;sse em batalha. </p>&#10;<a id="Combate_contra_a_invas%C3%A3o_Viking" name="Combate_contra_a_invas%C3%A3o_Viking"></a><h2> Combate contra a invas&atilde;o Viking </h2>&#10;<p>Em 868, Alfredo luta ao lado do irm&atilde;o <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo</a> numa tentativa frustrada para manter o Grande Ex&eacute;rcito Pag&atilde;o, liderado por Ivar, o Sem Ossos, fora do Reino adjacente de <a href="http://en.wikipedia.org/wiki/Mercia" id="w">Mercia</a>.<sup id="_ref&shy;:2_a" class="reference"><a href="#_note&shy;:2" title="">[5]</a></sup> No final de 870, os dinamarqueses chegaram &aacute; sua terra natal. O ano que se seguiu tem sido chamado de &#34&semi; o ano das batalhas de Alfredo&#34&semi;. Nove batalhas foram travadas com resultados diferentes, embora o local e a data de duas dessas batalhas n&atilde;o estejam registados.</p>&#10;<p>Em Berkshire, uma escaramu&ccedil;a com sucesso, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Englefield" id="w">Batalha de Englefield</a> a 31 de Dezembro de 870, foi seguida por uma derrota severa no cerco e batalha de Reading, pelo irm&atilde;o de Ivar, <a href="http://en.wikipedia.org/wiki/Halfdan_Ragnarsson" id="w">Halfdan Ragnarsson</a> a 5 de Janeiro de 871. Quatro dias mais tarde, os Anglo&shy;Sax&otilde;es conquistaram uma brilhante vit&oacute;ria na Batalha de Ashdown em Berkshire Downs, possivelmente perto de Compton ou <a href="http://en.wikipedia.org/wiki/Aldworth" id="w">Aldworth</a>. <sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> Alfredo est&aacute; particularmente relacionado com o sucesso desta batalha.<sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup></p>&#10;<p>Mais tarde neste m&ecirc;s, a 22 de Janeiro, os Ingleses foram derrotados na Batalha de Basing. S&atilde;o novamente derrotados a 22 de Mar&ccedil;o na Batalha de Merton.<sup id="_ref&shy;:1_c" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo</a> morre pouco depois, a 23 de Abril.</p>&#10;<a id="O_Rei_na_guerra" name="O_Rei_na_guerra"></a><h2> O Rei na guerra </h2>&#10;&#10;<a id="Lutas_iniciais%2C_derrota_e_fuga" name="Lutas_iniciais%2C_derrota_e_fuga"></a><h3> Lutas iniciais, derrota e fuga </h3>&#10;<p>Em Abril de 871, o Rei <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo</a> morre, e Alfredo sucede&shy;o no trono de Wessex e na tarefa da sua defesa, apesar do facto de <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo</a> ter deixado dois filhos menores, <a href="http://en.wikipedia.org/wiki/Etelelmo" id="w">Etelelmo</a> e <a href="http://en.wikipedia.org/wiki/Etelvoldo" id="w">Etelvoldo</a>. Este facto est&aacute; de acordo com o estabelecido entre <a href="http://en.wikipedia.org/wiki/Etelredo_de_Wessex" id="w">Etelredo</a> e Alfredo no inicio do ano numa assembleia em Swinbeorg. Os irm&atilde;os concordaram que qualquer deles que sobrevivesse ao outro herdaria os bens pessoais que o Rei <a href="http://en.wikipedia.org/wiki/Etelvulfo_de_Wessex" id="w">Etelvulfo</a> deixou em testamento para os seus filhos. </p>&#10;<p>Os filhos do falecido  receberiam apenas as propriedades e riquezas que seu pai tenha estabelecido e qualquer terra adicional que o seu tio tivesse adquirido.A premissa n&atilde;o declarada era a de que o irm&atilde;o sobrevivente seria rei. Dada a invas&atilde;o dinamarquesa em curso e a juventude de seus sobrinhos, a sucess&atilde;o de Alfredo foi provavelmente incontestada.</p>&#10;<p>Enquanto ele estava ocupado com as cerimonias f&uacute;nebres de seu irm&atilde;o, os dinamarqueses derrotaram o ex&eacute;rcito ingl&ecirc;s na sua aus&ecirc;ncia num lugar desconhecido, e uma vez mais na sua presen&ccedil;a, em Wilton, no m&ecirc;s de maio<sup id="_ref&shy;:1_d" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup>. A derrota em Wilton esmagou qualquer esperan&ccedil;a remota de Alfredo expulsar os invasores do seu reino. Ele foi obrigado a fazer a paz, de acordo com fontes que n&atilde;o revelam os termos de paz.<sup id="_ref&shy;:3_a" class="reference"><a href="#_note&shy;:3" title="">[7]</a></sup></p>&#10;<p>De facto, o ex&eacute;rcito Viking retirou&shy;se de Reading no outono de 871 para ocupar quarteis de inverno na Londres Merciana. Embora n&atilde;o mencionado por Asser ou pela <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Anglo&shy;Sax%C3%B4nica" id="w">Cr&oacute;nica Anglo&shy;Sax&oacute;nica</a>, Alfredo provavelmente tamb&eacute;m pagou para os Vikings sa&iacute;rem, tanto como os Mercianos iriam pagar no ano seguinte.<sup id="_ref&shy;:3_b" class="reference"><a href="#_note&shy;:3" title="">[7]</a></sup> Achados que datam da ocupa&ccedil;&atilde;o Viking de Londres em 871/2 foram escavados em <a href="http://en.wikipedia.org/wiki/Croydon" id="w">Croydon</a>, <a href="http://en.wikipedia.org/wiki/Gravesend" id="w">Gravesend</a> e <a href="http://en.wikipedia.org/wiki/Waterloo_Bridge" id="w">Waterloo Bridge</a>. Estes achados sugerem o custo envolvido para se fazer a paz com os Vikings. Nos cinco anos seguintes, os dinamarqueses ocuparam outras partes da Inglaterra<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/876" id="w">876</a>, sob um novo l&iacute;der, <a href="http://en.wikipedia.org/wiki/Guthrum" id="w">Guthrum</a>, os dinamarqueses conseguiram passar pelo ex&eacute;rcito Ingl&ecirc;s e atacaram e ocuparam <a href="http://en.wikipedia.org/wiki/Wareham" id="w">Wareham</a> em <a href="http://en.wikipedia.org/wiki/Dorset" id="w">Dorset</a>. Alfredo bloqueou&shy;os mas foi ineficaz em reconquistar Wareham por assalto.<sup id="_ref&shy;:1_e" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> Desta forma, negociou uma paz que envolveu uma troca de ref&eacute;ns e juramentos, que os dinamarqueses juraram sob um &#34&semi; anel sagrado&#34&semi; associado com a adora&ccedil;&atilde;o de Thor<sup id="_ref&shy;:2_b" class="reference"><a href="#_note&shy;:2" title="">[5]</a></sup>. Os dinamarqueses, contudo, quebraram este juramento e, ap&oacute;s matarem todos os ref&eacute;ns, fugiram na calada da noite para <a href="http://en.wikipedia.org/wiki/Exeter" id="w">Exeter</a> em <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a><sup id="_ref&shy;:2_c" class="reference"><a href="#_note&shy;:2" title="">[5]</a></sup>.</p>&#10;<p>Alfredo bloqueou os navios Vikings em <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a>, que com uma frota espalhada por uma tempestade, foram for&ccedil;ados a submeter&shy;se e se retiram para <a href="http://en.wikipedia.org/wiki/M%C3%A9rcia" id="w">M&eacute;rcia</a>. Em Janeiro de 878, os dinamarqueses fizeram um ataque repentino a <a href="http://en.wikipedia.org/wiki/Chippenham" id="w">Chippenham</a>, uma pra&ccedil;a real que Alfredo mantinha desde o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, <i>&#34&semi;e a maioria das pessoas foram assassinadas, excepto o rei Alfredo, o qual com uma pequena tropa reunida por ele consegue fugir... pelo bosque e p&acirc;ntano, e depois da <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> ele... construiu uma fortaleza em Athelney gra&ccedil;as a Uhtred, e dessa fortaleza come&ccedil;a a lutar contra o inimigo&#34&semi;</i><sup id="_ref&shy;:2_d" class="reference"><a href="#_note&shy;:2" title="">[5]</a></sup>. A partir deste forte de Athelney, uma ilha nos p&acirc;ntanos de <a href="http://en.wikipedia.org/wiki/Somerset" id="w">Somerset</a>, Alfredo foi capaz de montar um movimento de resist&ecirc;ncia efectivo, reunindo milicias locais de <a href="http://en.wikipedia.org/wiki/Somesert" id="w">Somersert</a>, <a href="http://en.wikipedia.org/wiki/Wiltshire" id="w">Wiltshire</a> e <a href="http://en.wikipedia.org/wiki/Hampshire" id="w">Hampshire</a><sup id="_ref&shy;:1_f" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup>.</p>&#10;<p>Uma lenda popular, origin&aacute;ria de cronicas do s&eacute;culo XII <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, conta como quando ele primeiro fugiu para <a href="http://en.wikipedia.org/wiki/Somerset_Levels" id="w">Somerset Levels</a>, Alfredo foi abrigado por uma camponesa, que sem saber da sua identidade, deixou&shy;o vigiar alguns bolos que tinha deixado a cozinhar no forno. Preocupado com os problemas do seu reino, Alfredo acidentalmente deixou os bolos queimar.</p>&#10;<p>870 foi de baixa mar&eacute; na hist&oacute;ria dos reinos Anglo&shy;Sax&otilde;es. Com todos os outros reinos ca&iacute;dos perante os Vikings, <a href="http://en.wikipedia.org/wiki/Wessex" id="w">Wessex</a> sozinho continuou a resistir<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Contra&shy;ataque_e_vit%C3%B3ria" name="Contra&shy;ataque_e_vit%C3%B3ria"></a><h3> Contra&shy;ataque e vit&oacute;ria </h3>&#10;<p>Na s&eacute;tima semana ap&oacute;s a P&aacute;scoa (4&shy;10 de Maio de 878), por volta do <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>, Alfredo cavalga at&eacute; &agrave; Pedra de Egberto a este de Selwood, onde foi recebido por &#34&semi; todo o povo de <a href="http://en.wikipedia.org/wiki/Somerset" id="w">Somerset</a> e de <a href="http://en.wikipedia.org/wiki/Wiltshire" id="w">Wiltshire</a> e da parte de Hampshire que est&aacute; deste lado do mar (isto &eacute;, a oeste de Southampton Water), e alegram&shy;se ao v&ecirc;&shy;lo&#34&semi;<sup id="_ref&shy;:2_e" class="reference"><a href="#_note&shy;:2" title="">[5]</a></sup>. O aparecimento de Alfredo a partir da sua fortaleza pantanosa foi parte de uma ofensiva planeada cuidadosamente que implicou o aumento de fyrds de tr&ecirc;s condados. Isto significa n&atilde;o s&oacute; que o rei tinha mantido a lealdade dos membros da aristocracia (que foram encarregados da cobran&ccedil;a e do comando das suas for&ccedil;as), mas tamb&eacute;m que estes tinham mantido as suas posi&ccedil;&otilde;es de autoridade nessas localidades suficientemente bem para responder &aacute; sua convoca&ccedil;&atilde;o para a guerra. As ac&ccedil;&otilde;es de Alfredo tamb&eacute;m sugerem um sistema de olheiros e mensageiros.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Alfredo obteve uma vit&oacute;ria decisiva na seguinte <a href="http://en.wikipedia.org/wiki/Batalha_de_Edington" id="w">batalha de Edington</a>, que possivelmente foi travada em Westbury, <a href="http://en.wikipedia.org/wiki/Wiltshire" id="w">Wiltshire</a>. <sup id="_ref&shy;:1_g" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> Ele perseguiu os dinamarqueses at&eacute; ao seu reduto em Chippenham e submete&shy;os. Um dos termos de rendi&ccedil;&atilde;o foi que Guthrum se converte&shy;se ao cristianismo. Tr&ecirc;s semanas depois o rei dinamarqu&ecirc;s, e 29 de seus principais chefes receberam o batismo na corte de Alfredo em Aller, perto de Athelney, com Alfredo a receber Guthrum como seu filho espiritual.<sup id="_ref&shy;:1_h" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup></p>&#10;<p>A &#34&semi;desvincula&ccedil;&atilde;o do crisma&#34&semi; ocorreu com grande cerim&oacute;nia oito dias mais tarde na propriedade real em Wedmore em Somerset, ap&oacute;s o que Guthrum cumpriu a sua promessa de deixar <a href="http://en.wikipedia.org/wiki/Wessex" id="w">Wessex</a>. N&atilde;o h&aacute; nenhuma evid&ecirc;ncia contempor&acirc;nea de que Alfredo e Guthum tenham acordado um tratado formal neste tempo&semi; o chamado Tratado de Wedmore &eacute; uma inven&ccedil;&atilde;o dos historiadores modernos. O tratado entre Alfredo e Guthrum, preservado em ingl&ecirc;s antigo no <a href="http://en.wikipedia.org/wiki/Corpus_Christi_College" id="w">Corpus Christi College</a>, <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a> (manuscrito 383), e numa compila&ccedil;&atilde;o em latim conhecida como <a href="http://en.wikipedia.org/wiki/Quadripartitus" id="w">Quadripartitus</a>, foi negociado mais tarde, talvez em 879 ou 880, quando o rei <a href="http://en.wikipedia.org/wiki/Ceolvulfo_II_de_Mercia" id="w">Ceolvulfo II de Mercia</a> foi deposto.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Este tratado dividiu o reino de <a href="http://en.wikipedia.org/wiki/M%C3%A9rcia" id="w">Mercia</a>. Nestes termos a fronteira entre o reino de Alfredo e Guthrum estendeu&shy;se do rio Tamisa ao rio Lea&semi; seguindo o Lea at&eacute; &agrave; sua nascente (perto de Luton)&semi; a partir daqui estende&shy;se numa estreita linha at&eacute; <a href="http://en.wikipedia.org/wiki/Bedford" id="w">Bedford</a>&semi; e a partir de <a href="http://en.wikipedia.org/wiki/Bedford" id="w">Bedford</a>  seguindo o rio Ouse at&eacute; Watling Street.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Por outras palavras, Alfredo consegue o reino de Ceolvulfo, composto pela Mercia ocidental&semi; e Guthrum incorporou a parte oriental de Mercia no reino alargado da Anglia Este (doravante conhecido por Danelaw). Pelos termos do tratado, al&eacute;m disto, Alfredo tinha o controlo sobre a cidade de Londres merciana &shy; pelo menos na altura. <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A disposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Essex" id="w">Essex</a>, realizada por reis sax&otilde;es do Ocidente desde os dias de <a href="http://en.wikipedia.org/wiki/Egberto" id="w">Egberto</a>, n&atilde;o &eacute; clara a partir do tratado, no entanto, dada a superioridade pol&iacute;tica e militar de Alfredo, teria sido surpreendente se ele tivesse concedido qualquer territ&oacute;rio em disputa para o seu novo afilhado.</p>&#10;<a id="Os_anos_tranquilos%3B_a_Restaura%C3%A7%C3%A3o_de_Londres_(880s)" name="Os_anos_tranquilos%3B_a_Restaura%C3%A7%C3%A3o_de_Londres_(880s)"></a><h3> Os anos tranquilos&semi; a Restaura&ccedil;&atilde;o de Londres (880s) </h3>&#10;<p>Com a assinatura do Tratado de Alfredo e Guthrum, um evento ocorreu por volta de 880, quando o povo de Guthrum come&ccedil;ou a estabelecer&shy;se na Anglia Este, Guthrum foi neutralizado como amea&ccedil;a.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em conjunto com este acordo um ex&eacute;rcito dinamarqu&ecirc;s deixou o ilha e partiu para <a href="http://en.wikipedia.org/wiki/Ghent" id="w">Ghent</a>.<sup id="_ref&shy;:4_a" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup></p>&#10;<p>Alfredo ainda foi obrigado a lidar com uma s&eacute;rie de amea&ccedil;as dinamarquesas. Um ano mais tarde, em 881, Alfredo travou uma pequena batalha naval contra quatro navios dinamarqueses &#34&semi;em alto&shy;mar&#34&semi;.<sup id="_ref&shy;:4_b" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup> Dois dos navios foram destru&iacute;dos e os outros renderam&shy;se &agrave;s for&ccedil;as de Alfredo. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Pequenas escaramu&ccedil;as similares com invasores independentes Viking teriam ocorrido durante d&eacute;cadas.</p>&#10;<p>No ano de 883, embora haja algum debate sobre o ano, o rei Alfredo, por causa de seu apoio e da sua doa&ccedil;&atilde;o de esmolas a Roma, recebeu uma s&eacute;rie de presentes do Papa Marinus.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Entre estes presentes encontrava&shy;se um peda&ccedil;o da verdadeira cruz, um verdadeiro tesouro para o rei sax&atilde;o devoto. De acordo com a Asser, por causa da amizade do Papa Marinus com o rei Alfredo, o papa concedeu uma isen&ccedil;&atilde;o a anglo&shy;sax&otilde;es que residissem dentro de Roma de imposto ou tributo.<sup id="_ref&shy;:4_c" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup></p>&#10;<p>Ap&oacute;s a assinatura do tratado com Guthrum, Alfredo foi poupado a quaisquer conflitos de larga escala por algum tempo. Apesar desta relativa paz, o rei ainda foi obrigado a lidar com uma s&eacute;rie de ataques e incurs&otilde;es dinamarquesas. Entre estes estava uma incurs&atilde;o a ter lugar em <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>, um pa&iacute;s aliado no <a href="http://en.wikipedia.org/wiki/Sudeste_da_Inglaterra" id="w">Sudeste da Inglaterra</a>, durante o ano de 885, o que foi muito possivelmente o maior ataque desde os combates com Guthrum. O relato de Asser do ataque coloca os invasores dinamarqueses na cidade sax&atilde; de <a href="http://en.wikipedia.org/wiki/Rochester_(Kentucky)" id="w">Rochester</a>, <sup id="_ref&shy;:4_d" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup> onde constru&iacute;ram uma fortaleza tempor&aacute;ria, a fim de sitiar a cidade. Em resposta a esta incurs&atilde;o, Alfred levou uma for&ccedil;a anglo&shy;sax&oacute;nica contra os dinamarqueses que, em vez de lutarem com o ex&eacute;rcito de Wessex, fugiram para os seus navios encalhados e navegaram para outra parte da Gr&atilde;&shy;Bretanha. A for&ccedil;a dinamarquesa supostamente recuando deixou a Gr&atilde;&shy;Bretanha no ver&atilde;o seguinte.<sup id="_ref&shy;:4_e" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup></p>&#10;<p>N&atilde;o muito tempo depois do ataque dinamarqu&ecirc;s ter falhado em Kent, Alfredo despachou a sua frota de Anglia Este. O objectivo desta expedi&ccedil;&atilde;o &eacute; debatido, embora Asser afirme que foi por causa de pilhagem.<sup id="_ref&shy;:4_f" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup> Depois de viajar at&eacute; ao Rio Stour, a frota foi recebida por navios dinamarqueses em numero de 13 ou 16 (fontes variam sobre o n&uacute;mero) seguindo&shy;se uma batalha.<sup id="_ref&shy;:4_g" class="reference"><a href="#_note&shy;:4" title="">[16]</a></sup> A frota anglo&shy;sax&oacute;nica saiu vitoriosa e, como conta Huntingdon &#34&semi;, carregada de despojos&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> A frota vitoriosa foi, ent&atilde;o, surpreendida ao tentar deixar o Rio Stour e foi atacada por uma for&ccedil;a dinamarquesa na foz do rio. A frota dinamarquesa foi capaz de derrotar a frota de Alfredo que pode ter sido enfraquecido no compromisso anterior.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Um ano depois, em 886, Alfredo reocupou a cidade de Londres e partiu para torn&aacute;&shy;la habit&aacute;vel novamente.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Alfred confiou a cidade aos cuidados de seu genro <a href="http://en.wikipedia.org/wiki/Etelredo%2C_senhor_dos_mercios" id="w">Etelredo</a>, ealdorman de M&eacute;rcia. A restaura&ccedil;&atilde;o de Londres avan&ccedil;ava atrav&eacute;s da segunda metade da d&eacute;cada 880 e acredita&shy;se que girava em torno de um novo plano de rua, acrescentou fortifica&ccedil;&otilde;es, al&eacute;m das muralhas romanas existentes, e, alguns acreditam, a constru&ccedil;&atilde;o de fortifica&ccedil;&otilde;es correspondentes na margem sul do Rio Tamisa.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Este &eacute; tamb&eacute;m o per&iacute;odo em que quase todos os cronistas concordam que o povo sax&atilde;o da pr&eacute;&shy;unifica&ccedil;&atilde;o de Inglaterra est&atilde;o submetidos a Alfredo. Isto n&atilde;o foi, no entanto, a altura em que Alfredo veio a ser conhecido como o rei de Inglaterra&semi; na verdade ele nunca adotaria o t&iacute;tulo para si mesmo. Na verdade o poder que Alfredo exercia sobre os povos ingleses neste momento parecia provir em grande parte do poderio militar dos sax&otilde;es ocidentais, das liga&ccedil;&otilde;es pol&iacute;ticas de Alfredo de ter o governante de Mercia como seu genro e dos talentos administrativos agu&ccedil;ados &#8203;&#8203;de Alfredo.</p>&#10;<p>Entre a restaura&ccedil;&atilde;o de Londres e a retorno dos ataques dinamarqueses em grande escala no in&iacute;cio dos anos 890s, o reinado de Alfredo foi bastante mon&oacute;tono. A relativa paz do final dos 880S foi marcada pela morte da irm&atilde; de Alfredo, <a href="http://en.wikipedia.org/wiki/Etelsvita" id="w">Etelsvita</a>, que morreu a caminho de Roma em 888. No mesmo ano, o <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Canterbury" id="w">arcebispo de Canterbury</a>, Etelredo, tamb&eacute;m morreu. Um ano depois, Guthrum, ou Athelstan o seu nome de batismo, o ex&shy;inimigo de Alfredo e rei da Anglia Este, morreu e foi enterrado em <a href="http://en.wikipedia.org/wiki/Hadleigh%2C_Suffolk" id="w">Hadleigh, Suffolk</a>.</p>&#10;<p>A morte de Guthrum marcou uma mudan&ccedil;a na esfera pol&iacute;tica de Alfredo. A morte de Guthrum criou um vazio de poder que incitou outros senhores da guerra, sedentos de poder, e ansiosos pelo seu lugar nos anos seguintes. Os anos tranquilos da vida de Alfredo estavam a chegar ao fim, e a guerra estava no horizonte.</p>&#10;<a id="Novos_ataques_vikings_repelidos_(890s)" name="Novos_ataques_vikings_repelidos_(890s)"></a><h3> Novos ataques vikings repelidos (890s) </h3>&#10;<p>Depois de mais um per&iacute;odo de calma, no outono de 892 ou 893, os dinamarqueses atacaram novamente. Encontraram a sua posi&ccedil;&atilde;o na Europa continental prec&aacute;ria, cruzaram a Inglaterra em 330 navios em duas divis&otilde;es. Entrincheirados, o corpo maior em Appledore, Kent, e o menor, sob Hastein, em Milton, tamb&eacute;m em Kent. Os invasores trouxeram as suas esposas e filhos com eles, indicando uma tentativa significativa de conquista e coloniza&ccedil;&atilde;o. Alfredo, em 893 ou 894, assumiu uma posi&ccedil;&atilde;o de onde podia observar ambas as for&ccedil;as.</p>&#10;<p>Enquanto ele estava em negocia&ccedil;&otilde;es com Hastein, os dinamarqueses em Appledore quebraram e atingiram o noroeste. Eles foram surpreendidos pelo filho mais velho de Alfredo, <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Velho" id="w">Eduardo</a>, e foram derrotados num combate geral no <a href="http://en.wikipedia.org/wiki/Farnham_(Surrey)" id="w">Farnham</a> em <a href="http://en.wikipedia.org/wiki/Surrey" id="w">Surrey</a>. Eles refugiaram&shy;se numa ilha em Thorney, em Hertfordshire Rio Colne, onde foram bloqueados e foram finalmente for&ccedil;ados a submeter&shy;se. A for&ccedil;a caiu em Essex e, depois de sofrer outra derrota em Benfleet, uniram&shy;se &agrave; for&ccedil;a de Hastein em Shoebury. </p>&#10;<p>Alfredo estava a caminho para aliviar o seu filho em Thorney quando ouviu que os Nort&uacute;mbrios e os dinamarqueses este anglianos sitiavam <a href="http://en.wikipedia.org/wiki/Exeter" id="w">Exeter</a> e uma fortaleza sem nome na costa norte de <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a>. Alfredo imediatamente correu para oeste e levantou o cerco de <a href="http://en.wikipedia.org/wiki/Exeter" id="w">Exeter</a>. O destino do outro lugar n&atilde;o &eacute; conhecido. Enquanto isto ocorria, a for&ccedil;a estabelecida sob Hastein marchou at&eacute; ao Vale do Tamisa, possivelmente com a ideia de ajudar os seus amigos, no oeste. Mas eles foram recebidos por uma grande for&ccedil;a dos tr&ecirc;s grandes ealdormen de M&eacute;rcia , Wiltshire e Somerset, e for&ccedil;ando a frente para o noroeste, finalmente os alcan&ccedil;aram e bloquearam em Buttington . Alguns identificam isto como Buttington Tump na foz do rio Wye, outros como Buttington perto de Welshpool. Uma tentativa de romper as linhas inglesas foi derrotada. Os que escaparam recuaram para Shoebury. De seguida, ap&oacute;s a recolha de refor&ccedil;os, eles fizeram uma invas&atilde;o repentina em toda a Inglaterra e ocuparam as muralhas romanas arruinadas de <a href="http://en.wikipedia.org/wiki/Chester" id="w">Chester</a>. Os Ingleses n&atilde;o tentaram um bloqueio de inverno, mas contentaram&shy;se em destruir todas os abastecimentos no distrito. No in&iacute;cio de 894 ( ou 895 ), a necessidade de alimentos obrigou os dinamarqueses a retirarem&shy;se mais uma vez para Essex. No final deste ano e no in&iacute;cio de 895 ( ou 896 ), os dinamarqueses enviaram os seus navios pelo rio Tamisa e pelo Rio Lea e fortificaram&shy;se 20 milhas (32 km) a norte de Londres. Um ataque direto contra as linhas dinamarquesas falhou, mas, no final do ano, Alfredo viu uma forma de obstruir o rio, de modo a impedir a sa&iacute;da dos navios dinamarqueses. Os dinamarqueses perceberam que estavam encurralados. Eles atacaram o norte &shy; oeste e o inverno no Cwatbridge perto Bridgnorth . No ano seguinte, 896 ( ou 897 ), eles desistiram da luta. Alguns retiraram&shy;se para a <a href="http://en.wikipedia.org/wiki/Nort%C3%BAmbria_(Inglaterra)" id="w">Nortumbria</a>, e outros para a  Anglia Este. Aqueles que n&atilde;o tinham liga&ccedil;&otilde;es na Inglaterra retiraram&shy;se de volta para o continente.</p>&#10;<a id="Reorganiza%C3%A7%C3%A3o_militar" name="Reorganiza%C3%A7%C3%A3o_militar"></a><h2> Reorganiza&ccedil;&atilde;o militar </h2>&#10;<p>As tribos germ&acirc;nicas que invadiram a Gr&atilde;&shy;Bretanha nos s&eacute;culos V e VI usavam a infantaria n&atilde;o armada fornecida pela sua contribui&ccedil;&atilde;o tribal, e foi sobre este sistema que o poder militar dos v&aacute;rios reinos do in&iacute;cio da Inglaterra anglo&shy;sax&atilde; dependia. O fyrd era uma mil&iacute;cia local no condado anglo&shy;sax&atilde;o, no qual todos os homens livres tinham de servir, aqueles que recusavam o servi&ccedil;o militar foram sujeitos a multas ou &agrave; perda das suas terras. De acordo com o c&oacute;digo de leis do rei Ine de Wessex , emitido em cerca de 694:</p>&#10;<p>Se um nobre que det&eacute;m terra negligencia o servi&ccedil;o militar, ele dever&aacute; pagar 120 xelins e perder a sua terra, um nobre que n&atilde;o det&eacute;m qualquer terra deve pagar 60 xelins&semi; um plebeu deve pagar uma multa de 30 xelins por negligenciar o servi&ccedil;o militar.</p>&#10;<p>A hist&oacute;ria de Wessex em 878 enfatizou que o sistema tradicional de batalha que Alfredo tinha herdado favoreceu os dinamarqueses. Embora tanto os anglo&shy;sax&otilde;es como os dinamarqueses atacassem povoa&ccedil;&otilde;es para aproveitar a riqueza e outros recursos, empregaram nesses ataques estrat&eacute;gias muito diferentes. Nas suas incurs&otilde;es, os anglo&shy;sax&otilde;es tradicionalmente preferiam atacar de frente, reunindo as suas for&ccedil;as numa <a href="http://en.wikipedia.org/wiki/Parede_de_escudos" id="w">parede de escudos</a>, avan&ccedil;ando contra o seu objectivo e superando a parede que se aproximava empacotada contra eles na defesa.<sup id="_ref&shy;:5_a" class="reference"><a href="#_note&shy;:5" title="">[23]</a></sup></p>&#10;<p>Em contraste, os dinamarqueses preferiam escolher alvos f&aacute;ceis, mapeando incurs&otilde;es cautelosamente projetadas para evitar o risco de todo o seu saque acumular com os ataques de alto risco para obter mais. Alfredo determinou que a sua estrat&eacute;gia era lan&ccedil;ar ataques em menor escala a partir de uma segura base refor&ccedil;ada defens&aacute;vel para que pudessem recuar os seus atacantes face a uma resist&ecirc;ncia forte.<sup id="_ref&shy;:5_b" class="reference"><a href="#_note&shy;:5" title="">[23]</a></sup></p>&#10;<p>Estas bases foram preparadas com anteced&ecirc;ncia, muitas vezes atrav&eacute;s da captura de uma propriedade e aumentando as suas defesas com fossos, muralhas e pali&ccedil;adas. Uma vez no interior da fortifica&ccedil;&atilde;o, Alfredo percebeu, que os dinamarqueses apreciavam a vantagem, melhor situados para aguentar mais que seus advers&aacute;rios ou esmag&aacute;&shy;los com um contra&shy;ataque como as disposi&ccedil;&otilde;es e resist&ecirc;ncia das for&ccedil;as sitiantes diminu&iacute;am.<sup id="_ref&shy;:5_c" class="reference"><a href="#_note&shy;:5" title="">[23]</a></sup></p>&#10;<p>A forma como eles dispunham as for&ccedil;as para se defender contra saqueadores tamb&eacute;m deixou os anglo&shy;sax&otilde;es vulner&aacute;veis &#8203;&#8203;aos Vikings. Era a responsabilidade do fyrd lidar com ataques locais. O rei poderia chamar a mil&iacute;cia nacional para defender o reino, no entanto, no caso de incurs&otilde;es de ataque e fuga, por Vikings, problemas com a comunica&ccedil;&atilde;o e o aumento de suprimentos significava que a mil&iacute;cia nacional n&atilde;o poderia ser reunida com a rapidez necess&aacute;ria, uma vez que s&oacute; depois dos ataques estarem em andamento &eacute; que se chamava os propriet&aacute;rios das terras para reunirem os homens para a batalha, e grandes regi&otilde;es poderiam ser devastadas antes da milicia rec&eacute;m&shy;montada chegar. E, embora os propriet&aacute;rios obrigados pelo rei a fornecerem esses homens quando chamados, durante os ataques em 878, muitos deles de forma oportunista abandonaram o seu rei e colaboraram com Guthrum.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Com estas li&ccedil;&otilde;es em mente, Alfredo capitalizou os anos relativamente pac&iacute;ficos imediatamente ap&oacute;s a sua vit&oacute;ria em Edington, concentrando&shy;se numa reestrutura&ccedil;&atilde;o ambiciosa das defesas militares de seu reino. Numa viagem a Roma, Alfredo tinha ficado com <a href="http://en.wikipedia.org/wiki/Carlos_o_Calvo" id="w">Carlos, o Calvo</a>, e &eacute; poss&iacute;vel que ele possa ter estudado como os reis carol&iacute;ngios tinha lidado com o problema Viking, e aprendendo com a sua experi&ecirc;ncia foi capaz de montar um sistema de tributa&ccedil;&atilde;o e de defesa para o seu pr&oacute;prio reino. Al&eacute;m disso, havia um sistema de fortifica&ccedil;&otilde;es na M&eacute;rcia pr&eacute;&shy;Viking, que tamb&eacute;m pode ter sido uma influ&ecirc;ncia. Assim, quando os ataques vikings voltaram em 892, Alfredo estava melhor preparado para enfrent&aacute;&shy;los com uma posi&ccedil;&atilde;o, o ex&eacute;rcito de campo m&oacute;vel, uma rede de guarni&ccedil;&otilde;es, e uma pequena frota de navios que navegam nos rios e estu&aacute;rios.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;:6_a" class="reference"><a href="#_note&shy;:6" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o_e_taxa%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o_e_taxa%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o e taxa&ccedil;&atilde;o </h3>&#10;<p>Inquilinos na Inglaterra anglo&shy;sax&atilde; tinha uma obriga&ccedil;&atilde;o com base na sua tr&iacute;plice fundi&aacute;ria, os chamados &#34&semi;encargos comuns&#34&semi; do servi&ccedil;o militar, o trabalho de fortaleza, e de repara&ccedil;&atilde;o da ponte. Esta obriga&ccedil;&atilde;o tr&iacute;plice tem sido tradicionalmente chamado<i>  trinoda neccessitas</i> ou<i> trimoda neccessitas</i>.<sup id="_ref&shy;:7_a" class="reference"><a href="#_note&shy;:7" title="">[29]</a></sup></p>&#10;<p>Para manter os fortes, e reorganizar a mil&iacute;cia como um ex&eacute;rcito permanente, Alfredo expandiu o sistema de recrutamento de imposto e com base na produtividade das terras de um inquilino. O couro foi a unidade b&aacute;sica do sistema no qual foram avaliados obriga&ccedil;&otilde;es p&uacute;blicas do inquilino. O couro &eacute; considerado para representar a quantidade de terra necess&aacute;ria para sustentar uma fam&iacute;lia. O couro difere em tamanho de acordo com o valor e os recursos da terra. sendo que o propriet&aacute;rio teria que oferecer um servi&ccedil;o com base em quanto couro que possui.<sup id="_ref&shy;:7_b" class="reference"><a href="#_note&shy;:7" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Sistema_de_fortifica%C3%A7%C3%B5es" name="Sistema_de_fortifica%C3%A7%C3%B5es"></a><h3> Sistema de fortifica&ccedil;&otilde;es </h3>&#10;<p>O centro do sistema de defesa militar reformado de Alfredo foi a rede de fortifica&ccedil;&otilde;es (burhs), distribu&iacute;das em pontos estrat&eacute;gicos por todo o reino.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Havia trinta e tr&ecirc;s espa&ccedil;adas aproximadamente por 30 Km (19 milhas) de dist&acirc;ncia, permitindo que aos militares enfrentar os ataques em qualquer lugar do reino num &uacute;nico dia.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Os Burhs de Alfredo variaram desde antigas cidades romanas, como Winchester, onde as muralhas de pedra foram reparadas e fossos acrescentados, paredes de barro enormes cercadas por fossos largos provavelmente refor&ccedil;ados com revestimentos de madeira e pali&ccedil;adas, como em Burpham, Sussex.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O tamanho dos burhs variou desde pequenos postos como Pilton a grandes fortifica&ccedil;&otilde;es  estabelecidas em cidades, sendo a maior em Winchester. <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Um documento contempor&acirc;neo agora conhecido como o Burghal Hidage fornece uma vis&atilde;o sobre como o sistema funcionava. Este lista o &#34&semi;hidage&#34&semi; para cada uma das cidades fortificadas contidas no documento. Por exemplo Wallingford tinha um hidage de 2400 o que significa que os propriet&aacute;rios de terras ali eram respons&aacute;veis &#8203;&#8203;pelo fornecimento e alimenta&ccedil;&atilde;o de 2.400 homens, o n&uacute;mero suficiente para manter 9.900 p&eacute;s (3,0 km) da muralha<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Um total de 27.071 soldados foram necess&aacute;rias em todo o sistema, ou aproximadamente um em cada quatro de todos os homens livres em Wessex.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Muitos dos burhs eram cidades g&eacute;meas constru&iacute;das sobre um rio e ligadas por uma ponte fortificada, como aquelas constru&iacute;dos por <a href="http://en.wikipedia.org/wiki/Carlos_o_Calvo" id="w">Carlos, o Calvo </a>uma gera&ccedil;&atilde;o antes.<sup id="_ref&shy;:6_b" class="reference"><a href="#_note&shy;:6" title="">[27]</a></sup> Os duplos burh bloquearam a passagem sobre o rio, for&ccedil;ando os barcos vikings a navegar sob uma ponte repleta de homens armados com pedras, lan&ccedil;as ou flechas. Outros burhs foram localizados perto de moradias reais fortificadas permitindo que o rei controlasse melhor as suas fortalezas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Esta rede de burhs bem guarnecidas colocou obst&aacute;culos significativos para os invasores vikings, especialmente aqueles carregados de despojos. O sistema amea&ccedil;ava rotas e comunica&ccedil;&otilde;es Vikings tornando&shy;se muito mais perigoso para os ataques Viking. No entanto, aos vikings faltava o equipamento necess&aacute;rio para realizar um cerco contra o burh e uma doutrina desenvolvida de cerco, tendo adaptado os seus m&eacute;todos de luta para contra&shy;ataques r&aacute;pidos e retiradas desimpedidas para fortifica&ccedil;&otilde;es bem defendidas.Os &uacute;nicas op&ccedil;&otilde;es deles era morrer de fome ou a submiss&atilde;o, mas isso permitiu que o rei tivesse tempo para enviar ajuda atrav&eacute;s do seu ex&eacute;rcito de campo m&oacute;vel ou guarni&ccedil;&otilde;es de burhs vizinhas. Nestes casos, os Vikings eram extremamente vulner&aacute;veis &#8203;&#8203;&agrave; persegui&ccedil;&atilde;o por for&ccedil;as militares conjuntas do rei.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O sistema de burh de Alfredo era um desafio formid&aacute;vel contra o ataque Viking que, quando estes voltaram em 892 e com sucesso invadiram uma fortaleza metade constru&iacute;da e mal guarnecida at&eacute; ao estu&aacute;rio Lympne em <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>, os anglo&shy;sax&otilde;es foram capazes de limitar a sua penetra&ccedil;&atilde;o nas fronteiras externas de Wessex e Mercia.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>O sistema burghal de Alfredo foi revolucion&aacute;rio na sua concep&ccedil;&atilde;o estrat&eacute;gica e potencialmente caro na sua execu&ccedil;&atilde;o.</p>&#10;<a id="Marinha_Inglesa" name="Marinha_Inglesa"></a><h3> Marinha Inglesa </h3>&#10;<p>Alfredo tamb&eacute;m colocou a sua m&atilde;o no desenho naval. Em 896,<sup id="_ref&shy;:8_a" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup> ele ordenou a constru&ccedil;&atilde;o de uma pequena frota, talvez uma d&uacute;zia de navios longos, que, com 60 remos, eram duas vezes maiores que os navios de guerra Viking. Este n&atilde;o era, como os vitorianos declararam, o nascimento da <a href="http://en.wikipedia.org/wiki/Marinha_Inglesa" id="w">Marinha Inglesa</a>. Wessex possu&iacute;a uma frota real antes deste acontecimeno. O Rei <a href="http://en.wikipedia.org/wiki/Atelstan_de_Kent" id="w">Atelstan de Kent</a> e o Ealdorman Ealhhere haviam derrotado uma frota Viking em 851, capturando nove navios,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e o pr&oacute;prio Alfredo havia realizado a&ccedil;&otilde;es navais em 882.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Mas, claramente, o autor da <i>Cr&oacute;nica anglo&shy;sax&atilde;</i> e, provavelmente, o pr&oacute;prio Alfredo consideraram 897 como marcante no importante desenvolvimento do poder naval de Wessex. O cronista lisonjeia o seu patrono real referindo que os navios de Alfredo eram n&atilde;o s&oacute; maiores, mas mais r&aacute;pidos, mais est&aacute;veis e mais &aacute; superf&iacute;cie  na &aacute;gua do que qualquer navio dinamarqu&ecirc;s ou Fris&iacute;o. &Eacute; prov&aacute;vel que, sob a tutela cl&aacute;ssica de Asser, Alfredo utiliza&shy;se o design dos navios de guerra gregos e romanos, com laterais elevadas, projetadas para o combate e n&atilde;o para navega&ccedil;&atilde;o.<sup id="_ref&shy;:9_a" class="reference"><a href="#_note&shy;:9" title="">[45]</a></sup></p>&#10;<p>Alfredo tinha o poder do mar em mente &shy; se ele poderia interceptar frotas atacantes antes delas desembarcarem, ele poderia poupar o seu reino a da devasta&ccedil;&atilde;o. Os navios de Alfredo podem ter sido superiores em concep&ccedil;&atilde;o. Na pr&aacute;tica, eles provaram ser muito grandes para serem bem manobrados nas &aacute;guas pr&oacute;ximas dos estu&aacute;rios e rios, os &uacute;nicos lugares em que uma batalha naval poderia ocorrer.<sup id="_ref&shy;:9_b" class="reference"><a href="#_note&shy;:9" title="">[45]</a></sup></p>&#10;<p>Os navios de guerra da &eacute;poca n&atilde;o foram projetados para serem navios assassinos, mas para transporte de tropas. Tem sido sugerido que, de forma similar batalhas navais foram travadas no final idade Viking na Escandin&aacute;via&semi; estas batalhas navais pode ter levado a que um navio se tenha posto a par com um navio inimigo, altura em que a tripula&ccedil;&atilde;o iria atacar os dois navios antes de embarcar na embarca&ccedil;&atilde;o do inimigo. O resultado foi, efetivamente, uma batalha terrestre envolvendo combates corpo&shy;a&shy;corpo a bordo dos dois navios fustigados.<sup id="_ref&shy;:10_a" class="reference"><a href="#_note&shy;:10" title="">[46]</a></sup></p>&#10;<p>No primeiro confronto naval registado no ano de 896,<sup id="_ref&shy;:2_f" class="reference"><a href="#_note&shy;:2" title="">[5]</a></sup><sup id="_ref&shy;:8_b" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup> a nova frota de nove navios de Alfredo interceptou seis navios vikings na foz de um rio n&atilde;o identificado ao longo do sul da Inglaterra. Os dinamarqueses tinham encalhado metade dos seus navios, e ido para o interior,<sup id="_ref&shy;:8_c" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup>, quer para descansar os seus remadores ou para procurar alimentos. Os navios de Alfredo imediatamente se moveram para bloquear sua fuga para o mar. Os tr&ecirc;s navios vikings &agrave; tona tentaram romper as linhas inglesas.<sup id="_ref&shy;:8_d" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup> Apenas um fez&semi; Os navios de Alfredo interceptaram os outros dois.<sup id="_ref&shy;:8_e" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup></p>&#10;<p>A ancoragem dos barcos vikings por eles pr&oacute;prios,fez com que a tripula&ccedil;&atilde;o inglesa embarcasse nos navios do inimigo e come&ccedil;asse a matar todos a bordo. O &uacute;nico navio que escapou conseguiu faz&ecirc;&shy;lo apenas porque todos os navios pesados &#8203;&#8203;de Alfredo ficaram enterrados quando a mar&eacute; desceu.<sup id="_ref&shy;:10_b" class="reference"><a href="#_note&shy;:10" title="">[46]</a></sup> O que se seguiu foi uma batalha terrestre entre as tripula&ccedil;&otilde;es dos navios enterrados. Os dinamarqueses, em muito menor n&uacute;mero, teriam sido dizimados se a mar&eacute; n&atilde;o tivesse subido. Quando isto ocorreu, os dinamarqueses voltaram para os seus barcos, que eram mais leves, e com rascunhos superficiais, foram libertados antes dos navios de Alfredo. Impotente, o Ingl&ecirc;s observou como os Vikings remavam para passar por eles. <sup id="_ref&shy;:10_c" class="reference"><a href="#_note&shy;:10" title="">[46]</a></sup></p>&#10;<p>Os piratas tinham sofrido tantas baixas (120 dinamarqueses mortos contra 62 fris&iacute;os e Ingleses<sup id="_ref&shy;:8_f" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup>), que tinham dificuldades em voltar para o mar.<sup id="_ref&shy;:8_g" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup> Todos estavam muito feridos para remar em torno de Sussex e dois dirigiram&shy;se contra a costa de Sussex (possivelmente em Selsey Bill<sup id="_ref&shy;:10_d" class="reference"><a href="#_note&shy;:10" title="">[46]</a></sup>).<sup id="_ref&shy;:8_h" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup> Os n&aacute;ufragos foram levados perante Alfredo em Winchester e foram enforcados.<sup id="_ref&shy;:8_i" class="reference"><a href="#_note&shy;:8" title="">[42]</a></sup></p>&#10;<a id="Reforma_Legal" name="Reforma_Legal"></a><h2> Reforma Legal </h2>&#10;<p>Nos 880s ou no in&iacute;cio dos 890s, Alfredo emitiu um longo <i>domboc</i> ou c&oacute;digo de leis, que consistia nas suas leis &#34&semi;pr&oacute;prias&#34&semi;, seguido um c&oacute;digo emitido pelo seu falecido antecessor do s&eacute;culo VII, rei Ine de Wessex.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Juntas, estas leis est&atilde;o organizadas em 120 cap&iacute;tulos. </p>&#10;<p>Alfredo destacou, em especial, as leis que foram &#34&semi;encontradas nos dias de Ine, meu parente, ou Offa, rei dos mercianos, ou Rei <a href="http://en.wikipedia.org/wiki/Etelberto_de_Kent" id="w">Etelberto de Kent</a>, que foram os primeiros entre os ingleses a recebe o batismo.&#34&semi; Ele anexou ao inv&eacute;s de integrar as leis de Ine no seu c&oacute;digo, e apesar de ter inclu&iacute;do, como tinha feito Etelberto, uma escala de pagamentos para indemniza&ccedil;&atilde;o por danos a v&aacute;rias partes do corpo, as duas tarifas de les&atilde;o n&atilde;o est&atilde;o alinhadas. Offa n&atilde;o &eacute; conhecido por ter emitido um c&oacute;digo de lei, o principal historiador, Patrick Wormald, a especular que Alfredo tinha em mente a capitular legatine de 786 que foi apresentado ao Offa por dois legados papais.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Cerca de um quinto do c&oacute;digo de lei &eacute; ocupado pela introdu&ccedil;&atilde;o de Alfredo, que inclui tradu&ccedil;&otilde;es em Ingl&ecirc;s do Dec&aacute;logo, alguns cap&iacute;tulos do Livro do &Ecirc;xodo, e a &#34&semi;Carta Apost&oacute;lica&#34&semi; dos Atos dos Ap&oacute;stolos (15:23&shy;29) . A introdu&ccedil;&atilde;o pode ser melhor entendida como uma medita&ccedil;&atilde;o de Alfredo sobre o sentido da lei crist&atilde;.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Ela tra&ccedil;a a continuidade entre dom da lei de Deus a Mois&eacute;s e a pr&oacute;pria emiss&atilde;o da lei de Alfredo ao povo Ocidente sax&atilde;o. Ao fazer isto, ele liga o passado santo ao presente hist&oacute;rico e representa a lei de doa&ccedil;&atilde;o de Alfredo como um tipo de legisla&ccedil;&atilde;o divina.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Esta &eacute; a raz&atilde;o pela qual Alfredo dividiu o seu c&oacute;digo em exatamente 120 cap&iacute;tulos: 120 foi a idade com que Mois&eacute;s morreu e, no simbolismo do n&uacute;mero dos primeiros exegetas b&iacute;blicos medievais, 120 ficou como por lei.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>  A liga&ccedil;&atilde;o entre a Lei de Mois&eacute;s e o c&oacute;digo de Alfredo &eacute; a &#34&semi;Carta Apost&oacute;lica&#34&semi;, que explicou que Cristo &#34&semi;veio n&atilde;o para destruir ou anular os mandamentos, mas para cumpri&shy;los, e ele ensinou miseric&oacute;rdia e mansid&atilde;o&#34&semi; (Intro, 49,1). A miseric&oacute;rdia que Cristo inspira pela Lei Mosaica subjaz &agrave;s tarifas de les&otilde;es que figuram t&atilde;o proeminente nos c&oacute;digos de leis b&aacute;rbaras, desde s&iacute;nodos crist&atilde;os &#34&semi;estabelecido, atrav&eacute;s desta miseric&oacute;rdia que Cristo ensinou que, para quase todos os delitos de primeira ofensa aos senhores seculares podem com sua permiss&atilde;o receber sem pecado a compensa&ccedil;&atilde;o monet&aacute;ria, que eles ent&atilde;o fixaram &#34&semi;. <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>O &uacute;nico crime que n&atilde;o poderia ser compensado &#8203;&#8203;com o pagamento de dinheiro &eacute; a trai&ccedil;&atilde;o de um senhor &#34&semi;, uma vez que Deus Todo&shy;Poderoso n&atilde;o julga aqueles que o desprezaram, nem Cristo, o Filho de Deus, julgou aquele que o traiu &agrave; morte&semi; e Ele ordenou que todos amassem o seu senhor, como a Ele mesmo. &#34&semi;<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A transforma&ccedil;&atilde;o de Alfredo a partir do mandamento de Cristo &#34&semi; Ame o teu pr&oacute;ximo como a ti mesmo &#34&semi;(Mt 22:39&shy;40) amar o seu senhor laico como seria amar o Senhor Cristo, assim se destaca a import&acirc;ncia que Alfredo coloca sobre o senhorio, que ele entendeu como um v&iacute;nculo sagrado institu&iacute;do por Deus para o governo do homem<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>.</p>&#10;<p>Quando se muda a introdu&ccedil;&atilde;o do <i>domboc</i> &agrave;s pr&oacute;prias leis, &eacute; dif&iacute;cil descobrir qualquer arranjo l&oacute;gico. A impress&atilde;o que se recebe &eacute; a de uma miscel&acirc;nea de leis diversas. O c&oacute;digo de lei, como tem sido preservado, &eacute; singularmente inadequado para uso em processos judiciais. Na verdade, v&aacute;rias das leis de Alfredo contradizem as leis de Ine que fazem parte integrante do c&oacute;digo. A explica&ccedil;&atilde;o de Patrick Wormald &eacute; a de que o c&oacute;digo de lei de Alfredo deve ser entendido n&atilde;o como um manual legal, mas como um manifesto ideol&oacute;gico da realeza &#34&semi;, projetado mais para o impacto simb&oacute;lico do que para o sentido pr&aacute;tico&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Em termos pr&aacute;ticos, a lei mais importante do c&oacute;digo pode muito bem ser a primeira: &#34&semi;Ordenamos, o que &eacute; mais necess&aacute;rio, que cada homem mantenha cuidadosamente o seu juramento e a sua promessa&#34&semi;, que expressa um princ&iacute;pio fundamental do direito anglo&shy;sax&atilde;o<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>.</p>&#10;<p>Alfredo dedicou uma consider&aacute;vel aten&ccedil;&atilde;o e pensamento &agrave;s quest&otilde;es judiciais. Asser ressalta a sua preocupa&ccedil;&atilde;o com a justi&ccedil;a judicial. Alfredo, de acordo com Asser, insistiu em rever ac&oacute;rd&atilde;os impugnados feitos pelos seus ealdormen e Reeves, e &#34&semi;olhava cuidadosamente para quase todos os julgamentos que eram passados &#8203;&#8203;[emiss&atilde;o] na sua aus&ecirc;ncia em qualquer lugar do reino, para ver se eram justos ou injustos &#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Uma carta do reinado de seu filho, <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Velho" id="w">Eduardo, o Velho</a> retrata Alfredo como ter ouvido um tal apelo em seu quarto, enquanto lavava as m&atilde;os.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Asser representa Alfredo como um juiz salomonico, meticuloso nas suas pr&oacute;prias investiga&ccedil;&otilde;es judiciais e cr&iacute;tico dos funcion&aacute;rios reais que prestavam julgamentos injustos ou insensatos. Embora Asser nunca mencione o c&oacute;digo de leis de Alfredo, ele diz que Alfredo insistiu para que os seus ju&iacute;zes fossem alfabetizados para que pudessem aplicar&shy;se &#34&semi;na a busca da sabedoria.&#34&semi; O n&atilde;o cumprimento desta ordem real deveria ser punida com a perda do cargo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>A Cr&oacute;nica Anglo&shy;sax&atilde;, encomendada na &eacute;poca de Alfredo, foi provavelmente escrita para promover a unifica&ccedil;&atilde;o (da Inglaterra),<sup id="_ref&shy;:11_a" class="reference"><a href="#_note&shy;:11" title="">[60]</a></sup> ao passo que de <i>A Vida do Rei Alfredo</i> de Asser promove as realiza&ccedil;&otilde;es de Alfredo e qualidades pessoais. &Eacute; poss&iacute;vel que o documento tenha sido concebido desta forma, para que pudesse ser disseminado no Pa&iacute;s de Gales, j&aacute; que Alfredo tinha adquirido recentemente soberania desse pa&iacute;s.<sup id="_ref&shy;:11_b" class="reference"><a href="#_note&shy;:11" title="">[60]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_Estrangeiras" name="Rela%C3%A7%C3%B5es_Estrangeiras"></a><h2> Rela&ccedil;&otilde;es Estrangeiras </h2>&#10;<p>Asser  fala de maneira grandiosa sobre as rela&ccedil;&otilde;es de Alfredo com pot&ecirc;ncias estrangeiras, ainda que n&atilde;o haja muita informa&ccedil;&atilde;o dispon&iacute;vel a este respeito.<sup id="_ref&shy;:1_i" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> O seu interesse em pa&iacute;ses estrangeiros &eacute; demonstrado pelas inser&ccedil;&otilde;es que fez na tradu&ccedil;&atilde;o de Orosius. Ele certamente manteve correspond&ecirc;ncia com Elias III, o patriarca de Jerusal&eacute;m<sup id="_ref&shy;:1_j" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup>, e enviou provavelmente uma miss&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> em honra de S&atilde;o Tom&aacute;s Ap&oacute;stolo, cujo t&uacute;mulo foi encontrado a repousar naquele pa&iacute;s<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>. Contactos foram tamb&eacute;m feitos com o Califa em <a href="http://en.wikipedia.org/wiki/Bagdad_(Fl%C3%B3rida)" id="w">Bagdad</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> As embaixadas de Roma que asseguravam a salva&ccedil;&atilde;o das almas inglesas ao <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> eram bastante frequentes<sup id="_ref&shy;:6_c" class="reference"><a href="#_note&shy;:6" title="">[27]</a></sup>&semi; Por volta de 890, Wulfstan de Haithabu emprendeu uma viagem de Haithabu na <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a> ao longo do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a> &agrave; cidade prussiana de Truso. Wulfstan deu detalhes de sua viagem a Alfredo.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>As rela&ccedil;&otilde;es de Alfredo com os pr&iacute;ncipes celtas na metade ocidental da Gr&atilde;&shy;Bretanha s&atilde;o mais claras. Comparativamente ao in&iacute;cio do seu reinado, de acordo com Asser, os pr&iacute;ncipes de Gales do Sul, em virtude da press&atilde;o sobre eles a partir de North Wales e Mercia, elogiaram Alfredo. Mais tarde, o reino do norte gal&ecirc;s seguiu seu exemplo, e este &uacute;ltimo cooperou com o Ingl&ecirc;s na campanha de 893 (ou 894). O facto de Alfredo ter enviado esmolas aos mosteiros irlandeses e Continentais pode ser tomado como algo da autoria de Asser. A visita dos tr&ecirc;s peregrinos &#34&semi;escoceses&#34&semi; (ou seja, irlandeses) a Alfredo em 891 &eacute;, sem d&uacute;vida, aut&ecirc;ntica. A hist&oacute;ria de que ele mesmo na sua inf&acirc;ncia foi enviado &agrave; Irlanda para ser curado por S&atilde;o Modwenna, embora m&iacute;tico, pode demonstrar o interesse de Alfredo naquela ilha.<sup id="_ref&shy;:1_k" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup></p>&#10;<a id="Religi%C3%A3o_e_Cultura" name="Religi%C3%A3o_e_Cultura"></a><h2> Religi&atilde;o e Cultura </h2>&#10;<p>Nos 880s, ao mesmo tempo que ele estava &#34&semi;bajulando e amea&ccedil;ando&#34&semi; os seus nobres para construir e equipar as burhs, Alfredo, talvez inspirado pelo exemplo de Carlos Magno quase um s&eacute;culo antes, empreendeu um esfor&ccedil;o igualmente ambicioso para reviver aprendizagem<sup id="_ref&shy;:1_l" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup>. Isto implicou o recrutamento de estudiosos clericais de M&eacute;rcia, Pa&iacute;s de Gales e do exterior para aumentar o teor do tribunal e do episcopado, a cria&ccedil;&atilde;o de uma escola de corte para educar os seus pr&oacute;prios filhos, os filhos dos seus nobres, e os meninos intelectualmente promissores de menor nascimento&semi; uma tentativa de exigir a alfabetiza&ccedil;&atilde;o naqueles que detinham cargos de autoridade, uma s&eacute;rie de tradu&ccedil;&otilde;es para o vern&aacute;culo do latim dizem que o rei considera&#34&semi;mais necess&aacute;rio para todos os homens de saber&#34&semi;,<sup id="_ref&shy;:13_a" class="reference"><a href="#_note&shy;:13" title="">[64]</a></sup> a compila&ccedil;&atilde;o duma cr&oacute;nica detalhando a ascens&atilde;o do reino Alfredo e da casa, com uma genealogia que se estendia at&eacute; Ad&atilde;o, dando assim aos reis sax&otilde;es do Ocidente uma ancestralidade<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> b&iacute;blica.</p>&#10;<p>Muito pouco se sabe da igreja sob Alfredo. Os ataques dinamarqueses tinham sido particularmente prejudiciais para os mosteiros, apesar de Alfredo fundar mosteiros na Athelney e Shaftesbury, as primeiras novas casas mon&aacute;sticas em Wessex desde o in&iacute;cio do s&eacute;culo VIII.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> De acordo com Asser, Alfredo atraiu monges estrangeiros para Inglaterra para o seu mosteiro em Athelney dado haver pouco interesse dos moradores em assumir a vida mon&aacute;stica.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Alfredo n&atilde;o realizou nenhuma reforma sistem&aacute;tica das institui&ccedil;&otilde;es eclesi&aacute;sticas ou pr&aacute;ticas religiosas em Wessex. Para ele, a chave para o renascimento espiritual do reino foi a de nomear bispos e abades piedosos, a aprendizagem, e a confian&ccedil;a. Como rei, ele via&shy;se como respons&aacute;vel tanto pelo bem&shy;estar material como pelo espiritual dos seus s&uacute;bditos. Autoridade secular e espiritual n&atilde;o eram categorias distintas para Alfredo<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;:12_a" class="reference"><a href="#_note&shy;:12" title="">[69]</a></sup>.</p>&#10;<p>Ele foi igualmente confort&aacute;vel distribuindo a sua tradu&ccedil;&atilde;o de Grande Pastoral de Gregory  aos seus bispos para que eles podessem melhor treinar e supervisionar os sacerdotes, e usando os mesmos bispos como funcion&aacute;rios e ju&iacute;zes reais. Nem a sua piedade impediu de expropriar terras da igreja localizadas estrategicamente, especialmente fazendas ao longo da fronteira com o Danelaw, e transferi&shy;las para thegns reais e funcion&aacute;rios que poderiam melhor defend&ecirc;&shy;los contra ataques vikings.<sup id="_ref&shy;:12_b" class="reference"><a href="#_note&shy;:12" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Impacto_dos_ataques_dinamarqueses_na_educa%C3%A7%C3%A3o" name="Impacto_dos_ataques_dinamarqueses_na_educa%C3%A7%C3%A3o"></a><h3> Impacto dos ataques dinamarqueses na educa&ccedil;&atilde;o </h3>&#10;<p>Os ataques dinamarqueses tiveram um impacto devastador sobre a aprendizagem em Inglaterra. Alfredo lamentou no pref&aacute;cio da sua tradu&ccedil;&atilde;o da Pastoral de Greg&oacute;rio que &#34&semi;a aprendizagem tinha declinado t&atilde;o completamente na Inglaterra que havia muito poucos homens deste lado do Humber que pudessem entender os seus servi&ccedil;os divinos em Ingl&ecirc;s, ou mesmo traduzir uma &uacute;nica letra do latim para Ingl&ecirc;s, e eu suponho que n&atilde;o havia muitos al&eacute;m do Humber ou &#34&semi;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Sem d&uacute;vida, que Alfredo exagerava no efeito dram&aacute;tico do estado abismal da aprendizagem na Inglaterra durante a sua juventude.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Que a aprendizagem Latina n&atilde;o tinha sido obliterada &eacute; evidenciado pela presen&ccedil;a no seu tribunal de cl&eacute;rigos de M&eacute;rcia e Oeste sax&otilde;es que aprenderam em Plegmund, W&aelig;ferth e Wulfsige<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>.</p>&#10;<p>Os manuscrito de produ&ccedil;&atilde;o em Inglaterra ca&iacute;ram vertiginosamente em torno dos 860s, quando as invas&otilde;es vikings come&ccedil;aram a s&eacute;rio, para sendo revivida at&eacute; o final do s&eacute;culo. Numerosos manuscritos anglo&shy;sax&otilde;es foram queimados junto com as igrejas que os abrigavam. E um diploma solene de Christ Church, Canterbury datado de 873 &eacute; t&atilde;o mal constru&iacute;do e escrito que o historiador Nicholas Brooks postulou um escriba que ou era t&atilde;o cego que ele n&atilde;o poderia ler o que ele escreveu ou que sabia pouco ou nenhum latim. &#34&semi;&Eacute; claro&#34&semi;, Brooks conclui, &#34&semi;que a igreja metropolitana [de Canterbury] deve ter sido incapaz de fornecer qualquer treinamento eficaz nas escrituras ou na adora&ccedil;&atilde;o crist&atilde;&#34&semi;.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Estabelecimento_de_uma_escola_judicial" name="Estabelecimento_de_uma_escola_judicial"></a><h3> Estabelecimento de uma escola judicial </h3>&#10;<p>Seguindo o exemplo de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>, Alfredo estabeleceu uma escola judicial para a educa&ccedil;&atilde;o dos seus filhos, dos da nobreza, e &#34&semi; e os de baixo nascimento&#34&semi;.<sup id="_ref&shy;:13_b" class="reference"><a href="#_note&shy;:13" title="">[64]</a></sup> Ali estudavam livros em Ingl&ecirc;s e Latim e &#34&semi;dedicavam&shy;se a escrever, de tal forma .... eles eram vistos como estudantes dedicados e inteligentes de artes liberais&#34&semi;<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>. Ele recrutou os estudiosos do Continente e das Gr&atilde;&shy;Bretanha para ajudar na revitaliza&ccedil;&atilde;o do ensino crist&atilde;o em Wessex e fornecer a instru&ccedil;&atilde;o pessoal do rei. Grimbaldo e John Saxon vieram da Francia&semi; Plegmund (a quem Alfredo nomeou arcebispo de Canterbury em 890), o Bispo Werferth de Worcester, &AElig;thelstan, e os capel&atilde;es reais Werwulf, de M&eacute;rcia&semi; e Asser, de St. David, no sudoeste da Gales.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="A_defesa_da_educa%C3%A7%C3%A3o_em_l%C3%ADngua_Inglesa" name="A_defesa_da_educa%C3%A7%C3%A3o_em_l%C3%ADngua_Inglesa"></a><h3> A defesa da educa&ccedil;&atilde;o em l&iacute;ngua Inglesa </h3>&#10;<p>As ambi&ccedil;&otilde;es educacionais de Alfredo parecem ter se estendido para al&eacute;m da cria&ccedil;&atilde;o de uma escola judicial. Acreditando que sem sabedoria crist&atilde; n&atilde;o pode haver nem prosperidade nem sucesso na guerra, Alfredo destinando &#34&semi;para definir a aprendizagem (contando que eles n&atilde;o s&atilde;o &uacute;teis para algum outro emprego) todos os jovens nascidos livres agora na Inglaterra que t&ecirc;m os meios para aplicar&shy;se a ela &#34&semi;. <sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Consciente da decad&ecirc;ncia da alfabetiza&ccedil;&atilde;o Latina no seu reino, Alfredo prop&ocirc;s que o ensino prim&aacute;rio fosse ministrado em Ingl&ecirc;s, com aqueles que desejam avan&ccedil;ar para as ordens sagradas para continuar os seus estudos na Am&eacute;rica Latina.<sup id="_ref&shy;:14_a" class="reference"><a href="#_note&shy;:14" title="">[78]</a></sup></p>&#10;<p>Um problema, no entanto, foi que havia alguns &#34&semi;livros de sabedoria&#34&semi;, escritos em Ingl&ecirc;s. Alfredo procurou remediar esta situa&ccedil;&atilde;o atrav&eacute;s de um programa ambicioso centrado na tradu&ccedil;&atilde;o em Ingl&ecirc;s dos livros que ele considerava &#34&semi;mais necess&aacute;rios para todos os homens de saber&#34&semi;.<sup id="_ref&shy;:14_b" class="reference"><a href="#_note&shy;:14" title="">[78]</a></sup> N&atilde;o se sabe quando Alfredo lan&ccedil;ou este programa, mas pode ter sido durante os 880s quando Wessex estava desfrutando de uma pausa de ataques vikings.</p>&#10;<p>Al&eacute;m da perda de <i>Handboc</i> ou <i>Encheiridion</i>, o que parece ter sido um livro comum mantido pelo rei, a primeira obra a ser traduzida foram os <i>Di&aacute;logos de S&atilde;o Greg&oacute;rio Magno</i>, um livro muito popular na Idade M&eacute;dia. A tradu&ccedil;&atilde;o foi realizada por ordem de Alfredo por Werferth, bispo de Worcester, com o rei a escrever o pref&aacute;cio.<sup id="_ref&shy;:1_m" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> Notavelmente, Alfredo, sem d&uacute;vida, com o conselho e ajuda dos seus estudiosos judiciais, traduziu quatro obras : de Gregory, o <i>Grande Pastoral </i>, de Boecio a <i>Consola&ccedil;&atilde;o de Filosofia</i>, <i>Soliloquies</i> de Santo Agostinho, e os primeiros cinquenta salmos do Salt&eacute;rio.<sup id="_ref&shy;:15_a" class="reference"><a href="#_note&shy;:15" title="">[79]</a></sup></p>&#10;<p>Pode juntar&shy;se &agrave; lista de tradu&ccedil;&otilde;es de Alfredo, no seu c&oacute;digo de leis, excertos do <i>livro de &Ecirc;xodo. As </i>vers&otilde;es em ingl&ecirc;s antigo de<i> Hist&oacute;rias contra os pag&atilde;os</i> de Orosius e Hist&oacute;ria Eclesi&aacute;stica do Povo Ingl&ecirc;s de Bede n&atilde;o s&atilde;o muito aceites por seculares como Alfredo, nas suas tradu&ccedil;&otilde;es devido &agrave;s diferen&ccedil;as  lexicais e estil&iacute;sticas.<sup id="_ref&shy;:15_b" class="reference"><a href="#_note&shy;:15" title="">[79]</a></sup> No entanto, o consenso &eacute; de que eles faziam parte do programa de tradu&ccedil;&atilde;o. </p>&#10;<p>A primeira tradu&ccedil;&atilde;o de Alfredo foi de <i>Cuidado Pastoral </i>do Papa Greg&oacute;rio, o Grande, que prefaciou com uma introdu&ccedil;&atilde;o em que explica porque &eacute; que ele achou necess&aacute;rio traduzir obras como esta do latim para o Ingl&ecirc;s. Embora ele tenha descrito o seu m&eacute;todo como traduzindo &#34&semi;&agrave;s vezes, palavra por palavra, &agrave;s vezes sentido por sentido&#34&semi;, a tradu&ccedil;&atilde;o de Alfredo mant&eacute;m muito perto do original, embora atrav&eacute;s da sua escolha de linguagem ele mancha atrav&eacute;s da distin&ccedil;&atilde;o entre autoridade espiritual e secular. Alfredo pretende que a sua tradu&ccedil;&atilde;o seja usada e distribu&iacute;da a todos os seus bispos.<sup id="_ref&shy;:1_n" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup></p>&#10;<p><i>Consola&ccedil;&atilde;o da Filosofia</i> de Bo&eacute;cio foi o manual filos&oacute;fico mais popular da Idade M&eacute;dia. Ao contr&aacute;rio da sua tradu&ccedil;&atilde;o do Cuidado <i>Pastoral,</i> Alfredo aqui segue muito livremente o original e embora o falecido Dr. G. Schepss <sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> tenha demonstrado que muitos dos acr&eacute;scimos ao texto devem ser rastreados n&atilde;o devido a Alfredo, mas devido aos coment&aacute;rios usados, pois ainda h&aacute; muito no trabalho que &eacute; &uacute;nico de Alfredo e altamente caracter&iacute;stico de seu estilo. &Eacute; em Bo&eacute;cio que a frase muito citada aparece: &#34&semi; A Minha vontade era viver dignamente o tempo que eu vivi, e depois da minha vida  deixar para os que viriam depois a minha mem&oacute;ria em boas obras&#34&semi; O livro chegou at&eacute; n&oacute;s em apenas dois manuscritos. Num um deles<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> a escrita &eacute; em prosa, no outro <sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> uma combina&ccedil;&atilde;o de prosa e verso.</p>&#10;<p>O &uacute;ltimo man&uacute;scrito foi severamente danificado nos s&eacute;culos XVIII e XIX, <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> e a autoria do verso tem sido muito disputada&semi; mas provavelmente &eacute; tamb&eacute;m de Alfredo. &#160&semi;Na verdade, ele escreve no prel&uacute;dio que primeiro criou uma obra em prosa e, em seguida, usou como base para seu poema <i>Metros de Bo&eacute;cio</i>. Ele passou grande parte do tempo a trabalhar nestes livros, que nos dizem que ele escreveu gradualmente atrav&eacute;s dos muitos momentos de stress do seu reinado para refrescar a sua mente. Da autenticidade da obra como um todo, parece haver pouca d&uacute;vida de<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>.</p>&#10;<p>A &uacute;ltima das obras de Alfredo &eacute; aquela &agrave; qual ele deu o nome <i>Blostman</i>, ou seja, &#34&semi;Flores&#34&semi; ou Anthology. A primeira metade &eacute; baseada principalmente nos <i>Soliloquies</i> de Santo Agostinho de Hippo, o restante &eacute; elaborado a partir de v&aacute;rias fontes, e cont&eacute;m muito do que &eacute;  pr&oacute;prio e muito caracter&iacute;stico de Alfredo. As &uacute;ltimas palavras que podem ser citado, pois eles formam um epit&aacute;fio apropriado para o mais nobre dos reis ingleses. &#34&semi;Portanto, ele parece&shy;me um homem muito tolo, e verdadeiramente miser&aacute;vel, que n&atilde;o vai aumentar o seu entendimento, enquanto est&aacute; no mundo, e sempre desejar&aacute; e mas muito tempo levar&aacute; para chegar a essa vida sem fim, onde tudo ser&aacute; esclarecido&#34&semi;.<sup id="_ref&shy;:1_o" class="reference"><a href="#_note&shy;:1" title="">[6]</a></sup> Alfredo aparece como uma personagem no poema do s&eacute;culo XIII ou XII <i>A Coruja e o Rouxinol</i>, onde sua sabedoria e habilidade com os prov&eacute;rbios &eacute; elogiada. Os <i>Prov&eacute;rbios de Alfredo</i>, um trabalho do s&eacute;culo XIII, cont&eacute;m palavras que n&atilde;o s&atilde;o suscept&iacute;veis de terem origem em Alfredo mas atestam a sua reputa&ccedil;&atilde;o p&oacute;stuma medieval de sabedoria).<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>A j&oacute;ia de Alfredo, descoberta em Somerset, em 1693, tem sido associada com o rei Alfredo por causa da sua inscri&ccedil;&atilde;o em  Ingl&ecirc;s Antigo &#34&semi;Aelfred MEC HEHT GEWYRCAN&#34&semi; (Alfred ordenou&shy;me a ser feita). A j&oacute;ia &eacute; de cerca de 2 1/2 polegadas (6,4 cent&iacute;metros) de comprimento, feitas de ouro filigrana, colocando uma pe&ccedil;a altamente polida de cristal de quartzo sob a qual est&aacute; definida uma placa de esmalte cloisonn&eacute;, com uma imagem esmaltada de um homem segurando cetros floriate, talvez personificando a vis&atilde;o ou a Sabedoria de Deus.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Est&aacute; ligada a uma haste fina ou vara. A j&oacute;ia certamente data do reinado de Alfredo. Embora a sua fun&ccedil;&atilde;o seja desconhecida, tem sido frequentemente sugerido que a j&oacute;ia foi um dos &aelig;stels &shy;ponteiros para leitura&shy; que Alfredo ordenou que fossem enviados para cada bispado acompanhando uma c&oacute;pia da sua tradu&ccedil;&atilde;o de <i>Cuidado Pastoral</i>. Cada &aelig;stel valeu a soma de 50 mancuses, que se encaixa bem com o acabamento de qualidade e materiais caros da j&oacute;ia de Alfredo &#34&semi;.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>O historiador Richard Ab&eacute;is v&ecirc; as reformas educacionais e militares de Alfredo como complementares. Restaurando a religi&atilde;o e a aprendizagem em Wessex, Ab&eacute;is afirma, que foi a mente de Alfredo essencial para a defesa de seu reino como a constru&ccedil;&atilde;o das burhs.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Como Alfredo observou no pref&aacute;cio da sua tradu&ccedil;&atilde;o em Ingl&ecirc;s de Gregory, o Grande, Cuidado Pastoral, os reis que deixam de obedecer ao seu dever divino de promover a aprendizagem podem esperar puni&ccedil;&otilde;es terrena sobre os seus povos. A busca da sabedoria, que assegurou aos seus leitores do Bo&eacute;cio, era o caminho mais seguro para o poder: &#34&semi;Estude sabedoria, ent&atilde;o, quando voc&ecirc; aprend&ecirc;&shy;la, n&atilde;o a condene, porque eu vos digo que por seus meios voc&ecirc; pode, sem falhar atingir o poder, sim, apesar de n&atilde;o desej&aacute;&shy;lo &#34&semi;. </p>&#10;<p>O retrato da resist&ecirc;ncia sax&atilde; aos Vikings por Asser e a cr&oacute;nica como uma guerra santa crist&atilde; era mais do que mera ret&oacute;rica ou &#34&semi;propaganda&#34&semi; .Refletia a pr&oacute;pria cren&ccedil;a de Alfredo numa doutrina de recompensas e puni&ccedil;&otilde;es divinas enraizadas numa vis&atilde;o de uma ordem mundial crist&atilde; hier&aacute;rquica na qual Deus &eacute; o Senhor, a quem os reis devem obedi&ecirc;ncia e atrav&eacute;s de qual eles derivam a sua autoridade sobre os seus seguidores. A necessidade de convencer os seus nobres a realizar trabalhos para o &#34&semi;bem comum&#34&semi; levou Alfredo e os seus estudiosos judiciais a fortalecer e aprofundar a concep&ccedil;&atilde;o de realeza crist&atilde; que ele tinha herdado atrav&eacute;s da constru&ccedil;&atilde;o sobre o legado dos reis anteriores, como Offa , bem como escritores clericais como Bede , Alcu&iacute;no e outros luminares do renascimento carol&iacute;ngio. Este n&atilde;o era um uso c&iacute;nico da religi&atilde;o para manipular os seus s&uacute;ditos em obedi&ecirc;ncia, mas um elemento intr&iacute;nseco na vis&atilde;o do mundo de Alfredo. Ele acreditava que, assim como outros reis da Inglaterra do s&eacute;culo IX e Francia, que Deus lhe havia confiado o bem&shy;estar espiritual e f&iacute;sica de seu povo. Se a f&eacute; crist&atilde; caiu em ru&iacute;nas no seu reino, se o clero era muito ignorante para entender as palavras latinas que massacraram os seus escrit&oacute;rios e liturgias, se os antigos mosteiros e igrejas colegiais estava abandonados por indiferen&ccedil;a, ele era respons&aacute;vel diante de Deus, como Josias tinha sido. A responsabilidade final de Alfredo foi o cuidado pastoral do seu povo.</p>&#10;<a id="Apar%C3%AAncia_e_car%C3%A1ter" name="Apar%C3%AAncia_e_car%C3%A1ter"></a><h2> Apar&ecirc;ncia e car&aacute;ter </h2>&#10;<p>Asser escreveu sobre Alfredo na sua <i>Vida do rei Alfredo</i>,</p>&#10;<p>&#34&semi;<i>Agora, ele &eacute; muito amado, mais do que todos os seus irm&atilde;os, por seu pai e m&atilde;e &shy; na verdade, por todo a gente &shy; com um amor universal e profundo, ele foi sempre educado na corte real e em mais nenhum outro lugar ... [Ele ] foi visto a ser mais gracioso na apar&ecirc;ncia do que seus outros irm&atilde;os, e mais agrad&aacute;vel em forma, fala e comportamento ... [e] a despeito de todas as demandas da vida atual, tem sido o desejo de sabedoria, mais do que qualquer outra coisa, juntamente com a nobreza de seu nascimento, que t&ecirc;m caracterizado a natureza de seu nobre esp&iacute;rito &#34&semi;. </i><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>Tamb&eacute;m foi escrito por Asser que Alfredo n&atilde;o aprendeu a ler at&eacute; aos 12 anos de idade ou mais tarde, o que &eacute; descrito como &#34&semi;vergonhosa neglig&ecirc;ncia &#39&semi;de seus pais e tutores. &Eacute; verdade, por&eacute;m, que Alfredo era um excelente ouvinte e tinha uma mem&oacute;ria incr&iacute;vel, e que retinha a poesia e os salmos muito bem. A hist&oacute;ria &eacute; contada por Asser sobre como a sua m&atilde;e segurava um livro de poesia Inglesa para ele e seus irm&atilde;os, e dizia: &#34&semi;Vou dar este livro para aquele de voc&ecirc;s que possa aprend&ecirc;&shy;la r&aacute;pido.&#34&semi; Depois animadamente Alfredo perguntou: &#39&semi;Ser&aacute; que voc&ecirc; realmente dar&aacute; este livro a um de n&oacute;s que o compreenda rapidamente e recite para si?&#34&semi; Alfredo, de seguida, levou&shy;o ao seu professor, aprendeu&shy;o, e recitou&shy;o &agrave; sua m&atilde;e.<sup id="_ref&shy;:16_a" class="reference"><a href="#_note&shy;:16" title="">[90]</a></sup></p>&#10;<p>Alfredo tamb&eacute;m &eacute; conhecido por transportar um pequeno livro, provavelmente uma vers&atilde;o antiga de um pequeno caderno de bolso, que continha muitos salmos e ora&ccedil;&otilde;es que ele foi colectando. Asser escreve: &#34&semi;ele recolheu num &uacute;nico livro, como eu pr&oacute;prio j&aacute; vi, no meio de todos os assuntos da vida presente ele levou&shy;o a todos os lugares por causa da ora&ccedil;&atilde;o, e era insepar&aacute;vel dele&#34&semi;<sup id="_ref&shy;:16_b" class="reference"><a href="#_note&shy;:16" title="">[90]</a></sup></p>&#10;<p>Era excelente ca&ccedil;ador em todos os ramos, Alfredo &eacute; lembrado como um ca&ccedil;ador entusiasta cujas habilidades ningu&eacute;m poderia comparar. No entanto, est&aacute; registado que as suas habilidades e sucessos n&atilde;o eram usados em v&atilde;o<sup id="_ref&shy;:16_c" class="reference"><a href="#_note&shy;:16" title="">[90]</a></sup>.</p>&#10;<p>Embora ele fosse o mais novo dos seus irm&atilde;os, foi provavelmente o de maior esp&iacute;rito aberto. Apesar de se ter tornando um dos maiores guerreiros e forjadores da paz no reino, ele foi um dos primeiros defensores da educa&ccedil;&atilde;o. O seu desejo de aprendizagem poder&aacute; ter surgido do seu amor precoce pela poesia inglesa e pela incapacidade de ler ou memorizar fisicamente at&eacute; mais tarde na vida. Asser escreve que &#34&semi;[Alfredo] n&atilde;o poderia satisfazer o seu desejo naquilo que ele desejava mais, ou seja, as artes liberais&semi;pois, como ele costumava dizer, n&atilde;o havia bons estudiosos em todo o reino dos sax&otilde;es ocidentais naquele tempo&#34&semi;.<sup id="_ref&shy;:16_d" class="reference"><a href="#_note&shy;:16" title="">[90]</a></sup></p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p>Em 868, Alfredo casou&shy;se com <a href="http://en.wikipedia.org/wiki/Elesvita" id="w">Elesvita</a>, filha de um nobre merciano,  Etelredo Mucil, senhor de <a href="http://en.wikipedia.org/wiki/Gaini" id="w">Gaini</a>. Gaini foi provavelmente um grupo tribal dos Mercios.  A m&atilde;e de <a href="http://en.wikipedia.org/wiki/Elesvita" id="w">Elesvita</a>, Edbura, era um membro da fam&iacute;lia real da <a href="http://en.wikipedia.org/wiki/M%C3%A9rcia" id="w">M&eacute;rcia</a>. <sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Eles tiveram cinco ou seis filhos juntos, incluindo <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Velho" id="w">Eduardo, o Velho</a>, que sucedeu ao seu pai como rei, <a href="http://en.wikipedia.org/wiki/Etelfleda" id="w">Etelfleda</a>, que se tornaria rainha da <a href="http://en.wikipedia.org/wiki/M%C3%A9rcia" id="w">M&eacute;rcia</a> por seu pr&oacute;prio direito, e <a href="http://en.wikipedia.org/wiki/Elfetrude" id="w">Elfetrude</a> que se casou com <a href="http://en.wikipedia.org/wiki/Baldu%C3%ADno_II%2C_Conde_da_Flandres" id="w">Balduino II, Conde de Flandres</a>. A sua m&atilde;e foi <a href="http://en.wikipedia.org/wiki/Osburga" id="w">Osburga</a>, filha de Oslac da <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a>, Chefe Mordomo de Inglaterra. Asser, na sua <i>Vida de Alfredo</i> afirma que isto demonstra que a sua linhagem prov&eacute;m desde os <a href="http://en.wikipedia.org/wiki/Jutos" id="w">Jutos</a> da Ilha de Wight. Isso &eacute; improv&aacute;vel, como Bede nos diz que todos eles foram assassinados pelos sax&otilde;es sob <a href="http://en.wikipedia.org/wiki/C%C3%A6dwalla_de_Wessex" id="w">Caedwalla</a>. Em 2008, o esqueleto da rainha <a href="http://en.wikipedia.org/wiki/Edite_de_Wessex%2C_Rainha_da_Germ%C3%A2nia" id="w">Edite</a>, neta de Alfredo, o Grande, foi encontrado na <a href="http://en.wikipedia.org/wiki/Catedral_de_Magdeburgo" id="w">Catedral de Magdeburgo</a>, na Alemanha. Foi confirmado em 2010 que esses restos pertencem a ela &shy; um dos primeiros membros da fam&iacute;lia real Inglesa.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Osferto foi descrito como um parente no testamento do rei Alfredo e ele comprovou cartas numa posi&ccedil;&atilde;o mais elevada, at&eacute; 934. Uma carta do reinado do Rei Eduardo descreveu&shy;o como irm&atilde;o do rei, &#34&semi;por engano&#34&semi;, segundo Keynes e Lapidge, mas na vis&atilde;o de Janet Nelson, ele provavelmente era um filho ileg&iacute;timo do rei Alfredo.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Etelfleda" id="w">Etelfleda</a> (n. 869 &shy; m. Tamworth, <a href="http://en.wikipedia.org/wiki/Staffordshire" id="w">Staffordshire</a>, 12 de junho de 918), casou em 889, com Etelredo, Senhor da M&eacute;rcia (m. 911).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Velho" id="w">Eduardo</a> (n. 82 &shy; m. Farndon&shy;on&shy;Dee, 17 de julho de 924), apelidado <i>&#34&semi;o Velho&#34&semi;</i>, sucedeu seu pai como rei de Wessex.</li>&#10;<li>Etelgiva (n. 875 &shy; m. 896), abadessa de <a href="http://en.wikipedia.org/wiki/Shaftesbury" id="w">Shaftesbur</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Etelvardo" id="w">Etelvardo</a> ( m. 26 de outubro de 920)&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elfetrude" id="w">Elfetrude</a> ( m. 7 de junho de 929), casada com Baldu&iacute;no II, conde da <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>&semi; </li></ul>&#10;<a id="Morte%2C_sepultamento_e_destino_dos_restos_mortais" name="Morte%2C_sepultamento_e_destino_dos_restos_mortais"></a><h2> Morte, sepultamento e destino dos restos mortais </h2>&#10;<p>Alfredo morreu em 26 de Outubro de 899. A causa &eacute; desconhecida, embora ele tenha sofrido ao longo da sua vida com uma doen&ccedil;a dolorosa e desagrad&aacute;vel. O seu bi&oacute;grafo Asser deu uma descri&ccedil;&atilde;o detalhada dos sintomas de Alfredo e isso permitiu aos m&eacute;dicos modernos oferecer um poss&iacute;vel diagn&oacute;stico. Pensa&shy;se que ele tinha a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Crohn" id="w">doen&ccedil;a de Crohn</a> ou uma doen&ccedil;a hemorroidal.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> O seu neto, o Rei <a href="http://en.wikipedia.org/wiki/Ederedo" id="w">Ederedo</a> parece ter sofrido de uma doen&ccedil;a similar.</p>&#10;<p>Alfredo foi originalmente enterrado temporariamente na <a href="http://en.wikipedia.org/wiki/Old_Minster" id="w">Old Minster</a>, em <a href="http://en.wikipedia.org/wiki/Winchester" id="w">Winchester</a>, ent&atilde;o, quatro anos depois da sua morte, foi transferido para o <a href="http://en.wikipedia.org/wiki/New_Minster" id="w">New Minster</a> (talvez constru&iacute;do especialmente para receber o seu corpo). Quando o Novo Minster se mudou para Hyde, um pouco a norte da cidade, em 1110, os monges foram transferidos para Hyde Abbey, juntamente com o corpo de Alfredo e os de sua esposa e filhos, presumivelmente localizados antes do altar&shy;mor. Logo ap&oacute;s a dissolu&ccedil;&atilde;o da abadia em 1539, durante o reinado de <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a>, a igreja foi demolida, deixando os t&uacute;mulos intactos.<sup id="_ref&shy;:17_a" class="reference"><a href="#_note&shy;:17" title="">[96]</a></sup> Os t&uacute;mulos reais e muitos outros foram provavelmente redescobertos por acaso em 1788, quando uma pris&atilde;o estava a ser constru&iacute;da por condenados no local. Os presos cavaram a toda a largura da &aacute;rea do altar, a fim de eliminar os escombros. Os caix&otilde;es foram despojados do chumbo, e os ossos foram dispersos e perdidos. A pris&atilde;o foi demolida entre 1846 e 1850.<sup id="_ref&shy;:18_a" class="reference"><a href="#_note&shy;:18" title="">[97]</a></sup> Outras escava&ccedil;&otilde;es em 1866 e 1897 n&atilde;o foram conclusivas.<sup id="_ref&shy;:17_b" class="reference"><a href="#_note&shy;:17" title="">[96]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>As escava&ccedil;&otilde;es realizadas pelo Servi&ccedil;o de Museus Winchester [quando?] localizaram um segundo po&ccedil;o cavado na frente do local onde estaria localizado o altar&shy;mor, que foi identificado como datando de 1866, uma escava&ccedil;&atilde;o pelo antiqu&aacute;rio amador  John Mellor, que alegou terem sido recuperados v&aacute;rios ossos do local que ele disse serem de Alfredo. Estes mais tarde vieram para a posse do vig&aacute;rio da Igreja de S&atilde;o Bartolomeu perto dos enterrados numa cova an&oacute;nima no cemit&eacute;rio da igreja.<sup id="_ref&shy;:18_b" class="reference"><a href="#_note&shy;:18" title="">[97]</a></sup></p>&#10;<p>Uma escava&ccedil;&atilde;o arqueol&oacute;gica em 1999 feita no local da Hide Abbey descobriu os alicerces da abadia e alguns ossos. Os ossos sugeriam na altura serem os de Alfredo, contudo revelaram ao inv&eacute;s pertencer a uma mulher idosa. <sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2013, a Diocese de Winchester exumou os ossos do t&uacute;mulo n&atilde;o marcado em St Bartholomew e colocou&shy;os num local seguro. A Diocese n&atilde;o fez nenhuma reivindica&ccedil;&atilde;o de que eram os ossos de Alfredo, mas a inten&ccedil;&atilde;o de proteg&ecirc;&shy;los para posterior an&aacute;lise, e da aten&ccedil;&atilde;o de pessoas cujo interesse pode ter sido provocado pela recente identifica&ccedil;&atilde;o dos restos mortais do rei <a href="http://en.wikipedia.org/wiki/Ricardo_III_de_Inglaterra" id="w">Ricardo III</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> <sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Os ossos foram, posteriormente, datados, mas os resultados mostraram que eles eram de 1300 e, portanto, sem rela&ccedil;&atilde;o com Alfredo. No entanto, foi anunciado em janeiro de 2014 que um fragmento da p&eacute;lvis descoberto nas escava&ccedil;&otilde;es de 1999, no local de Hyde, que tinha ficado posteriormente na sala de armazenamento do museu Winchester, foi datado no per&iacute;odo correto. Tem sido sugerido que este osso pode pertencer a Alfredo ou ao seu filho <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo</a>, mas isto ainda n&atilde;o foi provado.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> <sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Alfredo &eacute; considerado como santo por alguns cat&oacute;licos,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> mas uma tentativa pelo rei <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a> em 1441 para canoniza&shy;lo n&atilde;o teve sucesso.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> A <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o_Anglicana" id="w">Comunh&atilde;o Anglicana</a> venera&shy;o como um her&oacute;i crist&atilde;o, com um dia de festa de 26 de Outubro e ele &eacute; frequentemente retratado em vitrais de igrejas paroquiais da Igreja de Inglaterra. <sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>Alfredo encomendou ao bispo Asser a sua biografia, o que, inevitavelmente, enfatizou aspectos positivos de Alfredo e n&atilde;o se debru&ccedil;ou sobre os aspectos cru&eacute;is que qualquer rei do s&eacute;culo IX teria tido. Historiadores medievais posteriores, como Geoffrey de Monmouth tamb&eacute;m refor&ccedil;aram a imagem favor&aacute;vel de Alfredo. Na &eacute;poca da Reforma, Alfredo foi visto como sendo um governante crist&atilde;o devoto, que promoveu o uso do Ingl&ecirc;s, em vez do latim, e assim as tradu&ccedil;&otilde;es por ele encomendadas foram vistas como n&atilde;o viciadas pelas posteriores influ&ecirc;ncias cat&oacute;licas romanas dos normandos. Consequentemente foram escritores do s&eacute;culo XVI, que deram a Alfredo o seu ep&iacute;teto de &#34&semi;o grande&#34&semi;, ao inv&eacute;s de qualquer um dos contempor&acirc;neos de Alfredo.<sup id="_ref&shy;:19_a" class="reference"><a href="#_note&shy;:19" title="">[108]</a></sup> O ep&iacute;teto foi retido por sucessivas gera&ccedil;&otilde;es de parlamentares e construtores de imp&eacute;rios que viram patriotismo, o sucesso de Alfredo contra a barb&aacute;rie , a promo&ccedil;&atilde;o da educa&ccedil;&atilde;o e o estabelecimento do Estado de direito, apoiando os seus pr&oacute;prios ideais.<sup id="_ref&shy;:19_b" class="reference"><a href="#_note&shy;:19" title="">[108]</a></sup></p>&#10;<p>Um n&uacute;mero de estabelecimentos de ensino s&atilde;o nomeados em homenagem a Alfredo .&#160&semi;Estes incluem:&#10;</p>&#10;<ul>&#10;<li>A Universidade de Winchester foi chamada de &#39&semi; Faculdade do rei Alfredo , Winchester &#39&semi; entre 1928 e 2004 , ap&oacute;s o que foi rebatizada de &#34&semi; University College Winchester &#34&semi; .</li>&#10;<li>Alfred University e <a href="http://en.wikipedia.org/wiki/Alfred_State_College" id="w">Alfred State College</a> localizados em <a href="http://en.wikipedia.org/wiki/Alfred_(Nova_Iorque)" id="w">Alfred , Nova Iorque</a> , s&atilde;o ambos nomeados a partir do rei.</li>&#10;<li>Em homenagem a Alfredo, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Liverpool" id="w">Universidade de Liverpool</a> criou cadeira do rei Alfredo de literatura inglesa.</li>&#10;<li>Academia do rei Alfredo, uma escola secund&aacute;ria em Wantage, Oxfordshire, o local de nascimento de Alfredo .</li>&#10;<li>King&#39&semi;s Lodge School, em Chippenham, Wiltshire &eacute; assim chamada porque o local de ca&ccedil;a do rei Alfredo era perto do local da escola.</li>&#10;<li>The King Alfred School &#38&semi; Specialist Sports Academy , Burnham Road, Highbridge &eacute; assim chamado devido &agrave; sua proximidade com Brent Knoll e Athelney .</li>&#10;<li>The King Alfred School, em Barnet, no norte de Londres , Reino Unido.</li>&#10;<li>The King Alfred Middle School , Shaftesbury , Dorset [ extinta ap&oacute;s reorganiza&ccedil;&atilde;o ]</li>&#10;<li><a href="http://en.wikipedia.org/wiki/King%26%2339%3Bs_College" id="w">King&#39&semi;s College</a>, Taunton , Somerset.&#160&semi;( O rei em quest&atilde;o &eacute; o rei Alfredo ) </li>&#10;<li>Saxonwold Primary School, em Gauteng, &Aacute;frica do Sul um dos nomes das suas casas prov&eacute;m do rei Alfredo.&#160&semi;Os outros s&atilde;o Bede, Caedmon, e Dunston.</li></ul>&#10;<p>A &#160&semi;Royal Navy nomeou um navio e duas instala&ccedil;&otilde;es na costa de HMS rei Alfred, e um dos primeiros navios da Marinha norte&shy;americana foi nomeado USS Alfred em sua honra.</p>&#10;<p>Clive Donner dirigiu o filme de <i>Alfredo, o Grande</i>, em 1969, com <a href="http://en.wikipedia.org/wiki/David_Hemmings" id="w">David Hemmings</a> interpretando Alfredo.</p>&#10;<p>Alfredo &eacute; tema de v&aacute;rias obras de fic&ccedil;&atilde;o hist&oacute;rica, incluindo a<i> Balada do Cavalo Branco</i> por G.K. Chesterton. <i>The Namesake</i> e o P<i>&acirc;ntano do Rei</i> por C. Walter Hodges e as series de <i>Hist&oacute;rias Sax&oacute;nicas</i> por Bernard Cornwell .</p>&#10;<p>Em 2002, Alfredo, o Grande foi classificado como n&uacute;mero 14 na lista dos <a href="http://en.wikipedia.org/wiki/100_Maiores_Brit%C3%A2nicos" id="w">100 Maiores Brit&acirc;nicos</a> da <a href="http://en.wikipedia.org/wiki/BBC_Micro" id="w">BBC</a> depois de uma vota&ccedil;&atilde;o em todo o Reino Unido.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="Est%C3%A1tua_de_Wantage" name="Est%C3%A1tua_de_Wantage"></a><h3> Est&aacute;tua de Wantage </h3>&#10;<p>Uma est&aacute;tua de Alfredo, o Grande, situada no local do mercado de Wantage, foi esculpida pelo Conde Gleichen, um parente da <a href="http://en.wikipedia.org/wiki/Rainha_Victoria" id="w">rainha Victoria</a>, e revelada a 14 de Julho 1877 pelo pr&iacute;ncipe e pela princesa de Gales.<sup id="_ref&shy;:20_a" class="reference"><a href="#_note&shy;:20" title="">[110]</a></sup></p>&#10;<p>A est&aacute;tua foi vandalizada na noite de Ano Novo de 2007, perdendo parte do seu bra&ccedil;o direito e machado. Ap&oacute;s o bra&ccedil;o e machado serem substitu&iacute;dos a est&aacute;tua foi novamente vandalizada na noite de Natal de 2008, uma vez mais perdendo o seu machado. <sup id="_ref&shy;:20_b" class="reference"><a href="#_note&shy;:20" title="">[110]</a></sup>&#10;</p><a id="Refer%C3%AAncias_Bibliogr%C3%A1ficas" name="Refer%C3%AAncias_Bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias Bibliogr&aacute;ficas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;:0">&uarr&semi; <a href="#_ref&shy;:0_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:0_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:0_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:0_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;:0_e" title=""><sup><i><b>e</b></i></sup></a> Wikipedia, the free encyclopedia, disponivel em <a class="externallink" href="https://en.wikipedia.org/wiki/Alfred_the_Great#Childhood" rel="nofollow" title="https://en.wikipedia.org/wiki/Alfred_the_Great#Childhood">https://en.wikipedia.org/wiki/Alfred_the_Great#Childhood</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Crofton, Ian (2006).&#160&semi;<i>The Kings &#38&semi; Queens of England</i>. Quercus Publishing. p.&#160&semi;8.&#160&semi;ISBN&#160&semi;978&shy;1&shy;84724&shy;628&shy;8.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> Cornwell, Bernard (2009), &#34&semi;Historical Note&#34&semi; (p. 385 and following), in &#34&semi;The Burning Land&#34&semi; (Harper)</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Keynes/ Lapidge. Alfred the Great. pp.16&shy;17</li><li id="_note&shy;:2">&uarr&semi; <a href="#_ref&shy;:2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:2_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:2_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:2_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;:2_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;:2_f" title=""><sup><i><b>f</b></i></sup></a> The Anglo&shy;Saxon Chronicle&#160&semi;Freely licensed version at Gutenberg Project. Note: This electronic edition is a collation of material from nine diverse extant versions of the Chronicle. It contains primarily the translation of Rev. James Ingram, as published in the Everyman edition.</li><li id="_note&shy;:1">&uarr&semi; <a href="#_ref&shy;:1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:1_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:1_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;:1_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;:1_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;:1_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;:1_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;:1_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;:1_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;:1_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;:1_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;:1_m" title=""><sup><i><b>m</b></i></sup></a> <a href="#_ref&shy;:1_n" title=""><sup><i><b>n</b></i></sup></a> <a href="#_ref&shy;:1_o" title=""><sup><i><b>o</b></i></sup></a> Plummer 1911.</li><li id="_note&shy;:3">&uarr&semi; <a href="#_ref&shy;:3_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:3_b" title=""><sup><i><b>b</b></i></sup></a> Abels 1998, pp.&#160&semi;140&ndash;141.</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> Brooks, N.P. and J.A. Graham&shy;Campbell, &#34&semi;Reflections on the Viking&shy;age silver hoard from Croydon,&#160&semi;Surrey&#34&semi;, in&#160&semi;<i>Anglo&shy;Saxon Monetary History: Essays in Memory of Michael Dolley</i>&#160&semi;(1986), pp. 91&ndash;110.</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> &#34&semi;History of the Monarchy &ndash; The Anglo&shy;Saxon kings &ndash; Alfred &#39&semi;The Great&#39&semi;&#34&semi;. Royal.gov.uk. 11 November 2011. Retrieved 4 February 2012.</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> Savage 1988&#160&semi;p. 101.</li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> Lavelle 2010, pp.&#160&semi;187&ndash;191</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;163.</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> Attenborough 1922, pp.&#160&semi;98&ndash;101.Treaty of Alfred and Gunthrum</li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> Blackburn, M.A.S. Blackburn, &#34&semi;The London mint in the reign of Alfred&#34&semi;, in&#160&semi;<i>Kings, Currency and Alliances: History and Coinage of Southern England in the 9th Century</i>, ed. M.A.S. Blackburn and D.N. Dumville (1998), pp. 105&ndash;24.</li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> Pratt 2007&#160&semi;p. 94.</li><li id="_note&shy;:4">&uarr&semi; <a href="#_ref&shy;:4_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:4_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:4_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:4_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;:4_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;:4_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;:4_g" title=""><sup><i><b>g</b></i></sup></a> Asser 1983&#160&semi;p. 86.</li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> Alfred 1969&#160&semi;p. 76.</li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> Asser 1969&#160&semi;p. 78.</li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> <b>^</b>&#160&semi;Huntingdon 1969&#160&semi;p. 81.</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> Woodruff 1993&#160&semi;p. 86.</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Keynes 1998&#160&semi;p. 24.</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> Keynes 1998&#160&semi;p. 23.</li><li id="_note&shy;:5">&uarr&semi; <a href="#_ref&shy;:5_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:5_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:5_c" title=""><sup><i><b>c</b></i></sup></a> Abels 1998, pp.&#160&semi;194&ndash;5</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Abels 1998, pp.&#160&semi;139,152</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> Cannon 1997, p.&#160&semi;398</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;194</li><li id="_note&shy;:6">&uarr&semi; <a href="#_ref&shy;:6_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:6_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:6_c" title=""><sup><i><b>c</b></i></sup></a> Keynes &#38&semi; Lapidge 1983, p.&#160&semi;14</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> Lavelle 2010, p.&#160&semi;212</li><li id="_note&shy;:7">&uarr&semi; <a href="#_ref&shy;:7_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:7_b" title=""><sup><i><b>b</b></i></sup></a> Lavelle 2010, pp.&#160&semi;70&ndash;73</li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> Lapidge 2001</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> Pratt 2007, p.&#160&semi;95</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> Hull 2006, p.&#160&semi;xx</li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;203</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> Welch 1992, p.&#160&semi;127</li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;304</li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> Bradshaw 1999, which is referenced in&#160&semi;Hull 2006, p.&#160&semi;xx</li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> Hill &#38&semi; Rumble 1996, p.&#160&semi;5</li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b> Abels 1998, pp.&#160&semi;204&ndash;7</li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> Abels 1998, pp.&#160&semi;198&ndash;202</li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> Abels 1988, p.&#160&semi;204, 304</li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> Abels 1998, pp.&#160&semi;287,304</li><li id="_note&shy;:8">&uarr&semi; <a href="#_ref&shy;:8_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:8_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:8_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:8_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;:8_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;:8_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;:8_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;:8_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;:8_i" title=""><sup><i><b>i</b></i></sup></a> Savage 1988&#160&semi;p. 111.</li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Savage 1988&#160&semi;pp. 86&ndash;88.</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> Savage 1988&#160&semi;p. 97.</li><li id="_note&shy;:9">&uarr&semi; <a href="#_ref&shy;:9_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:9_b" title=""><sup><i><b>b</b></i></sup></a> Abels 1998, pp.&#160&semi;305&ndash;307 Cf. the much more positive view of the capabilities of these ships in&#160&semi;Gifford &#38&semi; Gifford 2003&#160&semi;pp. 281&ndash;89</li><li id="_note&shy;:10">&uarr&semi; <a href="#_ref&shy;:10_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:10_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:10_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:10_d" title=""><sup><i><b>d</b></i></sup></a> Lavelle 2010, pp.&#160&semi;286&ndash;297</li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> Attenborough. The Laws of the Earliest English Kings:&#160&semi;Alfred&#39&semi;s Laws. Retrieved 9 June 2013. pp.62&shy;93</li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> Wormald 2001, pp.&#160&semi;280&ndash;1</li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> Pratt 2007&#160&semi;p. 215.</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;248.</li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> Wormald 2001, p.&#160&semi;417</li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> <i>Alfred</i>, Intro, 49.7, trans.&#160&semi;Keynes &#38&semi; Lapidge 1983&#160&semi;pp. 164&ndash;5</li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> <i>Alfred</i>, Intro, 49.7, trans.&#160&semi;Keynes &#38&semi; Lapidge 1983&#160&semi;pp. 164&ndash;5</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;250 cites&#160&semi;<i>Alfred&#39&semi;s Pastoral Care</i>, ch. 28</li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> Wormald 2001, p.&#160&semi;427</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> <i>Alfred</i>, 2, in&#160&semi;Keynes &#38&semi; Lapidge 1983&#160&semi;p. 164.</li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> Asser, chap. 106, in&#160&semi;Keynes &#38&semi; Lapidge 1983&#160&semi;p. 109</li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> The charter is Sawyer 1445, and is printed in&#160&semi;<i>English Historical Documents</i>, vol. 1, ed. Dorothy Whitelock, 2nd edn (1979), pp. 544&ndash;6.</li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> Asser, chap. 106, in&#160&semi;Keynes &#38&semi; Lapidge 1983&#160&semi;pp. 109&ndash;10.</li><li id="_note&shy;:11">&uarr&semi; <a href="#_ref&shy;:11_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:11_b" title=""><sup><i><b>b</b></i></sup></a> Parker 2007, pp.&#160&semi;48&ndash;50</li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b> Medlycott 1905, p.&#160&semi;80.</li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> Pauli 1852, p.&#160&semi;244</li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> <i>A literal translation of King Alfred&#39&semi;s Anglo&shy;Saxon version of the ... &shy; Paulus Orosius, Robert Thomas Hampson</i>. Books.google.com. Retrieved 4 February 2012.</li><li id="_note&shy;:13">&uarr&semi; <a href="#_ref&shy;:13_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:13_b" title=""><sup><i><b>b</b></i></sup></a> Keynes &#38&semi; Lapidge 1983, pp.&#160&semi;28&ndash;29</li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b> Gransden 1996, pp.&#160&semi;34&ndash;35</li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b> Yorke, Barbara,&#160&semi;<i>Wessex in the Early Middle Ages</i>(1995), p. 201</li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> Asser 1983, pp.&#160&semi;101&ndash;102</li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> Ranft 2012, pp.&#160&semi;78&ndash;79</li><li id="_note&shy;:12">&uarr&semi; <a href="#_ref&shy;:12_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:12_b" title=""><sup><i><b>b</b></i></sup></a> The Anglo Saxon Version of Gregory&#39&semi;s Pastoral&#160&semi;pp. 1&shy;9. Retrieved 16 September 2013</li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b> Fleming 1985</li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b> Keynes &#38&semi; Lapidge 1983&#160&semi;p. 125.</li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b> Abels 1998, p.&#160&semi;55.</li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b> Abels 1998, pp.&#160&semi;265&shy;268.</li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b> Brooks, Nicholas,&#160&semi;<i>The Early History of the Church of Canterbury: Christ Church from 597 to 1066</i>&#160&semi;(1984), pp. 172&ndash;3.</li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> Asser, chap. 75, in&#160&semi;Keynes &#38&semi; Lapidge 1983pp. 99&ndash;1. Cf.&#160&semi;<i>Codicology of the court school of Charlemagne: Gospel book production, illumination, and emphasised script (European university studies. Series 28, History of art)</i></li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b> Keynes &#38&semi; Lapidge 1983, pp.&#160&semi;92&ndash;93</li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b> Preface to Alfred&#39&semi;s translation of Gregory the Great&#39&semi;s&#160&semi;<i>Pastoral Care</i>, in&#160&semi;Keynes &#38&semi; Lapidge 1983&#160&semi;p. 126.</li><li id="_note&shy;:14">&uarr&semi; <a href="#_ref&shy;:14_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:14_b" title=""><sup><i><b>b</b></i></sup></a> Asser, p.&#160&semi;126.</li><li id="_note&shy;:15">&uarr&semi; <a href="#_ref&shy;:15_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:15_b" title=""><sup><i><b>b</b></i></sup></a> Bately, Janet, &#34&semi;King Alfred and the Old English Translation of Orosius&#34&semi;,&#160&semi;<i>Anglia</i>&#160&semi;88 (1970): 433&ndash;60&semi; idem, &#34&semi;&#39&semi;Those books that are most necessary for all men to know&#39&semi;. The Classics and late ninth&shy;century England: a reappraisal&#34&semi;, in&#160&semi;<i>The Classics in the Middle Ages</i>, ed. Aldo S. Bernardo and Saul Levin (1990), pp. 45&ndash;78,</li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b> Dr. G. Schepss, &#34&semi;Zu K&ouml;nig Alfreds Boethius&#34&semi; in&#160&semi;<i>Archiv f&uuml;r das Studium der neueren Sprachen</i>, xciv (1895), pp. 149&ndash;160</li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b> Oxford Bodleian Library MS Bodley 180</li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> British Library Cotton MS Otho A. vi</li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b> Kiernan, Kevin S., &#34&semi;Alfred the Great&#39&semi;s Burnt<i>Boethius</i>&#34&semi;. In Bornstein, George and Theresa Tinkle, eds.,&#160&semi;<i>The Iconic Page in Manuscript, Print, and Digital Culture</i>&#160&semi;(Ann Arbor: University of Michigan Press, 1998).</li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b> Keynes &#38&semi; Lapidge 1983, pp.&#160&semi;296&ndash;297</li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> Parker 2007, pp.&#160&semi;115&ndash;126</li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b> Pratt 2007&#160&semi;pp. 189&ndash;91.</li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> Keynes &#38&semi; Lapidge 1983, pp.&#160&semi;203&ndash;206</li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> Abels 1998, pp.&#160&semi;219&ndash;257.</li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b> Keynes, Simon, and Michael Lapidge. Alfred the Great: Asser&rsquo;s&#160&semi;<i>Life of Alfred</i>&#160&semi;and Other Contemporary Sources. London: Penguin Classics, 1983. Pages 74&shy;5.</li><li id="_note&shy;:16">&uarr&semi; <a href="#_ref&shy;:16_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:16_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;:16_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;:16_d" title=""><sup><i><b>d</b></i></sup></a> Keynes, Simon, and Michael Lapidge. Alfred the Great: Asser&rsquo;s Life of Alfred and Other Contemporary Sources. London: Penguin Classics, 1983. Page 75.</li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b> Keynes &#38&semi; Lapidge 1983&#160&semi;pp. 77, 240&ndash;241</li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b> Bones confirmed as those of Saxon Princess Eadgyth.</li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b> Keynes &#38&semi; Lapidge, p. 322, n. 79&semi; Nelson, pp. 60&shy;62</li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b> Craig, G (May 1991).&#160&semi;&#34&semi;Alfred the Great: a diagnosis&#34&semi;.<i>Journal of the Royal Society of Medicine</i>&#160&semi;<b>84</b>&#160&semi;(5): 303&ndash;305.PMC&#160&semi;1293232.&#160&semi;PMID&#160&semi;1819247. Retrieved 6 February 2011.</li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b> Jackson, F I (January 1992).&#160&semi;&#34&semi;Letter to the editor: Alfred the Great: a diagnosis&#34&semi;.&#160&semi;<i>Journal of the Royal Society of Medicine</i><b>85</b>: 58. Retrieved 30 September 2013.</li><li id="_note&shy;:17">&uarr&semi; <a href="#_ref&shy;:17_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:17_b" title=""><sup><i><b>b</b></i></sup></a> Summary of Hyde Community Archaeology Project&#160&semi;Study by Winchester Museums Service, completed in 1999</li><li id="_note&shy;:18">&uarr&semi; <a href="#_ref&shy;:18_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:18_b" title=""><sup><i><b>b</b></i></sup></a> <i>The Post&shy;Mortem Adventures Of Alfred The Great</i>, Church Monuments Society</li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b> Dodson, Aidan (2004).&#160&semi;<i>The Royal Tombs of Great Britain</i>. London: Duckworth.</li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.arqueologiamedieval.com/noticias/8356/&#38&semi;" rel="nofollow" title="http://www.arqueologiamedieval.com/noticias/8356/&#38&semi;">http://www.arqueologiamedieval.com/noticias/8356/&#38&semi;</a></li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b> Maev Kennedy, &#34&semi;Alfred the Great&#39&semi;s bones exhumed from unmarked grave&#34&semi;,&#160&semi;<i>The Guardian</i>, 27 March 2013&semi; Retrieved 8 April 2013</li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b> Tamara Cohen, &#34&semi;Could these be the bones of Alfred the Great?&#34&semi;, iol scitech, 27 March 2013&semi; Retrieved 8 April 2013</li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b> &#34&semi;Bone fragment &#39&semi;could be King Alfred or son Edward&#39&semi;&#34&semi;, BBC News, 17 January 2014</li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b> &#34&semi;Bones of King Alfred the Great believed to have been found in a box at Winchester City Museum&#34&semi;,&#160&semi;<i>The Independent</i>, 17 January 2014</li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b> St. Alfred the Great, Catholic Online</li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b> Foot, &AElig;thelstan, p. 231</li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b> Some&#160&semi;Eastern Orthodox&#160&semi;Christians believe that Alfred should be recognised as a saint. See&#160&semi;Case for&#160&semi;and&#160&semi;Case against</li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b> Horspool 1996, pp.&#160&semi;190&ndash;191</li><li id="_note&shy;:19">&uarr&semi; <a href="#_ref&shy;:19_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:19_b" title=""><sup><i><b>b</b></i></sup></a> Yorke, Barbara (October 1999). &#34&semi;Alfred the Great: The Most Perfect Man in History?&#34&semi;.<i>History Today</i>&#160&semi;<b>49</b>.</li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b> &#34&semi;100 great Britons &shy; A complete list&#34&semi;. Daily Mail. 21 August 2002. Retrieved 28 August 2012.</li><li id="_note&shy;:20">&uarr&semi; <a href="#_ref&shy;:20_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;:20_b" title=""><sup><i><b>b</b></i></sup></a> &#34&semi;Wantage Herald Article&#34&semi;.</li></ol></body></html>