<html><title>Sat&eacute;lite artificial</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NASA_Earth&shy;observing_Fleet_June_2012.ogv%7Cthumb" id="w">V&iacute;deo mostrando alguns sat&eacute;lites da NASA orbitando a Terra.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Hubble_Space_Telescope_in_orbit.tif%7Cthumb" id="w">[[Telesc&oacute;pio Espacial Hubble]]</a>&#10;Um <b>sat&eacute;lite artificial</b> &eacute; qualquer corpo feito pelo <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">homem</a> e colocado em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> ao redor da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> ou de qualquer outro <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">corpo celeste</a>. At&eacute; hoje j&aacute; foram efetuados milhares de lan&ccedil;amentos desses corpos ao espa&ccedil;o, mas a maioria j&aacute; est&aacute; desativada. Quando ocorrem falhas no lan&ccedil;amento ou no pr&oacute;prio sat&eacute;lite, partes dos mesmos podem ficar orbitando o planeta por tempo indefinido, formando o <a href="http://en.wikipedia.org/wiki/Detrito_espacial" id="w">lixo espacial</a>. Tecnicamente, esses objetos tamb&eacute;m s&atilde;o sat&eacute;lites, embora o termo por si s&oacute; seja usado para se referir ao aparelho que foi colocado em &oacute;rbita para exercer uma fun&ccedil;&atilde;o espec&iacute;fica.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>As primeiras ideias sobre sat&eacute;lites surgiram no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> com as teorias sobre <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravita&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo seguinte</a> diversos escritores de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> propunham novos conceitos sobre sat&eacute;lites, at&eacute; que os cientistas perceberam a real possibilidade e utilidade de tais corpos em &oacute;rbita. Com base em diversos estudos e testes, foi lan&ccedil;ado pelos <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;ticos</a> em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> o primeiro sat&eacute;lite artificial da hist&oacute;ria, o <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, o que, em tempos de <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, marcou o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a>. Desde ent&atilde;o foram lan&ccedil;ados milhares de sat&eacute;lites de diversos tipos: <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lites de comunica&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_astron%C3%B4mico" id="w">astron&ocirc;micos</a>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_militar" id="w">militares</a>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_meteorol%C3%B3gico" id="w">meteorologicos</a>, entre outros.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Apesar dos sat&eacute;lites terem as mais variadas fun&ccedil;&otilde;es, geralmente eles possuem partes em comum. Todos precisam de energia, por isso a maioria conta com <a href="http://en.wikipedia.org/wiki/Painel_solar_fotovoltaico" id="w">pain&eacute;is solares</a> e tamb&eacute;m antenas para comunica&ccedil;&atilde;o, atrav&eacute;s das quais &eacute; feita a emiss&atilde;o e recep&ccedil;&atilde;o de dados. Grande parte dos sat&eacute;lites operacionais em &oacute;rbita s&atilde;o destinados a telecomunica&ccedil;&otilde;es, por meio da transmiss&atilde;o de sinal de TV, r&aacute;dio, liga&ccedil;&otilde;es telef&ocirc;nicas e outros servi&ccedil;os. A principal vantagem da utiliza&ccedil;&atilde;o dos sat&eacute;lites &eacute; a cobertura global que podem oferecer.</p>&#10;<p>Dependendo da fun&ccedil;&atilde;o, os sat&eacute;lites s&atilde;o colocados em &oacute;rbitas de diferentes altitudes e formatos. Os sat&eacute;lites de comunica&ccedil;&atilde;o, por exemplo, encontram&shy;se principalmente na <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_geoestacion%C3%A1ria" id="w">&oacute;rbita geoestacion&aacute;ria</a>, a uma altitude de cerca de trinta e seis mil quil&ocirc;metros, enquanto sat&eacute;lites que fotografam a superf&iacute;cie do planeta ficam entre cem e duzentos quil&ocirc;metros acima da superf&iacute;cie. Por vezes &eacute; poss&iacute;vel observar um sat&eacute;lite a olho nu quando este reflete a luz solar, o que faz com que pare&ccedil;a uma estrela vista da Terra. A <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a> e outros <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">planetas do sistema solar</a> possuem sat&eacute;lites artificiais em &oacute;rbita, enviados para estudar as caracter&iacute;sticas f&iacute;sicas desses corpos.</p>&#10;<a id="Ciclo_de_uso_dos_sat%C3%A9lites" name="Ciclo_de_uso_dos_sat%C3%A9lites"></a><h2>Ciclo de uso dos sat&eacute;lites</h2>&#10;<a id="Montagem" name="Montagem"></a><h3>Montagem</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TacSat&shy;2.jpg%7Cthumb" id="w">Prepara&ccedil;&atilde;o para um teste t&eacute;rmico de um sat&eacute;lite.</a>&#10;Todo sat&eacute;lite carrega instrumentos especiais para executar sua fun&ccedil;&atilde;o no espa&ccedil;o. Um sat&eacute;lite de observa&ccedil;&atilde;o do universo, por exemplo, carrega um telesc&oacute;pio. Al&eacute;m desses intrumentos espec&iacute;ficos, todos os sat&eacute;lites t&ecirc;m subsistemas b&aacute;sicos, ou seja, grupos de aparelhos que fazem os instrumentos trabalharem juntos e manter o sat&eacute;lite em funcionamento. Um exemplo importante &eacute; o subsistema de energia, respons&aacute;vel por distribuir a energia captada nos pain&eacute;is solares e transformada em energia el&eacute;trica para todos os outros sistemas. Entretanto, cada sistema &eacute; criado, montado e testado individualmente. Depois de conclu&iacute;dos os testes, cada um &eacute; instalado no sat&eacute;lite de uma vez at&eacute; que se complete a montagem e todos os sistemas estejam integrados. Posteriormente, o sat&eacute;lite &eacute; submetido a testes em condi&ccedil;&otilde;es que reproduzem &agrave;quelas que ser&atilde;o encontradas no espa&ccedil;o. Somente depois de passar por todos os testes rigorosos &eacute; que o sat&eacute;lite pode ser lan&ccedil;ado.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Lan%C3%A7amento" name="Lan%C3%A7amento"></a><h3> Lan&ccedil;amento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SDO_Launch_and_Deployment.ogg%7Cthumb" id="w">V&iacute;deo do lan&ccedil;amento de um sat&eacute;lite.</a>&#10;Os sat&eacute;lites s&atilde;o colocados em &oacute;rbita por meio de <a href="http://en.wikipedia.org/wiki/Foguete_espacial" id="w">foguetes</a> e <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">naves espaciais</a> (que s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_de_lan%C3%A7amento" id="w">ve&iacute;culos de lan&ccedil;amento</a>), lan&ccedil;ados de diversos <a href="http://en.wikipedia.org/wiki/Base_de_lan%C3%A7amento_espacial" id="w">centros de lan&ccedil;amentos</a> localizados em diversos pa&iacute;ses. Os ve&iacute;culos de lan&ccedil;amento podem utilizar combust&iacute;veis s&oacute;lidos ou l&iacute;quidos. Os foguetes podem carregar at&eacute; tr&ecirc;s ou quatro sat&eacute;lites de uma s&oacute; vez.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Geralmente os foguetes possuem tr&ecirc;s est&aacute;gios que v&atilde;o se separando at&eacute; que se chegue ao espa&ccedil;o. O primeiro est&aacute;gio cont&eacute;m o combust&iacute;vel necess&aacute;rio para que o foguete e o sat&eacute;lite, que pesam centenas de toneladas, cheguem ao espa&ccedil;o. Quando essa primeira etapa &eacute; conclu&iacute;da, essa parte do foguete &eacute; desprendida e cai no oceano. Imediatamente o segundo est&aacute;gio, que &eacute; um foguete menor, come&ccedil;a a queimar seu combust&iacute;vel para que se chegue &agrave; &oacute;rbita desejada em torno da Terra. Quando o combust&iacute;vel acaba, esta parte tamb&eacute;m &eacute; liberada e cai na Terra. Por fim o terceiro est&aacute;gio cont&eacute;m uma esp&eacute;cie de c&aacute;psula onde est&aacute; o sat&eacute;lite. Uma vez atingida a &oacute;rbita necess&aacute;ra, essa c&aacute;psula libera o sat&eacute;lite que abre seus pain&eacute;is solares e suas antenas e come&ccedil;a a executar a fun&ccedil;&atilde;o para qual foi criado.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A localiza&ccedil;&atilde;o do centro de lan&ccedil;amento &eacute; um fator essencial na escolha do local de lan&ccedil;amento. Quanto mais pr&oacute;ximo o centro de lan&ccedil;amento estiver da <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a>, maior ser&aacute; o &#34&semi;impulso&#34&semi; dado quando o foguete seguir no mesmo sentido da <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">rota&ccedil;&atilde;o do planeta</a>. O movimento do planeta fornece aos foguetes uma velocidade adicional (que no Equador &eacute; de cerca de 1 660 quil&ocirc;metros por hora), permitindo assim a economia de combust&iacute;vel. Por isso os pa&iacute;ses que v&atilde;o construir tais centros procuram faz&ecirc;&shy;los nas menores <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> poss&iacute;veis, ou seja, mais pr&oacute;ximo do Equador. O <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_da_For%C3%A7a_A%C3%A9rea_de_Cabo_Canaveral" id="w">centro de lan&ccedil;amento de Cabo Canaveral</a>, por exemplo, fica no extremo sul dos Estados Unidos, enquanto o <a href="http://en.wikipedia.org/wiki/Centro_Espacial_de_Kourou" id="w">Centro Espacial de Kourou</a>, na <a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a> fica bem pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Paralelo" id="w">paralelo</a>. Por motivos de seguran&ccedil;a, os centros de lan&ccedil;amento devem estar localizados em &aacute;reas pouco habitadas, por causa da queda dos est&aacute;gios do foguete que s&atilde;o liberados durante o lan&ccedil;amento, por isso, os locais mais utilizados para colocar sat&eacute;lites em &oacute;rbita est&atilde;o localizados pr&oacute;ximo ao oceano ou em desertos pouco habitados.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Apesar de mais de quarenta pa&iacute;ses possu&iacute;rem sat&eacute;lites em &oacute;rbita, somente oito deles possuem capacidade de lan&ccedil;amento. R&uacute;ssia, Estados Unidos, China, Fran&ccedil;a, &Iacute;ndia, Jap&atilde;o, Israel e Ir&atilde; s&atilde;o os &uacute;nicos a terem tecnologia pr&oacute;pria para colocar sat&eacute;lites em &oacute;rbita. Os principais motivos disso s&atilde;o as dificuldades t&eacute;cnicas e financeiras. Outros pa&iacute;ses como Brasil e Coreia do Sul possuem projetos avan&ccedil;ados para lan&ccedil;ar seus pr&oacute;prios sat&eacute;lites, mas ainda n&atilde;o o fizeram ou tiveram problemas em tentativas. A coloca&ccedil;&atilde;o de sat&eacute;lites em &oacute;rbita tamb&eacute;m tem uma import&acirc;ncia comercial, enquanto pa&iacute;ses como China e &Iacute;ndia concorrem com os Estados Unidos com lan&ccedil;amentos mais baratos e tecnologia avan&ccedil;ada, porcurando se tornarem novas superpot&ecirc;ncias espaciais.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Em_%C3%B3rbita" name="Em_%C3%B3rbita"></a><h3> Em &oacute;rbita </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Newton_Cannon.svg%7Cthumb" id="w">Experimento mental de Newton ,onde o canh&atilde;o lan&ccedil;a v&aacute;rios proj&eacute;teis com velocidades diferentes. (em A e B, o objeto cai na superf&iacute;cie, em C ele descreve uma &oacute;rbita circular, em D ele descreve uma &oacute;rbita el&iacute;ptica e em E ele escapa da influ&ecirc;ncia gravitacional da Terra.</a></p>&#10;<p> </p>&#10;<p>Para explicar o movimento dos sat&eacute;lites &eacute; preciso fazer o <a href="http://en.wikipedia.org/wiki/Experimento_mental" id="w">experimento mental</a> que <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> fez no s&eacute;culo XVIII. Newton imaginou um canh&atilde;o no topo de uma montanha apontado na dire&ccedil;&atilde;o paralela &agrave; superf&iacute;cie da Terra. Ignorando&shy;se o efeito da atmosfera, o proj&eacute;til iria at&eacute; uma certa dist&acirc;ncia e depois cairia na Terra. Lan&ccedil;ando&shy;se o mesmo proj&eacute;til com velocidade maior, ele cairira a uma dist&acirc;ncia maior. Aumentando&shy;se cada vez mais a velocidade do proj&eacute;til, chegaria um ponto em que o proj&eacute;til j&aacute; n&atilde;o mais atingiria a superf&iacute;cie do planeta, e descreveria uma &oacute;rbita circular. Mas isso n&atilde;o significa que a gravidade n&atilde;o est&aacute; agindo, pois &eacute; ela que faz a trajet&oacute;ria ser curva (diz&shy;se que o proj&eacute;til est&aacute; em cont&iacute;nua queda livre). Em outras palavras, a gravidade da Terra faz com que a trajet&oacute;ria seja curva e, se a velocidade for suficiente, esta curva nunca atinge a superf&iacute;cie do planeta. Se a velocidade do proj&eacute;til for ainda maior, ele passar&aacute; a descrever uma <a href="http://en.wikipedia.org/wiki/Elipse" id="w">&oacute;rbita el&iacute;ptica</a> e, se a velocidade for ainda maior, o proj&eacute;til escapa da influ&ecirc;ncia da gravidade do planeta.<sup id="_ref&shy;basics_a" class="reference"><a href="#_note&shy;basics" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>O cientista alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a> formulou, no s&eacute;culo XVII, as tr&ecirc;s leis do movimento planet&aacute;rio. A primeira lei, que diz que <i>todos os planetas orbitam o Sol numa trajet&oacute;ria el&iacute;ptica, sendo que o Sol se localiza em um dos focos dessa elipse</i>, pode ser aplicada aos sat&eacute;lites sendo que o planeta ocupa um dos focos dessa elipse. A segunda lei que diz que <i>uma linha imagin&aacute;ria feita do centro do Sol ao centro do planeta varre &aacute;reas iguais em intervalos de tempo iguais</i> &eacute; tamb&eacute;m aplicada aos sat&eacute;lites artificiais, pois no <a href="http://en.wikipedia.org/wiki/Perigeu" id="w">perigeu</a> a velocidade do sat&eacute;lite &eacute; maior e no <a href="http://en.wikipedia.org/wiki/Apogeu" id="w">apogeu</a> a velocidade &eacute; menor. E por fim, a terceira lei de Kepler, que afirma que <i>a raz&atilde;o entre os quadrados dos per&iacute;odos dos planetas &eacute; igual &agrave; raz&atilde;o dos cubos das dist&acirc;ncias m&eacute;dias ao Sol</i> &eacute; obedecida pelos sat&eacute;lites que orbitam planetas ou qualquer objeto celeste.<sup id="_ref&shy;basics_b" class="reference"><a href="#_note&shy;basics" title="">[10]</a></sup></p>&#10;<a id="Elementos_orbitais" name="Elementos_orbitais"></a><h3>Elementos orbitais</h3>&#10;<p> &#10;Para se determinar a &oacute;rbita de um sat&eacute;lite, pelo menos sete elementos orbitais s&atilde;o necess&aacute;rios. Esses n&uacute;meros s&atilde;o chamados elementos orbitais do sat&eacute;lite, ou elementos Keplerianos. Por meio desses dados define&shy;se uma elipse, sua orienta&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; Terra e define a posi&ccedil;&atilde;o do sat&eacute;lite num dado instante de tempo. No modelo Kepleriano, as &oacute;rbitas s&atilde;o elipses de forma e orienta&ccedil;&atilde;o constante, estando a Terra em um de seus focos. Mas no mundo real as coisas s&atilde;o diferentes, e os sat&eacute;lites est&atilde;o sujeitos a fatores que alteram sua &oacute;rbita, como a varia&ccedil;&atilde;o do campo gravitacional (pois a Terra n&atilde;o &eacute; uma esfera perfeita) e o arrasto causado pela atmosfera.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" class="wikitable">&#10;<tr>&#10;<th>Elemento orbital<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></th>&#10;<th>Defini&ccedil;&atilde;o </th>&#10;<th rowspan="8"><a href="http://en.wikipedia.org/wiki/Ficheiro:Coordonnees_satellite.svg%7Cthumb%7Cleft" id="w">Elementos orbitais de um sat&eacute;lite orbitando a Terra</a> </th>&#10;<th rowspan="8"><a href="http://en.wikipedia.org/wiki/Ficheiro:Vue_orbite_satellite_parall%C3%A8le_au_plan_%C3%A9quatorial.svg%7Cthumb" id="w">Elementos orbitais (vista paralela ao plano equatorial)</a></th></tr>&#10;<tr>&#10;<td>&Eacute;poca</td>&#10;<td>Simplesmente um instante de tempo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Semieixo_maior" id="w">Semieixo maior</a> (a)</td>&#10;<td>Define o tamanho da &oacute;rbita</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">Excentricidade orbital</a> (e)</td>&#10;<td>Define a forma da &oacute;rbita</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o" id="w">Inclina&ccedil;&atilde;o</a> (i)</td>&#10;<td>Define a orienta&ccedil;&atilde;o da &oacute;rbita em rela&ccedil;&atilde;o ao Equador.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Argumento_do_perigeu" id="w">Argumento do perigeu</a> (&omega;) </td>&#10;<td>Define o ponto em rela&ccedil;&atilde;o ao Equador terrestre no qual o perigeu acontece.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_reta" id="w">Ascens&atilde;o reta</a> do nodo ascendente (&Omega;)</td>&#10;<td>Define o ponto onde a &oacute;rbita do sat&eacute;lite cruza com o plano do Equador.</td></tr>&#10;<tr>&#10;<td>Anomalia m&eacute;dia/verdadeira (&nu;)</td>&#10;<td>Define a posi&ccedil;&atilde;o do sat&eacute;lite em sua &oacute;rbita em rela&ccedil;&atilde;o ao perigeu.</td></tr></table></div>&#10;&#10;<a id="Perturba%C3%A7%C3%B5es_e_manuten%C3%A7%C3%A3o_em_%C3%B3rbita" name="Perturba%C3%A7%C3%B5es_e_manuten%C3%A7%C3%A3o_em_%C3%B3rbita"></a><h3>Perturba&ccedil;&otilde;es e manuten&ccedil;&atilde;o em &oacute;rbita</h3>&#10;<p>Existem diversas for&ccedil;as e fatores que alteram a &oacute;rbita de um sat&eacute;lite e para que o mesmo continue exercendo suas fun&ccedil;&otilde;es normais, &eacute; necess&aacute;ria a corre&ccedil;&atilde;o da trajet&oacute;ria. Alguns motivos de perturba&ccedil;&atilde;o s&atilde;o causados por for&ccedil;as gravitacionais. A Terra n&atilde;o &eacute; uma esfera perfeita (na verdade o planeta tem um formato <a href="http://en.wikipedia.org/wiki/Geoide" id="w">geoide</a>) e por isso a acelera&ccedil;&atilde;o gravitacional pode ser ligeiramente maior em algumas regi&otilde;es e um pouco menor em outras, o que altera a trajet&oacute;ria do corpo que est&aacute; orbitando o planeta. Outros corpos, como o <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> e a <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a> tamb&eacute;m exercem influ&ecirc;ncia gravitacional sobre os sat&eacute;lites, fazendo com que se desviem de suas &oacute;rbitas originais, dando origem ao <i>efeito do terceiro corpo</i>.<sup id="_ref&shy;orbital perturbations_a" class="reference"><a href="#_note&shy;orbital perturbations" title="">[14]</a></sup><sup id="_ref&shy;perturbations orbital elements_a" class="reference"><a href="#_note&shy;perturbations orbital elements" title="">[15]</a></sup></p>&#10;<p>Outros fatores que n&atilde;o s&atilde;o de origem gravitacional devem ser considerados quando um sat&eacute;lite &eacute; colocado em &oacute;rbita. O principal deles &eacute; o <a href="http://en.wikipedia.org/wiki/Arrasto" id="w">arrasto</a> causado pela atmosfera terrestre, que &eacute; causado pela colis&atilde;o dos sat&eacute;lites com as mol&eacute;culas do ar, que faz com que o primeiro perca velocidade e, consequentemente, altitude. Esse efeito acontece principalmente sobre os sat&eacute;lites da &oacute;rbita terrestre baixa, onde a densidade da atmosfera e a velocidade do corpo que orbita o planeta &eacute; maior. A radia&ccedil;&atilde;o eletromagn&eacute;tica emitida pelo sol d&aacute; origem a um efeito chamado de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_de_radia%C3%A7%C3%A3o" id="w">press&atilde;o de radia&ccedil;&atilde;o</a>, que consiste na for&ccedil;a que a incid&ecirc;ncia dessas ondas exercem sobre um corpo, e essa for&ccedil;a d&aacute; origem a um movimento que tira o sat&eacute;lite de sua &oacute;rbita original. A intensidade dessa for&ccedil;a &eacute; diretamente proporcinal a &aacute;rea e inversamente proporcional ao peso do sat&eacute;lite, por isso, sat&eacute;lites maiores e mais leves s&atilde;o mais afetados por esse efeito.<sup id="_ref&shy;orbital perturbations_b" class="reference"><a href="#_note&shy;orbital perturbations" title="">[14]</a></sup><sup id="_ref&shy;perturbations orbital elements_b" class="reference"><a href="#_note&shy;perturbations orbital elements" title="">[15]</a></sup></p>&#10;<p>Outra raz&atilde;o para mover a &oacute;rbita de um sat&eacute;lite s&atilde;o os <a href="http://en.wikipedia.org/wiki/Detrito_espacial" id="w">destro&ccedil;os espaciais</a>. A colis&atilde;o entre dois sat&eacute;lites em 2009, por exemplo, liberou pelo menos 2 500 pe&ccedil;as no espa&ccedil;o, que se juntaram aos mais de dezoito mil objetos que est&atilde;o em &oacute;rbita e s&atilde;o monitorados constantemente, para evitar uma nova colis&atilde;o que causaria a libera&ccedil;&atilde;o de ainda mais destro&ccedil;os espaciais.<sup id="_ref&shy;page 3_a" class="reference"><a href="#_note&shy;page 3" title="">[16]</a></sup> As manobras geralmente s&atilde;o feitas com propulsores nos sat&eacute;lites, cujo principal propelente utilizado &eacute; a <a href="http://en.wikipedia.org/wiki/Hidrazina" id="w">hidrazina</a>, que os direcionam de volta &agrave; orbita desejada ou para uma nova, conforme recebe os comandos das centrais de controle. Essas manobras acontecem seguindo&shy;se dois eixos principais de refer&ecirc;ncia. O primeiro deles s&atilde;o as manobras perpendiculares ao plano orbital, que s&atilde;o utilizadas para mudar a inclina&ccedil;&atilde;o da &oacute;rbita e o segundo s&atilde;o as manobras realizadas no plano orbital, que acelera ou desacelera o sat&eacute;lite, colocando&shy;o numa &oacute;rbita mais alta ou mais baixa, respectivamente.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Rota_no_solo" name="Rota_no_solo"></a><h3>Rota no solo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Iss_ground_track.JPG%7Cthumb" id="w">Proje&ccedil;&atilde;o da rota da Esta&ccedil;&atilde;o Espacial Internacional sobre um mapa com a Proje&ccedil;&atilde;o de Mercator</a>&#10;A proje&ccedil;&atilde;o da &oacute;rbita de um sat&eacute;lite na superf&iacute;cie da Terra &eacute; chamada <a href="http://en.wikipedia.org/wiki/Rota_no_solo" id="w">rota no solo</a>. Num dado instante de tempo imagina&shy;se uma linha que liga o centro do planeta ao sat&eacute;lite. Quando essa linha intercepta a superf&iacute;cie esf&eacute;rica da Terra, encontra&shy;se um ponto dessa rota, que pode ser definido a partir de uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> e de uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a>. Enquanto o sat&eacute;lite se move, o tra&ccedil;o formado pelo conjunto desses pontos forma uma rota no solo. Os sat&eacute;lites da &oacute;rbita terrestre baixa (como a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>), por exemplo, atingem uma latitude m&aacute;xima e m&iacute;nima enquanto orbitam o planeta, e por isso a curva formada por um desses sat&eacute;lites lembra uma <a href="http://en.wikipedia.org/wiki/Seno" id="w">curva senoidal</a> quando feita sobre um mapa com a <a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%A3o_de_Mercator" id="w">proje&ccedil;&atilde;o de Mercator</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Fim_das_opera%C3%A7%C3%B5es" name="Fim_das_opera%C3%A7%C3%B5es"></a><h3>Fim das opera&ccedil;&otilde;es</h3>&#10;<p>Quando um sat&eacute;lite deixa de executar suas fun&ccedil;&otilde;es, ele deve ser retirado de &oacute;rbita ou colocado em uma &oacute;rbita que n&atilde;o ofere&ccedil;a riscos a outros sat&eacute;lites. Para sat&eacute;lites na &oacute;rbita terrestre baixa, o sat&eacute;lite deve ser colocado em uma &oacute;rbita que com o arrasto causado pela atmosfera, fa&ccedil;a com que o sat&eacute;lite caia na Terra antes de 25 anos. Geralmente durante a reentrada o sat&eacute;lite explode, e o risco de uma pe&ccedil;a atingir um ser humano &eacute; menor do que um em 10 000. Outra op&ccedil;&atilde;o &eacute; colocar o sat&eacute;lite numa &oacute;rbita destinada a sat&eacute;lites que j&aacute; n&atilde;o operam mais. Foram estabelecidas quatro &oacute;rbitas para essa fun&ccedil;&atilde;o que ficam em altitudes menos utilizadas por outros sat&eacute;lites.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Tipos_de_%C3%B3rbitas" name="Tipos_de_%C3%B3rbitas"></a><h2>Tipos de &oacute;rbitas</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Orbitalaltitudes.jpg%7Cthumb" id="w">Altitudes orbitais e principais sat&eacute;lites.</a>&#10;Existem diferentes &oacute;rbitas poss&iacute;veis em torno da Terra que s&atilde;o mais favor&aacute;vies para determinados tipos de sat&eacute;lites. Existem &oacute;rbitas que criam a ilus&atilde;o que o sat&eacute;lite est&aacute; pairando sobre um mesmo ponto sobre a Terra, enquanto outros circulam o planeta passando sobre diversos lugares todo dia. &Eacute; importante lembrar que quanto mais distante a &oacute;rbita estiver da Terra, mais devagar &eacute; o movimento do sat&eacute;lite e, portanto, maior &eacute; o seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo orbital</a>. Existem diferentes formas de classifica&ccedil;&atilde;o, de acordo com diversos fatores como a excentricidade, altitude e inlina&ccedil;&atilde;o, entre outros, mas as &oacute;rbitas podem ser divididas em tr&ecirc;s tipos b&aacute;sicos, as &oacute;rbitas terrestres <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_terrestre_baixa" id="w">baixa</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_terrestre_m%C3%A9dia" id="w">m&eacute;dia</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_terrestre_alta" id="w">alta</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Geostationary_orbit&shy;animation.gif%7Cthumb" id="w">Anima&ccedil;&atilde;o de uma &oacute;rbita geoestacion&aacute;ria.</a>&#10;</p><a id="%C3%93rbita_terrestre_alta" name="%C3%93rbita_terrestre_alta"></a><h3>&Oacute;rbita terrestre alta</h3>&#10;<p>Quando um sat&eacute;lite atinge exatamente 42 164 quil&ocirc;metros em rela&ccedil;&atilde;o ao centro da Terra (cerca de 36 mil quil&ocirc;metros de altitude em rela&ccedil;&atilde;o &agrave; superf&iacute;cie), o seu per&iacute;odo orbital &eacute; o mesmo per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">rota&ccedil;&atilde;o da Terra</a> e por isso essa &oacute;rbita &eacute; chamada de <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_geoss%C3%ADncrona" id="w">geoss&iacute;ncrona</a>. Essa &oacute;rbita geralmente tem inclina&ccedil;&atilde;o e excentricidade diferentes de zero. Mas quando essa &oacute;rbita est&aacute; diretamente sobre o <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> terrestre, com inclina&ccedil;&atilde;o e excentricidade igual a zero, &eacute; chamada de <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_geoestacion%C3%A1ria" id="w">&oacute;rbita geoestacion&aacute;ria</a>, porque um sat&eacute;lite colocado nessa posi&ccedil;&atilde;o parece pairar, n&atilde;o tendo um movimento aparente quando visto da Terra. Os sat&eacute;lites meteorol&oacute;gicos est&atilde;o geralmente localizados nessas &oacute;rbitas, de onde se tem uma vis&atilde;o constante da mesma &aacute;rea, que tamb&eacute;m &eacute; bastante utilizada nas comunica&ccedil;&otilde;es.<sup id="_ref&shy;leo_a" class="reference"><a href="#_note&shy;leo" title="">[22]</a></sup></p>&#10;<p>As &oacute;rbitas terrestres altas s&atilde;o aquelas com altitude superior &agrave; altitude das &oacute;rbitas geoestacion&aacute;rias. Os sat&eacute;lites colocados nessa altitude geralmente possuem instrumentos cient&iacute;ficos que tiram fotografias do Sol e monitoram o campo magn&eacute;tico e os n&iacute;veis de radia&ccedil;&atilde;o ao seu redor. Existem cinco pontos no espa&ccedil;o onde a atra&ccedil;&atilde;o gravitacional da Terra &eacute; igual a atra&ccedil;&atilde;o gravitacional do Sol, chamados de <a href="http://en.wikipedia.org/wiki/Pontos_de_Lagrange" id="w">pontos de Lagrange</a>. Entretanto somente dois desses pontos s&atilde;o favor&aacute;veis para coloca&ccedil;&atilde;o de sat&eacute;lites, pois mesmo se forem perturbados, tendem a voltar a sua posi&ccedil;&atilde;o inicial. O <a href="http://en.wikipedia.org/wiki/Solar_and_Heliospheric_Observatory" id="w">SOHO</a> &eacute; um exemplo de observador solar localizado num ponto de Lagrange entre nosso planeta e o Sol, a cerca de 1,5 milh&otilde;es de quil&ocirc;metros da Terra.<sup id="_ref&shy;leo_b" class="reference"><a href="#_note&shy;leo" title="">[22]</a></sup></p>&#10;<a id="%C3%93rbita_terrestre_m%C3%A9dia" name="%C3%93rbita_terrestre_m%C3%A9dia"></a><h3>&Oacute;rbita terrestre m&eacute;dia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NASA_molniya_oblique.png%7Cthumb" id="w">Uma &oacute;rbita Molniya.</a>&#10;Como est&atilde;o mais pr&oacute;ximos da Terra, levam menos de 24 horas para completar seus per&iacute;odos orbitais. Existem dois tipos de &oacute;rbitas not&aacute;veis nessa altitude. A primeira &eacute; a <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_semis%C3%ADncrona" id="w">&oacute;rbita semis&iacute;ncrona</a>, uma &oacute;rbita praticamente circular a uma altitude de 20 200 quil&ocirc;metros da superf&iacute;cie na qual o sat&eacute;lite leva doze horas para completar uma revolu&ccedil;&atilde;o. Por isso, a cada 24 horas o sat&eacute;lite passa sobre o mesmo ponto no Equador duas vezes. As &oacute;rbitas dos sat&eacute;lites do <a href="http://en.wikipedia.org/wiki/Sistema_de_Posicionamento_Global" id="w">Sistema de Posicionamento Global</a> (GPS) s&atilde;o desse tipo. O segundo tipo de &oacute;rbita importante &eacute; a <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_Molniya" id="w">&oacute;rbita Molniya</a>, que foi criada pelos russos e &eacute; utilizada para observa&ccedil;&atilde;o das altas latitudes. As &oacute;rbitas geoestacion&aacute;rias est&atilde;o localizadas sobre o Equador e por isso as latitudes altas tanto do hemisf&eacute;rio norte quanto do hemisf&eacute;rio sul ficam em desvantagem. Por isso a &oacute;rbita Molniya &eacute; melhor para transpor esse obst&aacute;culo. Esse tipo de &oacute;rbita &eacute; altamente exc&ecirc;ntrico e quando passa muito perto da Terra sua velocidade &eacute; relativamente alta. Quando ele vai se afastando, a velocidade diminui at&eacute; que ele atinge o ponto mais distante da Terra. Nessa &oacute;rbita os sat&eacute;lites levam doze horas para dar uma volta completa ao redor da Terra, mas mais de dois ter&ccedil;os desse tempo ele passa sobre um mesmo hemisf&eacute;rio, sendo, por isso utilizada nas comunica&ccedil;&otilde;es entre localidades muito ao norte e muito ao sul.<sup id="_ref&shy;leo_c" class="reference"><a href="#_note&shy;leo" title="">[22]</a></sup></p>&#10;<a id="%C3%93rbita_terrestre_baixa" name="%C3%93rbita_terrestre_baixa"></a><h3>&Oacute;rbita terrestre baixa</h3>&#10;<p>Uma &oacute;rbita terrestre baixa &eacute; aquela cuja altura &eacute; inferior a mil quil&ocirc;metros de altitude, onde se encontram diversos tipos de sat&eacute;lite. Quando a <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_inclinada" id="w">inclina&ccedil;&atilde;o da &oacute;rbita</a> do sat&eacute;lite &eacute; alta, eles passam sobre as regi&otilde;es polares, por isso essas &oacute;rbitas s&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_polar" id="w">&oacute;rbitas polares</a>. Geralmente localizadas at&eacute; 2000 km de altitude<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>, esse tipo de &oacute;rbita permite que o sat&eacute;lite tenha uma cobertura praticamente total sobre a superf&iacute;cie do planeta, j&aacute; que executa v&aacute;rias transla&ccedil;&otilde;es por dia. <sup id="_ref&shy;leo_d" class="reference"><a href="#_note&shy;leo" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sun&shy;synchronous.png%7Cthumb" id="w">&Oacute;rbita helios&iacute;ncrona.</a>&#10;Existe um tipo de &oacute;rbita chamada <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_helioss%C3%ADncrona" id="w">&oacute;rbita helioss&iacute;ncrona</a>, na qual um sat&eacute;lite sempre cruza a linha do Equador no mesmo hor&aacute;rio, ou seja, a posi&ccedil;&atilde;o do sol em rela&ccedil;&atilde;o ao sat&eacute;lite &eacute; a mesma. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Terra_(sat%C3%A9lite)" id="w">sat&eacute;lite Terra</a> da NASA, que est&aacute; numa &oacute;rbita helioss&iacute;ncrona, cruza o Equador sobre o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &agrave;s 10:30 da manh&atilde;. Quando o sat&eacute;lite completar seu per&iacute;odo de 99 minutos, atravessar&aacute; a linha do <a href="http://en.wikipedia.org/wiki/Equador_(geografia)" id="w">Equador</a> novamente sobre a <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> ou <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, onde ser&aacute; tamb&eacute;m 10:30 no hor&aacute;rio local, e assim sucessivamente. Esse tipo de sat&eacute;lite &eacute; importante para a ci&ecirc;ncia porque o &acirc;ngulo do sol na superf&iacute;cie &eacute; sempre o mesmo, apenas varia com as mudan&ccedil;as das esta&ccedil;&otilde;es. Isso permite que cientistas possam comparar imagens de uma mesma &aacute;rea de uma mesma esta&ccedil;&atilde;o por v&aacute;rios anos sem a varia&ccedil;&atilde;o de luminosidade do Sol, que poderia criar ilus&otilde;es de mudan&ccedil;a.<sup id="_ref&shy;leo_e" class="reference"><a href="#_note&shy;leo" title="">[22]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Primeiras_concep%C3%A7%C3%B5es" name="Primeiras_concep%C3%A7%C3%B5es"></a><h3>Primeiras concep&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Soviet_space_sta2.jpg%7Cthumb" id="w">Selo sovi&eacute;tico mostrando o cientista Konstantin Tsiolkovsky, em comemora&ccedil;&atilde;o ao [[dia do cosmonauta]].</a>&#10;As primeiras ideias em colocar corpos em &oacute;rbita foram do ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, que , em 1729, foi publicado um livro contendo ideias de como lan&ccedil;ar um sat&eacute;lite em &oacute;rbita, por meio do experimento mental de um canh&atilde;o no alto de uma montanha. Acredita&shy;se o escritor estadunidense <a href="http://en.wikipedia.org/wiki/Edward_Everett_Hale" id="w">Edward Everett Hale</a> tenha sido o primeiro  a propor o conceito de sat&eacute;lite artificial em 1899 no livro <i>A lua de tijolos</i>. Em 1865 o escritor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a> publicou o livro <i><a href="http://en.wikipedia.org/wiki/De_la_Terre_%C3%A0_la_Lune" id="w">Da Terra &agrave; Lua</a></i>, descrevendo uma miss&atilde;o tripulada no <a href="http://en.wikipedia.org/wiki/Lua" id="w">sat&eacute;lite natural da Terra</a>, cujo transporte seria feito pelo canh&atilde;o Columbiad. Essa obra, mesmo sendo de fic&ccedil;&atilde;o cient&iacute;fica, possui muitos detalhes t&eacute;cnicos que, inclusive, revelam semelhan&ccedil;as com a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a> em 1969. Em 1887, o autor ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a> escreveu e em 1901 publicou o livro,  <i>Os primeiros homens na Lua</i>, que introduziu o conceito de utiliza&ccedil;&atilde;o de sat&eacute;lites em &oacute;rbita polar para comunica&ccedil;&atilde;o. Em 1903 o f&iacute;sico russo <a href="http://en.wikipedia.org/wiki/Konstantin_Tsiolkovsky" id="w">Konstantin Tsiolkovsky</a> publicou teorias poss&iacute;veis de ser aplicadas para colocar foguetes em &oacute;rbita, al&eacute;m de realizar c&aacute;lculos das velocidades necess&aacute;rias para colocar sat&eacute;lites em &oacute;rbita. Alguns anos depois, em 1914, o inventor estadunidense <a href="http://en.wikipedia.org/wiki/Robert_Goddard" id="w">Robert Goddard</a> patenteou o primeiro projeto de um foguete de combust&atilde;o.<sup id="_ref&shy;sat timeline_a" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Da&iacute; em diante as especula&ccedil;&otilde;es em rela&ccedil;&atilde;o ao lan&ccedil;amento de foguetes e sat&eacute;lites s&oacute; aumentavam. Em 1923, por exemplo, o cientista romeno <a href="http://en.wikipedia.org/wiki/Herman_Oberth" id="w">Herman Oberth</a> publicou artigos indicando a utilidade pr&aacute;tica de esta&ccedil;&otilde;es espaciais na &oacute;rbita da Terra. Em 1946 as For&ccedil;as Armadas dos Estados Unidos criaram um projeto para lan&ccedil;ar uma nave espacial em &oacute;rbita da Terra, o qual foi o primeiro projeto &#34&semi;compreens&iacute;vel&#34&semi; e que de fato poderia dar certo. Em 1955 j&aacute; se discutia o lan&ccedil;amento de sat&eacute;lites &#34&semi;repetidores&#34&semi; ativos e passivos para comunica&ccedil;&atilde;o global.<sup id="_ref&shy;sat timeline_b" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup></p>&#10;<a id="Os_primeiros_sat%C3%A9lites" name="Os_primeiros_sat%C3%A9lites"></a><h3>Os primeiros sat&eacute;lites</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sputnik_asm.jpg%7Cthumb" id="w">Sputnik 1, o primeiro sat&eacute;lite artificial.</a>&#10;A hist&oacute;ria do primeiro sat&eacute;lite come&ccedil;ou em 1952 quando o Conselho Internacional de Uni&otilde;es Cient&iacute;ficas estabeleceu que entre julho de 1957 e dezembro de 1958 seria o <a href="http://en.wikipedia.org/wiki/Ano_Internacional_da_Geof%C3%ADsica" id="w">Ano Internacional da Geof&iacute;sica</a> no qual os cientistas queriam lan&ccedil;ar sat&eacute;lites para mapear a superf&iacute;cie terrestre. Em 1955, o governo americano tinha planos para lan&ccedil;ar um sat&eacute;lite e solicitou a institutos de pesquisa para colaborar no desenvolvimento do projeto. Em 4 de outubro de 1957, entretanto, foi colocado em &oacute;rbita, pela Uni&atilde;o Sovi&eacute;tica, o primeiro sat&eacute;lite artificial, o <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, que tinha 58 cent&iacute;metros de di&acirc;metro e pesava 83,6 quilos e que levou 98 minutos para ser colocado em uma &oacute;rbita el&iacute;ptica ao redor da Terra. Esse fato marcou o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a> entre <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Como um impressionante feito cient&iacute;fico, o fato chamou a aten&ccedil;&atilde;o do mundo todo, principalmente dos Estados Unidos, onde temia&shy;se a capacidade dos sovi&eacute;ticos de lan&ccedil;arem tamb&eacute;m m&iacute;sseis bal&iacute;sticos. No dia 3 de novembro os sovi&eacute;ticos surpreenderam mais uma vez, com o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Sputnik_2" id="w">Sputnik 2</a>, desta vez com o primeiro ser vivo a orbitar a Terra, a <a href="http://en.wikipedia.org/wiki/Laika" id="w">cadela Laika</a>.<sup id="_ref&shy;sputnik_a" class="reference"><a href="#_note&shy;sputnik" title="">[27]</a></sup></p>&#10;<p>Como resposta, o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">Departamento de Defesa dos Estados Unidos</a> aprovou o finaciamento para o desenvolvimento de outro projeto para colocar um sat&eacute;lite em &oacute;rbita, iniciando assim o <a href="http://en.wikipedia.org/wiki/Programa_Explorer" id="w">Programa Explorer</a>, por meio do qual foi colocado em &oacute;rbita o primeiro sat&eacute;lite artificial estadunidense, o <a href="http://en.wikipedia.org/wiki/Explorer_I" id="w">Explorer I</a>, em 31 de janeiro de 1958. Este sat&eacute;lite carregava uma s&eacute;rie de instrumentos cient&iacute;ficos que permitiram a descoberta do cintur&atilde;o de radia&ccedil;&atilde;o que existem em torno da Terra, chamado de <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Van_Allen" id="w">cintur&atilde;o de Van Allen</a>.<sup id="_ref&shy;sputnik_b" class="reference"><a href="#_note&shy;sputnik" title="">[27]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kh&shy;4b_corona.jpg%7Cthumb%7Cleft" id="w">Sat&eacute;lite de reconhecimento Corona KH&shy;4b.</a>&#10;Em tempos de <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> era necess&aacute;ria a utiliza&ccedil;&atilde;o do espa&ccedil;o para observar o territ&oacute;rio inimigo. Para isso foi criado o programa Sistema Militar de Sat&eacute;lites que posteriormente foi dividido em tr&ecirc;s programas separados: o <a href="http://en.wikipedia.org/wiki/Programa_Discoverer" id="w">Programa Discoverer</a>, o SAMOS (sigla em ingl&ecirc;s que significa Sistema de Observa&ccedil;&atilde;o de Sat&eacute;lites e M&iacute;sseis) e o MIDAS (que significa Sistema de Alarme de Defesa contra M&iacute;sseis). Os dois primeiros programas eram respons&aacute;veis por fazer o reconhecimento fotogr&aacute;fico dos pa&iacute;ses inimigos. No programa Discoverer foram feitos 38 lan&ccedil;amentos diversas conquistas tecnol&oacute;gicas foram alcan&ccedil;adas, como a estabiliza&ccedil;&atilde;o das &oacute;rbitas e as manobras feitas com comandos vindos da Terra. Esses sat&eacute;lites gravavam o territ&oacute;rio inimigo e ejetavam uma c&aacute;psula com as grava&ccedil;&otilde;es que voltava &agrave; Terra e eram recuperadas, o que deu inicio a era do reconhecimento via sat&eacute;lite. O programa acabou oficialmente em 1962, mas na verdade continuou acontecendo, s&oacute; que com outro nome, <a href="http://en.wikipedia.org/wiki/Corona_(sat%C3%A9lites)" id="w">Corona</a>, por meio do qual foram feitos mais de 145 sat&eacute;lites. O <a href="http://en.wikipedia.org/wiki/Programa_SAMOS" id="w">Programa SAMOS</a> tinha basicamente a mesma fun&ccedil;&atilde;o que o Discoverer, mas a diferen&ccedil;a estava na forma de transmiss&atilde;o de dados. Nesses sat&eacute;lites, as imagens obtidas seriam transmitidas eletronicamente. Entretanto, o projeto durou pouco, porque a tecnologia ainda n&atilde;o era avan&ccedil;ada o suficiente para fazer a transmiss&atilde;o correta das imagens. E por fim, o programa MIDAS tinha o objetivo de desenvolver sat&eacute;lites com sensores infravermelhos que permitiriam rastrear m&iacute;sseis e testes nucleares. Depois de muitas falhas no lan&ccedil;amento, o programa permitiu a detec&ccedil;&atilde;o de diversos m&iacute;sseis sovi&eacute;ticos. No ano de 1966, foram detectados pelo programa 139 lan&ccedil;amentos de m&iacute;sseis americanos e sovi&eacute;ticos. O &uacute;ltimo sat&eacute;lite foi lan&ccedil;ado no mesmo ano, marcando o fim da miss&atilde;o.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="A_consolida%C3%A7%C3%A3o_como_meio_de_comunica%C3%A7%C3%A3o" name="A_consolida%C3%A7%C3%A3o_como_meio_de_comunica%C3%A7%C3%A3o"></a><h3>A consolida&ccedil;&atilde;o como meio de comunica&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Telstar.jpg%7Cthumb" id="w">Telstar 1.</a>&#10;Ap&oacute;s o lan&ccedil;amento do Sputnik, come&ccedil;ou a considerar&shy;se os benef&iacute;cios e lucros poss&iacute;veis com o uso de sat&eacute;lites para comunica&ccedil;&atilde;o.<sup id="_ref&shy;nasa history_a" class="reference"><a href="#_note&shy;nasa history" title="">[29]</a></sup> Em 1958, o sat&eacute;lite americano SCORE (que significa Equipamento de Retransmiss&atilde;o do Sinal de Comunica&ccedil;&atilde;o) foi o primeiro a transmitir uma mensagem de volta para a Terra, que foi um discurso de &#34&semi;Paz na Terra, benevol&ecirc;ncia para o homem&#34&semi; por causa das comemora&ccedil;&otilde;es de Natal daquele ano. Neste mesmo ano, inclusive, foi criada a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> (Administra&ccedil;&atilde;o Nacional da Aeron&aacute;utica e do Espa&ccedil;o).<sup id="_ref&shy;sat timeline_c" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup> A <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> criava projetos de sat&eacute;lites que somente &#34&semi;refletiriam&#34&semi; os sinais de comunica&ccedil;&atilde;o, enquanto o Departamento de Defesa do pa&iacute;s era respons&aacute;vel por criar sat&eacute;lites &#34&semi;ativos&#34&semi;, que amplificariam o sinal recebido, o que daria muito mais qualidade nas comunica&ccedil;&otilde;es. Em 1960, a empresa estadunidense <a href="http://en.wikipedia.org/wiki/AT%26amp%3BT" id="w">AT&#38&semi;T</a> (abrevia&ccedil;&atilde;o em ingl&ecirc;s para <i>American Telephone and Telegraph</i>)  pediu permiss&atilde;o para lan&ccedil;ar um sat&eacute;lite experimental e em contrapartida, outra empresa, a <i><a href="http://en.wikipedia.org/wiki/Radio_Corporation_of_America" id="w">Radio Corporation of America</a></i> (RCA) tamb&eacute;m tinha projetos para colocar sat&eacute;lites em &oacute;rbita.<sup id="_ref&shy;nasa history_b" class="reference"><a href="#_note&shy;nasa history" title="">[29]</a></sup> A primeira empresa saiu&shy;se na frente e lan&ccedil;ou, com o apoio da NASA, o <a href="http://en.wikipedia.org/wiki/Telstar" id="w">Telstar 1</a> em 1962, que permitiu a transmiss&atilde;o de liga&ccedil;&otilde;es telef&ocirc;nicas e de dados entre a Europa e a Am&eacute;rica do Norte. O sat&eacute;lite permitiu, ainda, a transmiss&atilde;o pela primeira vez do sinal de televis&atilde;o para os dois continentes. Posteriormente foram lan&ccedil;ados outros sat&eacute;lites Telstar mas apesar de ter tido uma vida &uacute;til de somente quatro meses, o primeiro Telstar continua orbitando a Terra at&eacute; hoje.<sup id="_ref&shy;military_a" class="reference"><a href="#_note&shy;military" title="">[30]</a></sup></p>&#10;<p>Em 1962, o primeiro sat&eacute;lite feito com uma coopera&ccedil;&atilde;o internacional entre <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (o Ariel 1) foi colocado em &oacute;rbita. No mesmo ano, ainda, foi lan&ccedil;ado o primeiro sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a>, o <i>Alouette 1</i>.Em 1963 foi criada pelo congresso americano a COMSAT (Corpora&ccedil;&atilde;o de Sat&eacute;lites de Comunica&ccedil;&atilde;o) que visava fornecer servi&ccedil;os internacionais por meio de sat&eacute;lites e gerenciar os sat&eacute;lites americanos. Somente em 1964 foi colocado o promeiro sat&eacute;lite em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_geoestacion%C3%A1ria" id="w">&oacute;rbita geoestacion&aacute;ria</a>, o <i>Syncon 3</i>, um dos sat&eacute;lites que permitiu a transmiss&atilde;o das <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">Olimp&iacute;adas de T&oacute;quio em 1964</a>. No mesmo ano, ainda, foi criada a <a href="http://en.wikipedia.org/wiki/Intelsat" id="w">Intelsat</a>, um cons&oacute;rcio entre quinze pa&iacute;ses para utiliza&ccedil;&atilde;o de sat&eacute;lites para comunica&ccedil;&atilde;o, e no ano seguinte, o <a href="http://en.wikipedia.org/wiki/Intelsat_I" id="w">Intelsat I</a> foi o primeiro sat&eacute;lite de comunica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_geoestacion%C3%A1ria" id="w">&oacute;rbita geoss&iacute;crona</a>, que fez a primeira transmiss&atilde;o <a href="http://en.wikipedia.org/wiki/Ao_vivo" id="w">ao vivo</a> entre Europa e Am&eacute;rica do Norte no ano seguinte.<sup id="_ref&shy;sat timeline_d" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup> </p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica tamb&eacute;m colocou em &oacute;rbita, em 1965, os sat&eacute;lites <a href="http://en.wikipedia.org/wiki/Molniya_(sat%C3%A9lite)" id="w">Molniya</a>, utilizados para comunica&ccedil;&atilde;o, colocados em &oacute;rbitas altamente el&iacute;pticas. Em resposta a cria&ccedil;&atilde;o da Intelsat e da consequente domina&ccedil;&atilde;o do mercado de comunica&ccedil;&atilde;o de sat&eacute;lites mundial por pa&iacute;ses ocidentais, a Uni&atilde;o Sovi&eacute;tica cria, juntamente com mais oito pa&iacute;ses socialistas, a <a href="http://en.wikipedia.org/wiki/Intersputnik" id="w">Intersputnik</a> em 1968. Enquanto isso, a Intelsat aumentava sua rede de sat&eacute;lites, o que possibilitou a transmiss&atilde;o simult&acirc;nea para todo o mundo da <a href="http://en.wikipedia.org/wiki/Alunissagem" id="w">alunissagem</a> da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a> com tr&ecirc;s astronautas no dia 20 de julho de 1969. No mesmo ano, foi colocado em &oacute;rbita o primeiro sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, o <i>Azur</i> (que em alem&atilde;o significa &#34&semi;c&eacute;u azul&#34&semi;).<sup id="_ref&shy;sat timeline_e" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup></p>&#10;<a id="Outros_pa%C3%ADses_entram_na_corrida" name="Outros_pa%C3%ADses_entram_na_corrida"></a><h3>Outros pa&iacute;ses entram na corrida</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Navstar&shy;2.jpg%7Cthumb%7Cleft" id="w">Sat&eacute;lite do Sistema de Posicionamento Global (GPS), tamb&eacute;m conhecido como [[NAVSTAR]]. </a>&#10;Em 1970 a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> lan&ccedil;ou seu primeiro sat&eacute;lite (<i>Dong Fang Hong 1</i>) em seu pr&oacute;prio foguete, assim como fez o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> no mesmo ano, lan&ccedil;ando o sat&eacute;lite cient&iacute;fico  <i>Ohsumi</i>. No ano seguinte o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> lan&ccedil;ou um sat&eacute;lite por um foguete pr&oacute;prio, fazendo do pa&iacute;s o sexto a ter um ve&iacute;culo de lan&ccedil;amento pr&oacute;prio (depois da Uni&atilde;o Sovi&eacute;tica, EUA, Fran&ccedil;a, Jap&atilde;o e China). Desde ent&atilde;o, v&aacute;rios pa&iacute;ses entram na corrida espacial, lan&ccedil;ando por meio de foguetes de outros pa&iacute;ses seus primeiros sat&eacute;lites, tal como fizeram a <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> e a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em 1974, a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> no ano seguinte e a <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> em 1976.<sup id="_ref&shy;sat timeline_f" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup> De 1978 a 1995 foram lan&ccedil;ados uma &#34&semi;constela&ccedil;&atilde;o&#34&semi; de 24 sat&eacute;lites que possibilitaram o surgimento do <a href="http://en.wikipedia.org/wiki/Sistema_de_posicionamento_global" id="w">Sistema de posicionamento global</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Para controlar o impressionante crescimento da ind&uacute;stria de comunica&ccedil;&otilde;es por meio de sat&eacute;lite foi necess&aacute;ria a loca&ccedil;&atilde;o das frequ&ecirc;ncias para a <a href="http://en.wikipedia.org/wiki/DTH" id="w">transmiss&atilde;o direta via sat&eacute;lite</a>.<sup id="_ref&shy;sat timeline_g" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, novas companias surgiram e introduziram a transmiss&atilde;o 24 horas e quebraram o monop&oacute;lio da ind&uacute;stria de sat&eacute;lites. Nesse pe&iacute;odo diversas empresas foram criadas (como a estadunidense <a href="http://en.wikipedia.org/wiki/CNN" id="w">CNN</a>) que utilizavam sat&eacute;lites para transmiss&atilde;o direta de diversos canais de not&iacute;cias, esportes e entretenimento. No ano de 1985 foi lan&ccedil;ado o primeiro sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino americano</a>, o <a href="http://en.wikipedia.org/wiki/BrasilSat_A1" id="w">BrasilSat A1</a>, que foi feito para durar oito anos, mas permaneceu em servi&ccedil;o por dezessete. Outros pa&iacute;ses tamb&eacute;m lan&ccedil;aram seus sat&eacute;lites como a <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> (em 1981), o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> (em 1986) e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> (em 1988, com foguete pr&oacute;prio).<sup id="_ref&shy;sat timeline_h" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup> Em 1986, os sovi&eacute;ticos constru&iacute;ram a primeira esta&ccedil;&atilde;o espacial permanente, a <a href="http://en.wikipedia.org/wiki/Mir" id="w">Mir</a>, que durou pro 13 anos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> No final da d&eacute;cada, houve uma revolu&ccedil;&atilde;o na comunica&ccedil;&atilde;o europeia com o lan&ccedil;amento de sat&eacute;lites geoestacion&aacute;rios que trasmitiam diretamente para os pa&iacute;ses do oeste do continente, sendo necess&aacute;rias antenas menores para captar o sinal. Em 1990, o sat&eacute;lite Asiasat&shy;1 apresentou um defeito nos propulsores e saiu de sua &oacute;rbita original, at&eacute; que uma nave espacial foi enviada para corrigir o defeito e, pela primeira vez, um sat&eacute;lite foi recolocado em &oacute;rbita por outra nave. Esse mesmo sat&eacute;lite foi posteriormente comprado pela China, se tornando o primeiro sat&eacute;lite comercial do pa&iacute;s.<sup id="_ref&shy;sat timeline_i" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quantidade_de_sat%C3%A9lites_por_pa%C3%ADs.svg%7Cthumb" id="w">Sat&eacute;lites em &oacute;rbita por pa&iacute;s.</a>&#10;Desde ent&atilde;o o lan&ccedil;amento de sat&eacute;lites ao espa&ccedil;o continua crescendo e pa&iacute;ses de todos os continentes possuem sat&eacute;lites artificiais em &oacute;rbita, o que impulsiona o mercado de comunica&ccedil;&otilde;es global. A Intelsat, que j&aacute; possu&iacute;a representantes de 143 pa&iacute;ses, foi privatizada numa vota&ccedil;&atilde;o un&acirc;nime. Em 2009 ocorreu a primeira colis&atilde;o registrada entre dois sat&eacute;lites (o russo <a href="http://en.wikipedia.org/wiki/Kosmos&shy;2251" id="w">Kosmos&shy;2251</a> e o americano <a href="http://en.wikipedia.org/wiki/Iridium_33" id="w">Iridium 33</a>) que aconteceu a cerca de 800 quil&ocirc;metros sobre a Sib&eacute;ria, na R&uacute;ssia.<sup id="_ref&shy;sat timeline_j" class="reference"><a href="#_note&shy;sat timeline" title="">[25]</a></sup> At&eacute; 2009 j&aacute; foram mais de 4 900 lan&ccedil;amentos e somente seis por cento dos sat&eacute;lites que continuam em &oacute;rbita est&atilde;o em funcionamento. Muitas explos&otilde;es e fragmenta&ccedil;&otilde;es aconteceram durante diversos lan&ccedil;amentos, o que resultou na forma&ccedil;&atilde;o de destro&ccedil;os espaciais. Existem mais de vinte mil objetos maiores que dez cent&iacute;metros orbitando o planeta, seiscentos mil maiores que um cent&iacute;metro e incr&iacute;veis trezentos milh&otilde;es maiores que um mil&iacute;metro. A colis&atilde;o desses objetos com naves espaciais e sat&eacute;lites pode causar danos irrepar&aacute;veis e comprometer a seguran&ccedil;a dos sistemas de controle.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Anatomia" name="Anatomia"></a><h2>Anatomia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nasa_earth_observatories.jpg%7Cthumb" id="w">Apesar das mais variadas fun&ccedil;&otilde;es que podem exercer, os sat&eacute;lites possuem v&aacute;rios elementos em comum.</a>&#10;Um sat&eacute;lite, apesar das mais diferentes fun&ccedil;&otilde;es e formas que pode ter, geralmente apresenta um conjunto de elementos essenciais em comum para o funcionamento, comunica&ccedil;&atilde;o e manuten&ccedil;&atilde;o em &oacute;rbita. Todo sat&eacute;lite precisa ter um controle de posi&ccedil;&atilde;o, um corpo met&aacute;lico que proteja os componentes, antenas para que ocorra a transmiss&atilde;o e recep&ccedil;&atilde;o de dados, um sistema operacional que controle as fun&ccedil;&otilde;es do sat&eacute;lite e uma fonte de energia, que geralmente &eacute; obtida a partir do Sol.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>O &#34&semi;controle da posi&ccedil;&atilde;o&#34&semi; &eacute; essencial para a manuten&ccedil;&atilde;o das fun&ccedil;&otilde;es corretas de um sat&eacute;lite. Quando est&atilde;o em &oacute;rbita, eles n&atilde;o podem girar descontroladamente, por isso precisam ser estabilizados. Os sat&eacute;lites que tiram fotografias da superf&iacute;cie do planeta, por exemplo, n&atilde;o podem ter uma orienta&ccedil;&atilde;o qualquer, eles precisam apontar exatamente para onde se quer fotografar. Os instrumentos que fazem o reconhecimento da posi&ccedil;&atilde;o do sat&eacute;lite utilizam <a href="http://en.wikipedia.org/wiki/Girosc%C3%B3pio" id="w">movimentos girosc&oacute;picos</a> para manter o sat&eacute;lite estabilizado.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O &#34&semi;corpo&#34&semi; do sat&eacute;lite &eacute; a parte que cont&eacute;m todos os componentes e equipamentos cient&iacute;ficos de um sat&eacute;lite. Essa parte do sat&eacute;lite pode ser composta de diversos materiais diferentes que devem oferecer prote&ccedil;&atilde;o para os equipamentos desde o lan&ccedil;amento at&eacute; o fim da opera&ccedil;&atilde;o do sat&eacute;lite. Entre os principais fatores levados em conta na escolha de um determinado material &eacute; o custo, o peso, a longevidade e a funcionalidade de acordo com sat&eacute;lites lan&ccedil;ados anteriormente. A camada exterior do sat&eacute;lite costuma ser bem robusta, para proteger os instrumentos da colis&atilde;o com pequenos <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a>, lixo espacial e part&iacute;culas eletricamente carregadas. Al&eacute;m disso, os materiais devem ser resistentes &agrave; <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_solar" id="w">radia&ccedil;&atilde;o solar</a>, j&aacute; que, como est&atilde;o no espa&ccedil;o, n&atilde;o contam com a prote&ccedil;&atilde;o que a atmosfera da Terra oferece. A prote&ccedil;&atilde;o t&eacute;rmica tamb&eacute;m deve ser eficiente, pois os instrumentos do sat&eacute;lite precisam de uma certa temperatura para operar corretamente.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Todos os sat&eacute;lites precisam ter alguma forma de comunica&ccedil;&atilde;o com a Terra, pois eles precisam &#34&semi;receber instru&ccedil;&otilde;es&#34&semi; e transmitir informa&ccedil;&otilde;es que coletam ou ent&atilde;o retransmitir informa&ccedil;&otilde;es que v&ecirc;m de outras partes do mundo ou de outro sat&eacute;lite. Geralmente essa comunica&ccedil;&atilde;o &eacute; feita por meio de ondas de r&aacute;dio que s&atilde;o enviadas e captadas por <a href="http://en.wikipedia.org/wiki/Antena" id="w">antenas</a>, que podem ser de diversos tipos: a mais simples &eacute; formada somente por uma ou mais hastes met&aacute;licas compridas enquanto outras podem ter um <a href="http://en.wikipedia.org/wiki/Antena_parab%C3%B3lica" id="w">formato parab&oacute;lico</a> ou uma montagem em forma de grade.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Al&eacute;m disso, os sat&eacute;lites precisam de um mecanismo para armazenar e processar os dados coletados, al&eacute;m de controlar seus sistemas. Para isso existe o sistema de Telemetria, Rastreamento e Controle, que funciona como o c&eacute;rebro do sat&eacute;lite.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Para operar, todo sat&eacute;lite precisa de uma fonte de energia, e a escolha leva em conta o custo, a durabilidade e a efetividade, j&aacute; que um sat&eacute;lite precisa de muita energia para operar. A fonte de energia mais utilizada &eacute; a energia solar, coletada por meio de <a href="http://en.wikipedia.org/wiki/Painel_solar_fotovoltaico" id="w">pain&eacute;is</a>, que precisam de ter uma &aacute;rea suficiente para gerar a quantidade suficiente de energia el&eacute;trica. Sua principal vantagem &eacute; ser uma energia renov&aacute;vel. Contudo, seu uso deve estar associado a uma bateria recarreg&aacute;vel, pois quando o sat&eacute;lite entrar na sobra da Terra, as baterias previamente carregadas permitem que o sat&eacute;lite continue funcionando e quando ele voltar a receber luz solar, as baterias ser&atilde;o novamente carregadas. Uma outra op&ccedil;&atilde;o &eacute; a utliza&ccedil;&atilde;o de energia nuclear. Entretanto, esse tipo de fonte de energia &eacute; utilizado somente em <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a>, quando a enorme dist&acirc;ncia em rela&ccedil;&atilde;o ao Sol n&atilde;o permite a utiliza&ccedil;&atilde;o da energia solar. Os principais motivos da n&atilde;o utiliza&ccedil;&atilde;o da energia nuclear &eacute; o alto custo envolvido e os riscos elevados, j&aacute; que no caso de uma explos&atilde;o durante o lan&ccedil;amento, por exemplo, os compostos radioativos seriam dispersos na atmosfera e contaminariam imensas &aacute;reas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Tipos_de_sat%C3%A9lites" name="Tipos_de_sat%C3%A9lites"></a><h2> Tipos de sat&eacute;lites </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GPS&shy;constellation&shy;3D&shy;NOAA.jpg%7Cthumb" id="w">Constela&ccedil;&atilde;o de sat&eacute;lites</a>&#10;Os <b><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lites_de_comunica%C3%A7%C3%A3o" id="w">sat&eacute;lites de comunica&ccedil;&atilde;o</a></b> s&atilde;o utilizados para a transmiss&atilde;o do sinal de r&aacute;dio, televis&atilde;o e telefone, al&eacute;m da comunica&ccedil;&atilde;o entre avi&otilde;es e navios por todo o mundo. Como as <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">ondas eletromagn&eacute;ticas</a> viajam em linha reta, a curvatura da Terra n&atilde;o permite que duas regi&otilde;es distantes do globo se comuniquem diretamente. Por isso, o sinal &eacute; transmitido para o sat&eacute;lite que o redireciona para outras regi&otilde;es, permitindo, assim, a comunica&ccedil;&atilde;o global. Geralmente esse tipo de sat&eacute;lite se encontra em &oacute;rbita geoestacion&aacute;ria, a uma altitude de 35 700 quil&ocirc;metros, o que permite que um mesmo sat&eacute;lite fique sobre uma mesma regi&atilde;o durante o dia todo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Para fazer a cobertura simult&acirc;nea de praticamente todos os pontos do globo foi criado o conceito de &#34&semi;constela&ccedil;&atilde;o de sat&eacute;lites&#34&semi;, que formam uma esp&eacute;cie de rede que envolve todo o mundo. Existem basicamente dos tipos de constela&ccedil;&atilde;o que fazem a transmiss&atilde;o da comunica&ccedil;&atilde;o por voz (um exemplo &eacute; a empresa <a href="http://en.wikipedia.org/wiki/Iridium" id="w">Iridium</a>, que tem 66 sat&eacute;lites em &oacute;rbita) e de dados (como a <a href="http://en.wikipedia.org/wiki/Teledesic" id="w">Teledesic</a>, que possui 840 sat&eacute;lites operacionais).<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>  </p>&#10;<p>Os <b><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_meteorol%C3%B3gico" id="w">sat&eacute;lites meteorol&oacute;gicos</a></b> t&ecirc;m como fun&ccedil;&atilde;o principal fornecer dados e imagens que permitem monitorar e prever as <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">condi&ccedil;&otilde;es meteorol&oacute;gicas</a> do planeta. Existem basicamente dois tipos de sat&eacute;lites meteorol&oacute;gicos: os que se encontram em &oacute;rbita geoestacion&aacute;ria e os que est&atilde;o em &oacute;rbita polar. Como est&atilde;o muito distantes da Terra, os sat&eacute;lites geoestacion&aacute;rios s&atilde;o mais utilizados para tirar fotografias da movimenta&ccedil;&atilde;o das nuvens, o que permite prever a dire&ccedil;&atilde;o e velocidades de <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestades</a>, <a href="http://en.wikipedia.org/wiki/Frente_fria" id="w">frentes frias</a> e <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">furac&otilde;es</a>, por exemplo. Os sat&eacute;lites em &oacute;rbitas polares passam sobre os polos norte e sul a cada revolu&ccedil;&atilde;o e se encontram bem mais perto da Terra em rela&ccedil;&atilde;o aos geoestacion&aacute;rios. Como est&atilde;o mais pr&oacute;ximos da superf&iacute;cie, podem monitorar sistemas de nuvens e tempestades (como <a href="http://en.wikipedia.org/wiki/Superc%C3%A9lula" id="w">superc&eacute;lulas</a>) com mais detalhes.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Existem tamb&eacute;m os <b>sat&eacute;lites para estudo atmosf&eacute;rico</b> que coletam dados da atmosfera superior e sua intera&ccedil;&atilde;o com o Sol. O primeiro sat&eacute;lite canadense, o <i>Alouette</i> tamb&eacute;m foi o primeiro sat&eacute;lite para estudo atmosf&eacute;rico. Desde ent&atilde;o foram lan&ccedil;ados v&aacute;rios sat&eacute;lites desse tipo, como o <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_Pesquisas_da_Atmosfera_Superior" id="w">UARS</a> pela NASA em 1991.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hubble_01.jpg%7Cthumb%7Cleft" id="w">Telesc&oacute;pio espacial Hubble</a>&#10;Para observar os objetos celestes sem a interfer&ecirc;ncia da atmosfera terrestre foram criados os <b><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_astron%C3%B4mico" id="w">sat&eacute;lites astron&ocirc;micos</a></b>, que s&atilde;o basicamente telesc&oacute;pios colocados no espa&ccedil;o e que permitem a observa&ccedil;&atilde;o dos fen&ocirc;menos do Universo em diversos <a href="http://en.wikipedia.org/wiki/Comprimentos_de_onda" id="w">comprimentos de onda</a> (como <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>, <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a>, <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a> e <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a>). Isso permite que eles sejam usados para fotografar os planetas do sistema solar, descobrir a composi&ccedil;&atilde;o das estrelas e estudar fen&ocirc;menos que acontecem muito distante de n&oacute;s, como <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buracos negros</a> e <a href="http://en.wikipedia.org/wiki/Quasar" id="w">quasares</a>, dentre outras aplica&ccedil;&otilde;es. A NASA mant&eacute;m diversos desses telesc&oacute;pios em &oacute;rbita. O <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial_Hubble" id="w">telesc&oacute;pio espacial Hubble</a>, que &eacute; certamente o mais conhecido, orbita a 600 quil&ocirc;metros de altitude e observa o Universo nas bandas vis&iacute;veis e ultravioleta. Alguns outros sat&eacute;lites s&atilde;o not&aacute;vies, como <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_raios_Gama_Compton" id="w">observat&oacute;rio de raios Gama Compton</a>, o <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_raios&shy;X_Chandra" id="w">Observat&oacute;rio de raios&shy;X Chandra</a> e o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial_Spitzer" id="w">Telesc&oacute;pio espacial Spitzer</a>, que observa em <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a>. (esses quatro telesc&oacute;pios citados fazem parte da s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Grandes_Observat%C3%B3rios_Astron%C3%B3micos" id="w">grandes observat&oacute;rios astron&ocirc;micos</a> da NASA).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;130_Endeavour_approaches_ISS_3.jpg%7Cthumb" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>&#10;As <b><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&otilde;es espaciais</a></b> (ou esta&ccedil;&otilde;es orbitais) s&atilde;o espa&ccedil;onaves capazes de suportar uma tripula&ccedil;&atilde;o no espa&ccedil;o durante um per&iacute;odo estendido de tempo, onde outras espa&ccedil;onaves podem ancorar. As esta&ccedil;&otilde;es n&atilde;o possuem sistema de pouso e decolagem, por isso a carga e os tripulantes s&atilde;o transportados por outros ve&iacute;culos. As esta&ccedil;&otilde;es espaciais s&atilde;o utilizadas para estudar os efeitos causados pela longa perman&ecirc;ncia de seres humanos no espa&ccedil;o e servem como plataforma para diversos estudos que n&atilde;o seriam poss&iacute;veis em outras naves ou na Terra.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> J&aacute; foram colocadas em &oacute;rbita diversas esta&ccedil;&otilde;es espaciais: sete da <a href="http://en.wikipedia.org/wiki/Salyut" id="w">s&eacute;rie Salyut</a> e a <a href="http://en.wikipedia.org/wiki/Mir" id="w">Mir</a> pela Uni&atilde;o Sovi&eacute;tica e a <a href="http://en.wikipedia.org/wiki/Skylab" id="w">Skylab</a> pelos Estados Unidos, sendo que todas estas j&aacute; foram desativadas. Atualmente existem somente duas esta&ccedil;&otilde;es espaciais.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a> come&ccedil;ou a ser montada em 1998 e atualmente possui 90 metros de comprimento e 43 metros de largura (sem levar em conta os pain&eacute;is solares) e orbita a 402 quil&ocirc;metros de altura.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> A esta&ccedil;&atilde;o espacial foi constru&iacute;da com a coopera&ccedil;&atilde;o de v&aacute;rios pa&iacute;ses, por meio de suas respectivas ag&ecirc;ncias espaciais (NASA, <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Canadiana" id="w">CSA</a>, <a href="http://en.wikipedia.org/wiki/ESA" id="w">ESA</a>, <a href="http://en.wikipedia.org/wiki/JAXA" id="w">NASDA</a>, <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Federal_Russa" id="w">RKA</a> e  <a href="http://en.wikipedia.org/wiki/INPE" id="w">INPE</a>).<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tiangong_1" id="w">Tiangong 1</a> (&#34&semi;pal&aacute;cio celeste&#34&semi; em tradu&ccedil;&atilde;o livre) &eacute; uma esta&ccedil;&atilde;o espacial colocada em &oacute;rbita pela China em setembro de 2011 que tem somente dois compartimentos e duas escotilhas de <a href="http://en.wikipedia.org/wiki/Acoplamento_(astron%C3%A1utica)" id="w">acoplamento</a>. At&eacute; 2020 o pa&iacute;s pretende ter sua pr&oacute;pria esta&ccedil;&atilde;o espacial completa.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Os <b><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_militar" id="w">sat&eacute;lites militares</a></b> s&atilde;o utilizados para captar e retransmitir a comunica&ccedil;&atilde;o entre as for&ccedil;as b&eacute;licas (como avi&otilde;es, navios e submarinos). Os <b><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_reconhecimento" id="w">sat&eacute;lites de reconhecimento</a></b> s&atilde;o tipos de sat&eacute;lites militares utilizados para fornecer informa&ccedil;&atilde;o de intelig&ecirc;ncia sobre outros pa&iacute;ses. Basicamente existem quatro tipos de sat&eacute;lites de reconhecimento. O primeiro utiliza imagens do territ&oacute;rio inimigo para detectar eventuais &aacute;reas de lan&ccedil;amentos de misses e movimenta&ccedil;&atilde;o de armas. O segundo tipo &eacute; o sat&eacute;lite que funciona como <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a>, detectando movimenta&ccedil;&atilde;o mesmo atrav&eacute;s das nuvens. O terceiro s&atilde;o sat&eacute;lites super sofisticados que permitem capturar o sinal de r&aacute;dio e microondas emitido em qualquer parte do mundo. E por fim os sat&eacute;lite militares de comunica&ccedil;&atilde;o que fazem a comunica&ccedil;&atilde;o muito mais r&aacute;pido transmitindo dados de sat&eacute;lites espi&otilde;es para esta&ccedil;&otilde;es de recep&ccedil;&atilde;o na Terra.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Alguns pa&iacute;ses possuem, ainda, <a href="http://en.wikipedia.org/wiki/Arma_antissat%C3%A9lite" id="w">armas antissat&eacute;lites</a>, que s&atilde;o projetadas para atingir alvos que est&atilde;o em &oacute;rbita da Terra. Atualmente somente Estados Unidos e China possuem meios de destruir sat&eacute;lites no espa&ccedil;o<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>, mas &Iacute;ndia<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> e R&uacute;ssia<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> possuem planos para desenvolver esse tipo de arma.</p>&#10;<a id="Ind%C3%BAstria_de_sat%C3%A9lites" name="Ind%C3%BAstria_de_sat%C3%A9lites"></a><h2>Ind&uacute;stria de sat&eacute;lites</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MiTEx_launch_on_a_Delta_II_7925.jpg%7Cthumb" id="w">Lan&ccedil;amento do [[Delta II]] com dois sat&eacute;lites comerciais.</a>&#10;Este segmento industrial encontra&shy;se na interse&ccedil;&atilde;o entre dois importantes ramos industriais, a <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">ind&uacute;stria de telecomunica&ccedil;&otilde;es</a> e a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_espacial" id="w">ind&uacute;stria espacial</a>. Em 2011 este segmento apresentou um crescimento de cinco por cento, atingiu um rendimento de 177,3 bilhoes de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares</a>, o que representa quatro por cento dos lucros da ind&uacute;stria de telecomunica&ccedil;&otilde;es em geral e 61 por cento dos lucros da ind&uacute;stria espacial em geral. A ind&uacute;stria dos sat&eacute;lites pode ser dividida em quatro segmentos. O principal deles &eacute; dos servi&ccedil;os prestados pelos  sat&eacute;lites, que envolvem a transmiss&atilde;o de sinais de r&aacute;dio, televis&atilde;o e voz, al&eacute;m da transmiss&atilde;o de dados. O crescimento dos lucros desse setor em 2011 foi impulsionado principalmente pelo aumento do n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_assinatura" id="w">assinaturas de canais de TV</a>, sendo que nesse ano, o n&uacute;mero de clientes aumentou em mais de 7,3 milh&otilde;es (sendo que 60% desses novos clientes encontram&shy;se em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">pa&iacute;ses emergentes</a>), atingindo 154,1 milh&otilde;es em todo o mundo. Esse crescimento &eacute; favorecido tamb&eacute;m pelo aumento da oferta de canais de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_digital" id="w">televis&atilde;o digital</a> principalmente nas Am&eacute;ricas, Europa e &Aacute;sia oriental. Sevi&ccedil;os de r&aacute;dio e internet por sat&eacute;lite tamb&eacute;m t&ecirc;m apresentado crecimento, mas ainda continuam sendo servi&ccedil;os predominantes somente nos Estados Unidos. O outro segmento &eacute; a fabrica&ccedil;&atilde;o de novos sat&eacute;lites, que engloba a manufatura de todos os componentes que ir&atilde;o fazer parte do sat&eacute;lite. Este segmento cresceu 9 por cento em 2011, apresentando um rendimento de 11,9 bilh&otilde;es de d&oacute;lares. Apesar dos Estados Unidos produzirem somente 22% dos sat&eacute;lites lan&ccedil;ados em 2011, os lucros do pa&iacute;s representam mais da metade dos lucros globais, devido &agrave; produ&ccedil;&atilde;o voltada principalmente para sat&eacute;lites mais sofisticados, que s&atilde;o mais caros. Europa e &Aacute;sia representam 32% e 15% dos lucros mundiais, respectivamente. <sup id="_ref&shy;SIA_a" class="reference"><a href="#_note&shy;SIA" title="">[57]</a></sup><sup id="_ref&shy;sia 2_a" class="reference"><a href="#_note&shy;sia 2" title="">[58]</a></sup></p>&#10;<p>O terceiro segmento &eacute; o da ind&uacute;stria de lan&ccedil;amento que, al&eacute;m de colocar os sat&eacute;lites em &oacute;rbita, envolve a produ&ccedil;&atilde;o dos pr&oacute;prios ve&iacute;culos e suas pe&ccedil;as. O crescimento das comunica&ccedil;&otilde;es via sat&eacute;lite &eacute; evidenciado ainda pelo n&uacute;mero de lan&ccedil;amentos. Em 2011, dos noventa lan&ccedil;amentos realizados, 31 foram destinados a colocar sat&eacute;lites de comunica&ccedil;&atilde;o comercial em &oacute;rbita, um aumento relevante em rela&ccedil;&atilde;o aos 21 lan&ccedil;ados em 2006. Os lucros da ind&uacute;stria de lan&ccedil;amento atingiram 4,8 bilh&otilde;es de d&oacute;lares em 2011, sendo que a maioria dos clientes que procuram as ind&uacute;strias de lan&ccedil;amentos de sat&eacute;lites s&atilde;o governos de diversos pa&iacute;ses. A maioria dos sat&eacute;lites lan&ccedil;ados s&atilde;o colocados na &oacute;rbita geoss&iacute;crona e na &oacute;rbita terrestre baixa. Dos trinta lan&ccedil;amentos comerciais em 2011, quatorze foram da Europa, oito da R&uacute;ssia, tr&ecirc;s dos Estados Unidos e da China e dois de empresas multinacionais. E por fim o quarto segmento &eacute; o dos equipamentos de controle em terra, com diversos terminais de controle, antenas entre outros equipamentos.<sup id="_ref&shy;SIA_b" class="reference"><a href="#_note&shy;SIA" title="">[57]</a></sup><sup id="_ref&shy;sia 2_b" class="reference"><a href="#_note&shy;sia 2" title="">[58]</a></sup></p>&#10;<a id="Mercado_mundial" name="Mercado_mundial"></a><h3>Mercado mundial</h3>&#10;<p>O principal segmento de servi&ccedil;os prestados pelas empresas que possuem sat&eacute;lites em &oacute;rbita consiste na transmiss&atilde;o de sinal de r&aacute;dio e televis&atilde;o (<i>broadcasting</i>) que s&atilde;o transmitidos diretamente para a resid&ecirc;ncia dos consumidores (<i><a href="http://en.wikipedia.org/wiki/DTH" id="w">Direct to Home</a> broadcasting</i>). Somente no ano de 2007, os lucros deste segmento chegaram a mais de 57 bilh&otilde;es de d&oacute;lares. As principais empresas desse ramo s&atilde;o a <a href="http://en.wikipedia.org/wiki/Dish_Network" id="w">Dish Network</a> e <a href="http://en.wikipedia.org/wiki/DirecTV" id="w">DirecTV</a>, ambas com sede nos Estados Unidos. Embora a transmiss&atilde;o de sinal de TV predomine, o mercado de transmiss&atilde;o de sinal de r&aacute;dio tem crescido substancialmente nos &uacute;ltimos anos, passando de cerca de 13 800 para mais de 17 mil assinantes entre 2006 e 2007.<sup id="_ref&shy;world market_a" class="reference"><a href="#_note&shy;world market" title="">[59]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Erdfunkstelle_Intelsat_Fuchsstadt.jpg%7Cthumb" id="w">Esta&ccedil;&atilde;o de controle da Intelsat na Alemanha.</a></p>&#10;<p>O setor de servi&ccedil;os fixos de sat&eacute;lites, que correspondem &agrave; transmiss&atilde;o de dados, tamb&eacute;m tem crescido nos &uacute;ltimos tempos gra&ccedil;as ao aumento da demanda dos pa&iacute;ses em desenvolvimento. Esse mercado ao longo dos anos tem passado por profundas mudan&ccedil;as, na qual pequenas companias que operam sat&eacute;lites s&atilde;o compradas por outras maiores. As empresas <a href="http://en.wikipedia.org/wiki/SES" id="w">SES</a> (Sociedade Europ&eacute;ia de Sat&eacute;lites, com sede em <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>), <a href="http://en.wikipedia.org/wiki/Intelsat" id="w">Intelsat</a>, <a href="http://en.wikipedia.org/wiki/Eutelsat" id="w">Eutelsat</a> e <a href="http://en.wikipedia.org/wiki/Telesat" id="w">Telesat</a> s&atilde;o as quatro maiores empresas do segmento e juntas representam mais de setenta por cento do mercado mundial. Os servi&ccedil;os de sensoriamento remoto tamb&eacute;m s&atilde;o outro importante setor dos servi&ccedil;os de empresas de sat&eacute;lites. As empresas <a href="http://en.wikipedia.org/wiki/GeoEye" id="w">GeoEye</a> e <a href="http://en.wikipedia.org/wiki/Digital_Globe" id="w">Digital Globe</a> s&atilde;o as l&iacute;deres no oferecimento de imagens de alta resolu&ccedil;&atilde;o da superf&iacute;cie do planeta, que s&atilde;o utilizadas para diversas finalidades, inclusive disponibilizadas em programas como <a href="http://en.wikipedia.org/wiki/Google_Earth" id="w">Google Earth</a>. Servi&ccedil;os de comunica&ccedil;&atilde;o m&oacute;veis fornecem comunica&ccedil;&atilde;o global com uma rede de sat&eacute;lites que cobrem o mundo todo. As principais empresas desse segmento s&atilde;o <a href="http://en.wikipedia.org/wiki/Globalstar" id="w">Globalstar</a>, <a href="http://en.wikipedia.org/wiki/Iridium" id="w">Iridium</a>, <a href="http://en.wikipedia.org/wiki/Orbcomm" id="w">Orbcomm</a> e <a href="http://en.wikipedia.org/wiki/Inmarsat" id="w">Inmarsat</a>.<sup id="_ref&shy;world market_b" class="reference"><a href="#_note&shy;world market" title="">[59]</a></sup></p>&#10;<a id="Usos_militares_e_militariza%C3%A7%C3%A3o_do_espa%C3%A7o" name="Usos_militares_e_militariza%C3%A7%C3%A3o_do_espa%C3%A7o"></a><h3>Usos militares e militariza&ccedil;&atilde;o do espa&ccedil;o</h3>&#10;<p>Como os sat&eacute;lites fornecem comunica&ccedil;&atilde;o global, s&atilde;o uma ferramenta essecial para qualquer for&ccedil;a armada moderna. A utiliza&ccedil;&atilde;o desses sat&eacute;lites j&aacute; n&atilde;o &eacute; mais exclusividade somente das principais pot&ecirc;ncias espaciais, e grande parte dos pa&iacute;ses j&aacute; possui esse tipo de sat&eacute;lite em &oacute;rbita. Entretanto, estat&iacute;sticas sobre essas atividades s&atilde;o dif&iacute;ceis de serem feitas por causa das limita&ccedil;&otilde;es de acesso &agrave;s informa&ccedil;&otilde;es. Entretanto, de acordo com o <a href="http://en.wikipedia.org/wiki/Stockholm_International_Peace_Research_Institute" id="w">Instituto Internacional de Pesquisas sobre a Paz de Estocolmo</a> (SIPRI), os gastos militares chegaram a 1,3 trilh&atilde;o de d&oacute;lares em 2007, sendo que 45% desses gastos foram somente dos Estados Unidos. Outros pa&iacute;ses tamb&eacute;m investem significativamente na ind&uacute;stria de sat&eacute;lites militares, como o Canad&aacute; e Brasil na Am&eacute;rica&semi;  China, &Iacute;ndia, Jap&atilde;o, Coreia do Sul e R&uacute;ssia na &Aacute;sia&semi; Ir&atilde; e Israel e Turquia no Oriente M&eacute;dio e B&eacute;lgica, Fran&ccedil;a, Alemanha, It&aacute;lia, Espanha, Su&eacute;cia e Reino Unido na Europa. A maior parte dos sat&eacute;lites de utiliza&ccedil;&atilde;o militar em &oacute;rbita s&atilde;o utilizados para navega&ccedil;&atilde;o e reconhecimento.<sup id="_ref&shy;world market_c" class="reference"><a href="#_note&shy;world market" title="">[59]</a></sup></p>&#10;<p>Internacioanlmente concorda&shy;se que o espa&ccedil;o deve ser usado para prop&oacute;sitos pac&iacute;ficos que beneficiem toda a humanidade. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> aprovou um tratado para utiliza&ccedil;&atilde;o do espa&ccedil;o para fins pac&iacute;ficos, em vigor desde 1967. Dentre os princ&iacute;pios b&aacute;sicos desse acordo pode&shy;se destacar o direito que qualquer pa&iacute;s tem de explorar o espa&ccedil;o, e nenhum pode declarar soberania sobre outros locais do espa&ccedil;o ou em outros corpos celestes, como a Lua&semi; os pa&iacute;ses n&atilde;o podem colocar armas at&ocirc;micas em &oacute;rbita e devem evitar a contamina&ccedil;&atilde;o e polui&ccedil;&atilde;o do espa&ccedil;o ou de outros corpos celestes. No fim do ano 2000, a assembleia geral da ONU aprovou uma resolu&ccedil;&atilde;o para evitar a &#34&semi;corrida de armas espaciais&#34&semi;, com 163 votos a favor, nenhum contra e tr&ecirc;s absten&ccedil;&otilde;es, uma delas dos Estados Unidos.<sup id="_ref&shy;militarization_a" class="reference"><a href="#_note&shy;militarization" title="">[60]</a></sup></p>&#10;<p> &#10;Desde o governo de <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> e principalmente ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">atentados terroristas em 2001</a>, o governo estadunidense deixou claro os desejos de expandir as suas capacidades militares e ter armas no espa&ccedil;o. Em 2006, Bush autorizou uma nova pol&iacute;tica espacial para o pa&iacute;s, cujo um dos artigos falava sobre o uso pac&iacute;fico do espa&ccedil;o por todas as na&ccedil;&otilde;es. Entretanto, tamb&eacute;m para &#34&semi;prop&oacute;sitos pac&iacute;ficos&#34&semi;, os Estados Unidos teriam direito de perseguir seus interesses relacionados ao espa&ccedil;o na &aacute;rea de defesa e de intelig&ecirc;ncia. Com um intenso desenvolvimento tecnol&oacute;gico dos &uacute;ltimos anos, a China pode ser considerada uma poss&iacute;vel advers&aacute;ria na corrida armamentista espacial, principalmente ap&oacute;s os testes feitos pelo pa&iacute;s para destruir sat&eacute;lites no espa&ccedil;o, o que causa muita preocupa&ccedil;&atilde;o no cen&aacute;rio internacional. Com o crescimento econ&ocirc;mico chines, aumentam tamb&eacute;m os investimentos na &aacute;rea militar, o que significa o desenvolvimento de armas e artefatos militares mais modernos e poderosos. Mas a maior preocupa&ccedil;&atilde;o dos estadunidenses est&aacute; num futuro mais distante, quando o crescimento tecnol&oacute;gico chin&ecirc;s puder de fato tirar a lideran&ccedil;a dos Estados Unidos no dom&iacute;nio do espa&ccedil;o. Por isso, o pa&iacute;s procura formar novas alian&ccedil;as, principalmente com a &Iacute;ndia, para servir como uma pe&ccedil;a&shy;chave no caso de uma &#34&semi;segunda guerra fria&#34&semi;, desta vez entre os estadunidenses e os chineses.<sup id="_ref&shy;militarization_b" class="reference"><a href="#_note&shy;militarization" title="">[60]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o"></a><h2>Observa&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ISS_and_Atlantis_over_Australia_during_the_final_hours_of_STS&shy;135.jpg%7Cthumb" id="w">Nesta foto de alguns segundos de exposi&ccedil;&atilde;o, &eacute; poss&iacute;vel ver o tra&ccedil;o da passagem da Esta&ccedil;&atilde;o Espacial Internacional e do &ocirc;nibus espacial Atlantis.</a>&#10;&Eacute; poss&iacute;vel observar sat&eacute;lites a olho nu cruzando o c&eacute;u durante a noite. Isso acontece porque durante algumas horas depois do <a href="http://en.wikipedia.org/wiki/P%C3%B4r_do_sol" id="w">p&ocirc;r do sol</a> e algumas horas antes do <a href="http://en.wikipedia.org/wiki/Nascer_do_sol" id="w">nascer do sol</a>, a luz solar n&atilde;o mais atinge o observador na Terra, mas o sat&eacute;lite que est&aacute; numa altitude elevada continua recebendo&shy;a, e sua superf&iacute;cie que geralmente &eacute; met&aacute;lica reflete a luz, que um observador ver&aacute; como uma estrela que se move no c&eacute;u. Geralmente o brilho desses corpos &eacute; fraco, com uma <a href="http://en.wikipedia.org/wiki/Magnitude_(astronomia)" id="w">magnitude</a> entre 4 e 5, mas sat&eacute;lites maiores, como a Esta&ccedil;&atilde;o Espacial Internacional podem ser bem mais brilhantes que isso. Eventualmente algumas superf&iacute;cies espelahadas nos sat&eacute;lites refletem diretamente a luz solar para um observador, que ver&aacute; um aumento de brilho s&uacute;bito no sat&eacute;lite que dura alguns segundos. Esse fen&ocirc;meno &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Flare_de_sat%C3%A9lite" id="w">flare de sat&eacute;lite</a>. Existem diversos programas de computador e s&iacute;tios eletr&ocirc;nicos dispon&iacute;veis gratuitamente que fazem a previs&atilde;o da passagem de sat&eacute;lites bem como da ocorr&ecirc;ncia de flares. Um dos mais conhecidos &eacute; o s&iacute;tio eletr&ocirc;nico Heavens Above, onde se pode prever a passagem de sat&eacute;lites para qualquer local do mundo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Sat%C3%A9lites_em_outros_corpos_celestes" name="Sat%C3%A9lites_em_outros_corpos_celestes"></a><h2>Sat&eacute;lites em outros corpos celestes</h2>&#10;<p> &#10;</p><a id="Lua" name="Lua"></a><h3>Lua</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:LRO_2006.jpg%7Cthumb" id="w">Lunar Reconnaissance Orbiter</a>&#10;A <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> foi o primeiro corpo celeste a possuir um sat&eacute;lite artificial. Depois de diversas tentativas de se mandar sat&eacute;lites para pousar e orbitar a Lua, a Uni&atilde;o Sovi&eacute;tica saiu na frente fazendo o primeiro pouso controlado em 1966 com a <a href="http://en.wikipedia.org/wiki/Luna_9" id="w">Luna 9</a> e o primeiro sat&eacute;lite colocado em &oacute;rbita lunar, a <a href="http://en.wikipedia.org/wiki/Programa_Luna" id="w">Luna 10</a>, que transmitiu dados durante dois meses, totalizado 460 voltas em torno da Lua. No mesmo ano, os Estados Unidos lan&ccedil;aram o <a href="http://en.wikipedia.org/wiki/Lunar_Orbiter_1" id="w">Lunar Orbiter 1</a>, o primeiro sat&eacute;lite americano a orbitar o <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lite natural</a> da Terra. Em 1968 a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_8" id="w">Apollo 8</a> levou tres astronautas a serem os primeiros seres humanos a orbitar a Lua, servindo como teste para a <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>. Desde ent&atilde;o Jap&atilde;o, China, &Iacute;ndia e a Ag&ecirc;ncia Espacial Europeia lan&ccedil;aram miss&otilde;es para estudar a Lua, colocando sat&eacute;lites em &oacute;rbita. Atualmente quatro sat&eacute;lites orbitam a Lua: o chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Chang%26%2339%3Be_2" id="w">Chang&#39&semi;e 2</a> lan&ccedil;ado em 2010, o <a href="http://en.wikipedia.org/wiki/Lunar_Reconnaissance_Orbiter" id="w">Lunar Reconnaissance Orbiter</a> lan&ccedil;ado em 2009 e o <a href="http://en.wikipedia.org/wiki/Gravity_Recovery_and_Interior_Laboratory" id="w">Gravity Recovery and Interior Laboratory</a>, composto de duas sondas (Ebb e Flow), lan&ccedil;adas no fim de 2011. Esses tr&ecirc;s &uacute;ltimos s&atilde;o operados pela NASA.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="V%C3%AAnus_e_Merc%C3%BArio" name="V%C3%AAnus_e_Merc%C3%BArio"></a><h3>V&ecirc;nus e Merc&uacute;rio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MESSENGER.jpg%7Cthumb" id="w">Sonda MESSENGER</a>&#10;A partir de 1961 foram feitas as primeiras tentativas para atingir o planeta <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a> a sonda <a href="http://en.wikipedia.org/wiki/Venera_9" id="w">Venera 9</a>, do <a href="http://en.wikipedia.org/wiki/Programa_V%C3%AAnera" id="w">programa sovi&eacute;tico</a> se tornou a primeira a orbitar o planeta em 1975, seguida pela <a href="http://en.wikipedia.org/wiki/Venera_10" id="w">Venera 10</a> no mesmo ano. Ambas carregavam uma sonda que foi enviada &agrave; superf&iacute;cie do planeta, de onde transmitiram dados e imagens da superf&iacute;cie do planeta. Tr&ecirc;s anos depois foi enviado a V&ecirc;nus o primeiro sat&eacute;lite americano a orbitar o planeta, o <a href="http://en.wikipedia.org/wiki/Pioneer_Venus_1" id="w">Pioneer Venus 1</a> (que fazia parte do <a href="http://en.wikipedia.org/wiki/Projeto_Pioneer_Venus" id="w">Projeto Pioneer Venus</a>, que permaneceu em &oacute;rbita at&eacute; 1992, quando seu combust&iacute;vel acabou e o sat&eacute;lite caiu no planeta. Em 1989 o sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Magellan" id="w">Magellan</a>, enviado pela NASA, mapeou mais de 98% da superf&iacute;cie venusiana com uma resolu&ccedil;&atilde;o de cerca de cem metros, sendo que permaneceu em &oacute;rbita at&eacute; 1994. Atualmente a sonda <a href="http://en.wikipedia.org/wiki/Venus_Express" id="w">Venus Express</a>, a primeira enviada pela <a href="http://en.wikipedia.org/wiki/ESA" id="w">ESA</a> &eacute; o &uacute;nico sat&eacute;lite orbitando o planeta. O Jap&atilde;o lan&ccedil;ou em 2010 a sonda <a href="http://en.wikipedia.org/wiki/Akatsuki_(sonda)" id="w">Akatsuki</a> que deveria entrar em &oacute;rbita do planeta no mesmo ano, mas isso n&atilde;o ocorreu. Entretanto, um retorno da sonda a V&ecirc;nus ocorrer&aacute; em 2015, quando ser&aacute; feita uma nova tentativa de colocar o sat&eacute;lite em &oacute;rbita.<sup id="_ref&shy;venus mercury_a" class="reference"><a href="#_note&shy;venus mercury" title="">[63]</a></sup></p>&#10;<p>A primeira e &uacute;nica sonda a orbitar o <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a> foi lan&ccedil;ada em 2004 e entrou em &oacute;rbita somente em 2011. A <a href="http://en.wikipedia.org/wiki/Sonda_MESSENGER" id="w">sonda MESSENGER</a> (do ingl&ecirc;s <b><i>ME</i></b><i>rcury <b>S</b>urface, <b>S</b>pace <b>EN</b>vironment, <b>GE</b>ochemistry and <b>R</b>anging</i> ,&#34&semi;Superf&iacute;cie, Ambiente Espacial, Geoqu&iacute;mica e Amplitude de &Oacute;rbita de Merc&uacute;rio&#34&semi;) antes de chegar ao planeta, passou por V&ecirc;nus entre 2006 e 2007. Antes disso somente uma sonda havia passado por Merc&uacute;rio, a <a href="http://en.wikipedia.org/wiki/Mariner_10" id="w">Mariner 10</a>.<sup id="_ref&shy;venus mercury_b" class="reference"><a href="#_note&shy;venus mercury" title="">[63]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2001_mars_odyssey_wizja.jpg%7Cthumb%7Cleft" id="w">2001 Mars Odyssey</a>&#10;</p><a id="Marte" name="Marte"></a><h3>Marte</h3>&#10;&#10;<p>Em 1971, depois de diversas tentativas feitas tanto pelos Estados Unidos quanto pela Uni&atilde;o Sovi&eacute;tica, foi colocado o primeiro sat&eacute;lite em torno do planeta vermelho, o <a href="http://en.wikipedia.org/wiki/Mariner_9" id="w">Mariner 9</a>, que tamb&eacute;m foi o primeiro sat&eacute;lite artificial a orbitar outro planeta. No mesmo ano os sat&eacute;lites <a href="http://en.wikipedia.org/wiki/Marte_2" id="w">Marte 2</a> e <a href="http://en.wikipedia.org/wiki/Marte_3" id="w">Marte 3</a> foram enviados pela Uni&atilde;o Sovi&eacute;tica. Enquanto a parte da miss&atilde;o que envolvia a coloca&ccedil;&atilde;o das naves em &oacute;rbita foi completada com sucesso, o envio de sondas &agrave; superf&iacute;cie foi comprometido por causa da enorme <a href="http://en.wikipedia.org/wiki/Clima_de_Marte# Efeitos das tempestades de poeira" id="w">tempestade de poeira</a> que atingia todo o planeta. Diversas miss&otilde;es foram enviadas ao planeta, mas mais da metade tiveram problemas. Entretanto algumas miss&otilde;es se destacaram, como o lan&ccedil;amento em 1996 do sat&eacute;lite <a href="http://en.wikipedia.org/wiki/Mars_Global_Surveyor" id="w">Mars Global Surveyor</a> que enviou dados at&eacute; 2006. Atualmente os sat&eacute;lites <a href="http://en.wikipedia.org/wiki/Mars_Reconnaissance_Orbiter" id="w">Mars Reconnaissance Orbiter</a> (lan&ccedil;ado em 2006 pela NASA), <a href="http://en.wikipedia.org/wiki/Mars_Express" id="w">Mars Express</a> (lan&ccedil;ado em 2003 pela ESA) e <a href="http://en.wikipedia.org/wiki/2001_Mars_Odyssey" id="w">2001 Mars Odyssey</a> (lan&ccedil;ado em 2001 pela NASA) s&atilde;o os &uacute;nicos operacionais em torno do planeta vermelho.<sup id="_ref&shy;mars_a" class="reference"><a href="#_note&shy;mars" title="">[64]</a></sup></p>&#10;<a id="Al%C3%A9m_de_Marte" name="Al%C3%A9m_de_Marte"></a><h3>Al&eacute;m de Marte</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cassini_Saturn_Orbit_Insertion.jpg%7Cthumb" id="w">Impress&atilde;o art&iacute;stica de Cassini em Saturno.</a>&#10;A sonda <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a> foi enviada pela NASA para o planeta <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>. Lan&ccedil;ada em 1989, fez diversas passagens pr&oacute;ximo a sat&eacute;lites jovianos antes de entrar em &oacute;rbita do planeta em 1995 onde permaneceu at&eacute; 2003, quando foi enviada para destrui&ccedil;&atilde;o na atmosfera do planeta. Em 1990 a sonda <a href="http://en.wikipedia.org/wiki/Ulysses_(sonda_espacial)" id="w">Ulysses</a>, cuja fun&ccedil;&atilde;o principal era estudar as regi&otilde;es polares do Sol, foi enviada em dire&ccedil;&atilde;o a J&uacute;piter em 1990. A inten&ccedil;&atilde;o dos cientistas era usar a gravidade do planeta para colocar a sonda em &oacute;rbita polar em torno do Sol, o que aconteceu com sucesso em 1992, e a sonda enviou dados at&eacute; o fim da miss&atilde;o em 2009 sem maiores problemas. Em 1996 a sonda <a href="http://en.wikipedia.org/wiki/NEAR_Shoemaker" id="w">NEAR Shoemaker</a> foi enviada para orbitar o asteroide <a href="http://en.wikipedia.org/wiki/433_Eros" id="w">Eros</a> durante um ano e depois ainda pousou no asteroide mesmo sem ser projetada para isso. A miss&atilde;o terminou em fevereiro de 2001. Em 2003 outra sonda, a <a href="http://en.wikipedia.org/wiki/Hayabusa" id="w">Hayabusa</a>, orbitou o sat&eacute;lite <a href="http://en.wikipedia.org/wiki/25143_Itokawa" id="w">Itokawa</a> e retirou amostras que foram trazidas &agrave; Terra em 2010. Atualmente a sonda <a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini&shy;Huygens</a> orbita o planeta <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>, que carregava a sonda Huygens, que aterrissou em &#10;<a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, uma lua de Saturno. A miss&atilde;o est&aacute; prevista para terminar em 2017. Em 2011 foi lan&ccedil;ada a sonda <a href="http://en.wikipedia.org/wiki/Juno_(sonda_espacial)" id="w">Juno</a>, que est&aacute; prevista para entrar em &oacute;rbita polar em torno de J&uacute;piter para estudar em detalhes a atmosfera do planeta. A sonda <a href="http://en.wikipedia.org/wiki/Dawn_(sonda_espacial)" id="w">Dawn</a> lan&ccedil;ada em 2007 passou pelo asteroide <a href="http://en.wikipedia.org/wiki/4_Vesta" id="w">Vesta</a> em 2011 e est&aacute; prevista para entrar em &oacute;rbita em torno do planeta an&atilde;o <a href="http://en.wikipedia.org/wiki/Ceres_(planeta_an%C3%A3o)" id="w">Ceres</a> em 2015.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;&#10;<p> &#10;</p><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;basics">&uarr&semi; <a href="#_ref&shy;basics_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;basics_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;orbital perturbations">&uarr&semi; <a href="#_ref&shy;orbital perturbations_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;orbital perturbations_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;perturbations orbital elements">&uarr&semi; <a href="#_ref&shy;perturbations orbital elements_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;perturbations orbital elements_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;leo">&uarr&semi; <a href="#_ref&shy;leo_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;leo_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;leo_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;leo_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;leo_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> <a class="externallink" href="https://www.princeton.edu/~achaney/tmve/wiki100k/docs/Low_Earth_orbit.html" rel="nofollow" title="https://www.princeton.edu/~achaney/tmve/wiki100k/docs/Low_Earth_orbit.html">Low Earth Orbit</a></li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;sat timeline">&uarr&semi; <a href="#_ref&shy;sat timeline_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;sat timeline_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;sat timeline_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;sat timeline_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;sat timeline_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;sat timeline_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;sat timeline_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;sat timeline_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;sat timeline_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;sat timeline_j" title=""><sup><i><b>j</b></i></sup></a> </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;sputnik">&uarr&semi; <a href="#_ref&shy;sputnik_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;sputnik_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;nasa history">&uarr&semi; <a href="#_ref&shy;nasa history_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;nasa history_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;SIA">&uarr&semi; <a href="#_ref&shy;SIA_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;SIA_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;sia 2">&uarr&semi; <a href="#_ref&shy;sia 2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;sia 2_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;world market">&uarr&semi; <a href="#_ref&shy;world market_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;world market_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;world market_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;militarization">&uarr&semi; <a href="#_ref&shy;militarization_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;militarization_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;venus mercury">&uarr&semi; <a href="#_ref&shy;venus mercury_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;venus mercury_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li></ol><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_geoestacion%C3%A1rio" id="w">Sat&eacute;lite geoestacion&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_dos_sat%C3%A9lites_artificiais_e_sondas_espaciais" id="w">Cronologia dos sat&eacute;lites artificiais e sondas espaciais</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.heavens&shy;above.com/" rel="nofollow" title="http://www.heavens&shy;above.com/">Heavens Above</a> Para previs&atilde;o da passagem de sat&eacute;lites</li>&#10;<li><a class="externallink" href="http://www.aeb.gov.br/" rel="nofollow" title="http://www.aeb.gov.br/">AEB</a> Ag&ecirc;ncia Espacial Brasileira</li>&#10;<li><a class="externallink" href="http://www.esa.int/esaCP/Portugal.html" rel="nofollow" title="http://www.esa.int/esaCP/Portugal.html">ESA</a> Ag&ecirc;ncia Espacial Europeia &shy; portal Portugal</li>&#10;<li><a class="externallink" href="http://www.nasa.gov/" rel="nofollow" title="http://www.nasa.gov/">NASA</a> (em ingl&ecirc;s)</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sat%C3%A9lites" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astron%C3%A1utica" id="w">Categoria:Astron&aacute;utica</a></p>&#10;<p> </p>&#10;<p><a href="http://ast.wikipedia.org/wiki/Sat%C3%A9lite_(dixebra)">ast:Sat&eacute;lite (dixebra)</a>&#10; </p></body></html>