<html><title>Rep&uacute;blica da Irlanda</title><body>&#10;<p> &#10; &#10; &#10;<b>Irlanda</b><sup id="_ref&shy;Artigo 4.&ordm;_a" class="reference"><a href="#_note&shy;Artigo 4.&ordm;" title="">[1]</a></sup> (  e  ), oficialmente <b>Rep&uacute;blica da Irlanda</b> (  e  ),<sup id="_ref&shy;Artigo 4.&ordm;_b" class="reference"><a href="#_note&shy;Artigo 4.&ordm;" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> soberano da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> que ocupa cerca de cinco sextos da <a href="http://en.wikipedia.org/wiki/Irlanda_(ilha)" id="w">ilha hom&ocirc;nima</a>. &Eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_constitucional" id="w">rep&uacute;blica constitucional</a> governada como uma <a href="http://en.wikipedia.org/wiki/Democracia_parlamentar" id="w">democracia parlamentar</a>, com um <a href="http://en.wikipedia.org/wiki/Presidente_da_Irlanda" id="w">presidente</a> eleito servir como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>. Considerada um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_desenvolvido" id="w">pa&iacute;s desenvolvido</a>, a Irlanda tem o d&eacute;cimo primeiro maior <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) do mundo,<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[2]</a></sup> al&eacute;m de &oacute;timas classifica&ccedil;&otilde;es em &iacute;ndices que medem o grau de <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_democracia" id="w">democracia</a> e liberdades como a de <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Liberdade_de_Imprensa" id="w">imprensa</a>, <a href="http://en.wikipedia.org/wiki/Econ%C3%B4mica" id="w">econ&ocirc;mica</a> e pol&iacute;tica. Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE), a Irlanda tamb&eacute;m &eacute; membro do <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a>, da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B4mico" id="w">Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico</a> (OCDE), da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC) e das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU). Sua capital &eacute; Dublin e sua popula&ccedil;&atilde;o &eacute; estimada em 4,58 milh&otilde;es de habitantes.<sup id="_ref&shy;pop2011_a" class="reference"><a href="#_note&shy;pop2011" title="">[3]</a></sup> </p>&#10;<p>O Estado moderno irland&ecirc;s foi fundado em 1922 como o <a href="http://en.wikipedia.org/wiki/Estado_Livre_Irland%C3%AAs" id="w">Estado Livre Irland&ecirc;s</a>, um <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_(pol%C3%ADtica)" id="w">dom&iacute;nio</a> dentro do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a>, na sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Tratado_Anglo&shy;Irland%C3%AAs" id="w">Tratado Anglo&shy;Irland&ecirc;s</a> que p&ocirc;s fim &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_da_Irlanda" id="w">Guerra de Independ&ecirc;ncia da Irlanda</a>. A <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%A3o_da_Irlanda" id="w">parti&ccedil;&atilde;o da Irlanda</a> j&aacute; havia sido prevista na legisla&ccedil;&atilde;o brit&acirc;nica anterior a 1921,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> como forma de resposta &agrave; oposi&ccedil;&atilde;o irlandesa ao <i><a href="http://en.wikipedia.org/wiki/Home_Rule" id="w">Home Rule</a></i> brit&acirc;nico ou aos movimentos de independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Unionismo_(Irlanda)" id="w">unionistas</a>, que formaram uma maioria na parte nordeste do pa&iacute;s. Seis dos nove <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a> da prov&iacute;ncia nortista do <a href="http://en.wikipedia.org/wiki/Ulster" id="w">Ulster</a> foram ent&atilde;o estabelecidos como a <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>, uma parte do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, com o qual o Estado irland&ecirc;s divide a sua &uacute;nica fronteira terrestre. A Irlanda &eacute; cercada pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, com o <a href="http://en.wikipedia.org/wiki/Mar_C%C3%A9ltico" id="w">mar C&eacute;ltico</a> ao sul, o <a href="http://en.wikipedia.org/wiki/Canal_de_S%C3%A3o_Jorge" id="w">Canal de S&atilde;o Jorge</a> a sudeste e o <a href="http://en.wikipedia.org/wiki/Mar_da_Irlanda" id="w">Mar da Irlanda</a> a leste.</p>&#10;<p>Em 1801, os reinos da <a href="http://en.wikipedia.org/wiki/Reino_da_Irlanda" id="w">Irlanda</a> e da <a href="http://en.wikipedia.org/wiki/Reino_da_Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, anteriormente em uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_pessoal" id="w">uni&atilde;o pessoal</a>, foram unidos para formar o <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda</a>. Ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Revolta_da_P%C3%A1scoa" id="w">uma revolta</a> fracassada em 1916, em 1919 os parlamentares nacionalistas irlandeses apoiaram a cria&ccedil;&atilde;o da Rep&uacute;blica Irlandesa e formaram um parlamento separatista, enquanto o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Republicano_Irland%C3%AAs" id="w">Ex&eacute;rcito Republicano Irland&ecirc;s</a> lan&ccedil;ou uma guerra de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> para realizar a independ&ecirc;ncia. O Tratado Anglo&shy;Irland&ecirc;s de 1922 concluiu essa guerra e estabeleceu o Estado Livre da Irlanda como um dom&iacute;nio de auto&shy;governado dentro da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">&#39&semi;&#39&semi;Commonwealth&#39&semi;&#39&semi; brit&acirc;nica</a>. A Irlanda do Norte optou por permanecer como parte do Reino Unido. O estado independente aumentou a sua soberania atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Estatuto_de_Westminster" id="w">Estatuto de Westminster</a>, em 1931, e coma a crise de abdica&ccedil;&atilde;o de 1936. Uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Irlanda" id="w">nova constitui&ccedil;&atilde;o</a>, em 1937, declarou um Estado soberano chamado <i>Irlanda</i> (&Eacute;ire).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;1937rename_a" class="reference"><a href="#_note&shy;1937rename" title="">[6]</a></sup> O <a href="http://en.wikipedia.org/wiki/Ato_da_Rep%C3%BAblica_da_Irlanda_(1948)" id="w">Ato da Rep&uacute;blica da Irlanda</a> proclamou a Irlanda como uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> em 1949, removendo os direitos remanescentes dos monarcas. O pa&iacute;s, consequentemente, retirou&shy;se da <i>Commonwealth</i> brit&acirc;nica.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Apesar de atualmente estar entre os pa&iacute;ses mais ricos do mundo em termos de <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a>,<sup id="_ref&shy;FMI_a" class="reference"><a href="#_note&shy;FMI" title="">[8]</a></sup> a Irlanda foi uma das na&ccedil;&otilde;es mais pobres na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> enquanto esteve sob dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e durante d&eacute;cadas ap&oacute;s a sua independ&ecirc;ncia. O <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionismo</a> econ&ocirc;mico foi desmantelado no final dos anos 1950 e a Irlanda aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B4mica_Europeia" id="w">Comunidade Econ&ocirc;mica Europeia</a> em 1973. O <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberalismo econ&ocirc;mico</a> a partir do final dos anos 1980 em diante resultou em uma r&aacute;pida expans&atilde;o da economia do pa&iacute;s, particularmente de 1995 a 2007, o que ficou conhecido como o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Tigre_Celta" id="w">Tigre Celta</a>. Uma <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2011" id="w">crise financeira</a> sem precedentes a partir de 2008 terminou com esta era de r&aacute;pido crescimento econ&ocirc;mico.<sup id="_ref&shy;workforall_a" class="reference"><a href="#_note&shy;workforall" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O artigo 4.&ordm; da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_da_Irlanda" id="w">Constitui&ccedil;&atilde;o irlandesa</a>, que foi adoptada em 1937, declara que &#34&semi;o nome do estado &eacute; <i>&Eacute;ire</i>, ou, no idioma ingl&ecirc;s, <i>Ireland</i>&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Para todos os fins oficiais, inclusive nos tratados internacionais e em outros documentos legais, onde a linguagem dos documentos &eacute; o ingl&ecirc;s, o governo irland&ecirc;s usa o nome <i>Ireland</i>. O mesmo &eacute; utilizado em rela&ccedil;&atilde;o ao nome <i>&Eacute;ire</i> nos documentos escritos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ga%C3%A9lica" id="w">ga&eacute;lico</a>. As Institui&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> seguem a mesma pr&aacute;tica. Desde que a l&iacute;ngua irlandesa se tornou numa das l&iacute;nguas oficiais da UE, em 1 de janeiro de 2007, o nome das chapas que identificam os membros representantes do Estado irland&ecirc;s durante as reuni&otilde;es da UE, t&ecirc;m escrito <i>&Eacute;ire &shy; Ireland</i>, tal como &eacute; feito nos passaportes irlandeses.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Desde 1949, o <a href="http://en.wikipedia.org/wiki/Ato_da_Rep%C3%BAblica_da_Irlanda_(1948)" id="w">Acto da Rep&uacute;blica da Irlanda</a>, tem o nome de <i>Rep&uacute;blica da Irlanda</i> como <i>designa&ccedil;&atilde;o</i> oficial para o Estado. A lei destinava&shy;se principalmente a declarar que a Irlanda era uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> em vez de uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>. Previa&shy;se a <i>designa&ccedil;&atilde;o</i> oficial passar a ser o seu <i>nome</i> oficial, mas isso n&atilde;o aconteceu. Em 1989, o Supremo Tribunal de Justi&ccedil;a irland&ecirc;s rejeitou um mandado de extradi&ccedil;&atilde;o do uso de <i>Rep&uacute;blica da Irlanda</i>. Nas palavras do Presidente do Tribunal, Sir Nicholas Walsh, &#34&semi;se os tribunais de outros pa&iacute;ses que procuram a ajuda deste pa&iacute;s n&atilde;o est&atilde;o dispostos a dar esse Estado constitucional, em corrigir o seu nome reconhecido internacionalmente, devem, em seguida, na minha opini&atilde;o, os mandados serem devolvidos a esses pa&iacute;ses, at&eacute; eles serem corrigidos.&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>O que &eacute; agora <i>Irlanda</i> tem sido conhecida por uma s&eacute;rie de outros nomes, de todos os que ainda s&atilde;o utilizados, por vezes, de forma oficiosa. Toda a ilha da Irlanda foi, unilateralmente, <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_da_Irlanda" id="w">proclamada</a> uma rep&uacute;blica independente pelos rebeldes em 1916, e denominada como o <i>Rep&uacute;blica da Irlanda</i> (em irland&ecirc;s: <i>Poblacht na h&Eacute;ireann</i>, posteriormente <i>Saorst&aacute;t &Eacute;ireann</i>). Na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_geral_da_Rep%C3%BAblica_da_Irlanda_de_1918" id="w">elei&ccedil;&atilde;o geral de 1918</a>, a proclama&ccedil;&atilde;o foi ratificada pelos <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a> do seu <a href="http://en.wikipedia.org/wiki/D%C3%A1il_%C3%89ireann" id="w">primeiro Parlamento</a>. Entre 1921 e 1922, quando o governo brit&acirc;nico legislou estabelecer o que &eacute; hoje a <i>Irlanda</i>, como uma regi&atilde;o aut&oacute;noma do Reino Unido, foi chamado <i><a href="http://en.wikipedia.org/wiki/Irlanda_do_Sul" id="w">Irlanda do Sul</a></i>. Na sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Tratado_Anglo&shy;Irland%C3%AAs" id="w">Tratado Anglo&shy;Irland&ecirc;s</a>, a partir de 1922 e at&eacute; 1937, como um <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_(pol%C3%ADtica)" id="w">dom&iacute;nio</a> da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Comunidade Brit&acirc;nica das Na&ccedil;&otilde;es</a>, que foi denominado como <i><a href="http://en.wikipedia.org/wiki/Estado_Livre_Irland%C3%AAs" id="w">Estado Livre Irland&ecirc;s</a></i> (em irland&ecirc;s: <i>Saorst&aacute;t &Eacute;ireann</i>). Esse nome foi abolido com a aprova&ccedil;&atilde;o da actual Constitui&ccedil;&atilde;o irlandesa. Outros nomes, tais como o <i>Estado Livre</i>, <i>Vinte e seis condados do Sul</i> e <i>O Sul</i> (um nome frequentemente usado por pessoas da <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>) tamb&eacute;m s&atilde;o frequentemente utilizados.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10; &#10;A Irlanda &eacute; o sucessor do <a href="http://en.wikipedia.org/wiki/Estado_Livre_Irland%C3%AAs" id="w">Estado Livre Irland&ecirc;s</a>. Este dom&iacute;nio tem sido constitu&iacute;do quando toda a ilha da Irlanda se separou do <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda</a> em 6 de dezembro de 1922. No entanto, no dia seguinte, o <a href="http://en.wikipedia.org/wiki/Parlamento_da_Irlanda_do_Norte" id="w">Parlamento da Irlanda do Norte</a> exerceu o seu direito ao abrigo do <a href="http://en.wikipedia.org/wiki/Tratado_Anglo&shy;Irland%C3%AAs" id="w">Tratado Anglo&shy;Irland&ecirc;s</a>, e optou voltar a pertencer ao <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda_do_Norte" id="w">Reino Unido</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Esta ac&ccedil;&atilde;o, conhecida como a <a href="http://en.wikipedia.org/wiki/Parti%C3%A7%C3%A3o_da_Irlanda" id="w">Parti&ccedil;&atilde;o da Irlanda</a>, foi seguida de quatro tentativas para introduzir o <a href="http://en.wikipedia.org/wiki/Irish_Bill_Rules_Home" id="w">governo aut&oacute;nomo</a> de toda a ilha da Irlanda (em 1886, 1893, 1914 e 1920). O <a href="http://en.wikipedia.org/wiki/Estado_Livre_Irland%C3%AAs" id="w">Estado Livre Irland&ecirc;s</a> foi abolido quando a Irlanda foi formalmente criada em 29 de dezembro de 1937, o dia em que a sua <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_da_Irlanda" id="w">Constitui&ccedil;&atilde;o</a> entrou em vigor.</p>&#10;<p>A independ&ecirc;ncia Irlandesa da Gr&atilde;&shy;Bretanha em 1922 foi precedida pela Guerra de Independ&ecirc;ncia e a <a href="http://en.wikipedia.org/wiki/Revolta_da_P%C3%A1scoa" id="w">Revolta da P&aacute;scoa</a> de 1916, quando volunt&aacute;rios irlandeses e membros do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Civil_Irland%C3%AAs" id="w">Ex&eacute;rcito Civil Irland&ecirc;s</a> tomaram o comando de lugares em Dublin e Galway sob os termos expressos na <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_da_Irlanda" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica da Irlanda</a>. Os sete signat&aacute;rios desta proclama&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Patrick_Pearse" id="w">Patrick Pearse</a>, <a href="http://en.wikipedia.org/wiki/Thomas_MacDonagh" id="w">Thomas MacDonagh</a>, <a href="http://en.wikipedia.org/wiki/Clarke_Thomas" id="w">Clarke Thomas</a>, <a href="http://en.wikipedia.org/wiki/Sean_MacDiarmada" id="w">Sean MacDiarmada</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Plunkett" id="w">Joseph Plunkett</a>, <a href="http://en.wikipedia.org/wiki/Eamonn_Ceannt" id="w">Eamonn Ceannt</a> e <a href="http://en.wikipedia.org/wiki/James_Connolly" id="w">James Connolly</a>, foram executados, juntamente com outras nove pessoas, e milhares foram internados, precipitando a <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_da_Irlanda" id="w">Guerra de Independ&ecirc;ncia da Irlanda</a>.</p>&#10;<a id="Estatuto_Home_Rule" name="Estatuto_Home_Rule"></a><h3> Estatuto Home Rule </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_Stewart_Parnell_&shy;_Brady&shy;Handy.jpg%7Cthumb%7Cdireita%7Cupright" id="w">O Partido Parlamentar Irland&ecirc;s foi fundado em 1882 por [[Charles Stewart Parnell]] (1846&ndash;1891).</a></p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/Acto_de_Uni%C3%A3o_de_1800" id="w">Acto da Uni&atilde;o</a> em 1 de Janeiro de 1801, e at&eacute; 6 de Dezembro de 1922, a Irlanda tinha feito parte do <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda</a>. Durante a <a href="http://en.wikipedia.org/wiki/Grande_fome_de_1845&shy;1849_na_Irlanda" id="w">Grande Fome</a>, de 1845 a 1849, a popula&ccedil;&atilde;o da ilha que contava com 8 milh&otilde;es de habitantes, caiu 30 por cento. Sob dom&iacute;nio brit&acirc;nico, um milh&atilde;o de irlandeses morreram de inani&ccedil;&atilde;o e outro 1.5 milh&otilde;es emigraram,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> que definiu o padr&atilde;o de emigra&ccedil;&atilde;o para o s&eacute;culo que se seguia e teria como resultado um decl&iacute;nio constante at&eacute; &agrave; d&eacute;cada de 1960. A partir de 1874, mas especialmente a partir de 1880, no mandato de <a href="http://en.wikipedia.org/wiki/Charles_Stewart_Parnell" id="w">Charles Stewart Parnell</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Parlamentar_Irland%C3%AAs" id="w">Partido Parlamentar Irland&ecirc;s</a> alcan&ccedil;ou proemin&ecirc;ncia atrav&eacute;s de generalizada <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agita&ccedil;&atilde;o agr&aacute;ria</a> que ganhou <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%ADcola" id="w">reformas agr&iacute;colas</a> para inquilinos e com as suas tentativas de ganhar a aprova&ccedil;&atilde;o de duas propostas de lei (Home Rule Bills), que teriam concedido &agrave; Irlanda limitada autonomia nacional dentro do Reino Unido. Estes, no entanto, levaram as &#34&semi;camadas populares&#34&semi; a controlar os assuntos nacionais sob <a href="http://en.wikipedia.org/wiki/Ato_do_Governo_da_Irlanda_de_1898" id="w">Acto do Governo da Irlanda de 1898</a>, anteriormente nas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">grande j&uacute;ris</a> dominados por propriet&aacute;rios de terras.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Home_Rule" id="w">Home Rule</a> parecia certo, em 1911, quando a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a> <a href="http://en.wikipedia.org/wiki/Veto" id="w">perderam o seu veto</a> e <a href="http://en.wikipedia.org/wiki/John_Redmond" id="w">John Redmond</a> garantiu o terceiro lugar no <a href="http://en.wikipedia.org/wiki/Ato_do_Governo_da_Irlanda_de_1914" id="w">Ato do Governo da Irlanda de 1914</a>. O <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">Movimento Unionista</a>, no entanto, tinha vindo a crescer desde 1886 entre os irlandeses <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a>, ap&oacute;s a introdu&ccedil;&atilde;o do projecto de uma Casa de Governo, temendo que eles enfrentassem discrimina&ccedil;&atilde;o e perder privil&eacute;gios econ&oacute;micos e sociais se <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">irlandeses cat&oacute;licos</a> fossem realizar uma verdadeira for&ccedil;a pol&iacute;tica. Embora o sindicalismo irland&ecirc;s existisse em toda a Irlanda, ainda no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, o sindicalismo foi particularmente forte em partes de <a href="http://en.wikipedia.org/wiki/Ulster" id="w">Ulster</a>, onde a industrializa&ccedil;&atilde;o foi mais comum em contraste com a maioria agr&aacute;ria do resto da ilha. Al&eacute;m disso, a popula&ccedil;&atilde;o protestante localizava&shy;se principalmente em Ulster, com maiorias sindicalistas existentes em cerca de quatro condados.</p>&#10;<a id="Revolu%C3%A7%C3%A3o" name="Revolu%C3%A7%C3%A3o"></a><h3> Revolu&ccedil;&atilde;o </h3>&#10;<p> &#10;Sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, <a href="http://en.wikipedia.org/wiki/Edward_Carson%2C_Bar%C3%A3o_de_Carson" id="w">Sir Edward Carson</a> do <a href="http://en.wikipedia.org/wiki/Partido_Unionista_Irland%C3%AAs" id="w">Partido Unionista Irland&ecirc;s</a> e os habitante do Norte, apoiados por <a href="http://en.wikipedia.org/wiki/James_Craig%2C_Visconde_de_Craigavon" id="w">Sir James Craig</a> do <a href="http://en.wikipedia.org/wiki/Partido_Unionista_de_Ulster" id="w">Partido Unionista de Ulster</a>, tornaram&shy;se fortemente militantes, a fim de se oporem &agrave; <i>Coer&ccedil;&atilde;o de Ulster</i>. Depois do Artigo Principal que passou no Parlamento em Maio de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, para evitar a rebeli&atilde;o com Ulster, o Primeiro&shy;Ministro brit&acirc;nico <a href="http://en.wikipedia.org/wiki/H._H._Asquith" id="w">H. H. Asquith</a>, introduziu uma regra ratificativa, relutantemente, admitindo a lideran&ccedil;a por parte da Irlanda, que prev&ecirc; a exclus&atilde;o tempor&aacute;ria do Ulster, a partir do funcionamento por um per&iacute;odo experimental de seis anos, como ainda indecisos com o novo conjunto de medidas a adoptar para a &aacute;rea. Apesar de ter recebido o <a href="http://en.wikipedia.org/wiki/Royal_Assent" id="w">Royal Assent</a> e de ser colocado sobre o estatuto, o terceiro Acto do Governo Irland&ecirc;s de 1914, foi suspenso at&eacute; depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Para assegurar a aplica&ccedil;&atilde;o da lei no final da guerra, Redmond e os seus volunt&aacute;rios irlandeses apoiaram os Aliados na Primeira Guerra Mundial, juntando 175.000 membros do regimento irland&ecirc;s &agrave; 10.&ordf; e &agrave; 16.&ordf; Divis&atilde;o Irlandesa do Reino Unido, enquanto que os Unionistas ingressaram na 36.&ordf; Divis&atilde;o de Ulster do Novo Ex&eacute;rcito Brit&acirc;nico.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:D%C3%A1il_Chamber.jpg%7Cthumb%7Cesquerda" id="w">Em 1922 um novo parlamento chamado &#39&semi;&#39&semi;Oireachtas&#39&semi;&#39&semi; foi estabelecido, que posteriormente se transformou na &#39&semi;&#39&semi;[[D&aacute;il &Eacute;ireann]]&#39&semi;&#39&semi;, a [[c&acirc;mara baixa]] do parlamento irland&ecirc;s.</a></p>&#10;<p>Em Janeiro de 1919, ap&oacute;s as elei&ccedil;&otilde;es gerais de 1918, 73 dos 106 membros eleitos para o Parlamento eram do <a href="http://en.wikipedia.org/wiki/Sinn_F%C3%A9in" id="w">Sinn F&eacute;in</a>, que se recusou a tomar os seus lugares na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Em vez disso, eles criaram um Parlamento irland&ecirc;s chamado <a href="http://en.wikipedia.org/wiki/D%C3%A1il_%C3%89ireann" id="w">D&aacute;il &Eacute;ireann</a>. Este, emitiu em Janeiro de 1919, uma <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Independ%C3%AAncia_da_Irlanda" id="w">Declara&ccedil;&atilde;o de Independ&ecirc;ncia</a> e proclamaram a Rep&uacute;blica da Irlanda. A declara&ccedil;&atilde;o foi principalmente uma reafirma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_da_Irlanda" id="w">Proclama&ccedil;&atilde;o de 1916</a>, com a disposi&ccedil;&atilde;o adicional que a Irlanda n&atilde;o era mais um territ&oacute;rio pertencente ao Reino Unido. A nova Rep&uacute;blica da Irlanda s&oacute; foi reconhecida internacionalmente pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Rep&uacute;blica Socialista Federativa Sovi&eacute;tica Russa</a>. A Rep&uacute;blica do <a href="http://en.wikipedia.org/wiki/Aireacht" id="w">Aireacht</a> (minist&eacute;rio) enviou uma delega&ccedil;&atilde;o ao abrigo do <a href="http://en.wikipedia.org/wiki/Ceann_Comhairle" id="w">ceann Comhairle</a> <a href="http://en.wikipedia.org/wiki/Se%C3%A1n_T._O%26%2339%3BKelly" id="w">Se&aacute;n T. O&#39&semi;Kelly</a> para a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">Confer&ecirc;ncia de Paz de Paris de 1919</a>, mas n&atilde;o foi admitido.</p>&#10;<p>Ap&oacute;s lutarem amargamente na <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_da_Irlanda" id="w">Guerra da Independ&ecirc;ncia</a> e, ap&oacute;s terem sido dominados em Julho de 1921, representantes do governo brit&acirc;nico e delegados irlandeses para o Tratado, liderados por <a href="http://en.wikipedia.org/wiki/Arthur_Griffith" id="w">Arthur Griffith</a>, <a href="http://en.wikipedia.org/wiki/Robert_Barton" id="w">Robert Barton</a> e <a href="http://en.wikipedia.org/wiki/Michael_Collins" id="w">Michael Collins</a>, negociaram o <a href="http://en.wikipedia.org/wiki/Tratado_Anglo&shy;Irland%C3%AAs" id="w">Tratado Anglo&shy;Irland&ecirc;s</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, de 11 de Outubro a 6 de Dezembro de 1921. Os delegados irlandeses criaram uma sede em <a href="http://en.wikipedia.org/wiki/Hans_Place" id="w">Hans Place</a>, em <a href="http://en.wikipedia.org/wiki/Knightsbridge" id="w">Knightsbridge</a>, e ali estiveram reunidos em privado at&eacute; que &agrave;s 11:15 da manh&atilde; do dia 5 de Dezembro, tomaram a decis&atilde;o de recomendar o Tratado ao D&aacute;il &Eacute;ireann. De acordo com o Tratado, os brit&acirc;nicos concordaram com a cria&ccedil;&atilde;o de um Estado independente irland&ecirc;s, atrav&eacute;s do qual o <a href="http://en.wikipedia.org/wiki/Estado_Livre_Irland%C3%AAs" id="w">Estado Livre Irland&ecirc;s</a> tinha o estatuto de dom&iacute;nio. Segundo o Segundo D&aacute;il &Eacute;ireann, o tratado foi restritivamente ratificado.</p>&#10;<p>O Tratado n&atilde;o era inteiramente satisfat&oacute;rio para ambos os lados. Deu mais concess&otilde;es para os irlandeses do que os brit&acirc;nicos tinham inten&ccedil;&atilde;o de dar, mas n&atilde;o foi suficientemente longe para satisfazer as aspira&ccedil;&otilde;es republicanas. O novo Estado Livre Irland&ecirc;s, em teoria, cobria toda a ilha, sujeita &agrave; condi&ccedil;&atilde;o de que os seis condados do nordeste, denominados &#34&semi;<a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>&#34&semi;, que tinha sido criado em 1920, poderia optar por sair e escolher permanecer parte integrante do Reino Unido, o que eles fizeram. Os restantes vinte e seis condados (originalmente &#34&semi;<a href="http://en.wikipedia.org/wiki/Irlanda_do_Sul" id="w">Irlanda do Sul</a>&#34&semi;, no &acirc;mbito da Lei) tornou&shy;se o Estado Livre Irland&ecirc;s, uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> sobre a qual o monarca brit&acirc;nico reinava (a partir de 1927 com o t&iacute;tulo <i>Rei da Irlanda</i>). Ele tinha um <a href="http://en.wikipedia.org/wiki/Governador&shy;Geral_do_Estado_Livre_Irland%C3%AAs" id="w">Governador&shy;Geral</a>, uma <a href="http://en.wikipedia.org/wiki/Bicameralismo" id="w">Parlamento bicameral</a>, um gabinete chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Conselho_Executivo_do_Estado_Livre_Irland%C3%AAs" id="w">Conselho Executivo</a>&#34&semi; e um primeiro&shy;ministro, chamado <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_Executivo_do_Estado_Livre_Irland%C3%AAs" id="w">Presidente do Conselho Executivo</a>.</p>&#10;<a id="Guerra_Civil" name="Guerra_Civil"></a><h3> Guerra Civil </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%89amon_de_Valera.jpg%7Cthumb%7Cdireita%7Cupright" id="w">[[&Eacute;amon de Valera]] (1882&ndash;1975).</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Irlandesa" id="w">Guerra Civil Irlandesa</a> foi uma consequ&ecirc;ncia directa da cria&ccedil;&atilde;o do Estado Livre Irland&ecirc;s. As for&ccedil;as do Anti&shy;Tratado, lideradas por <a href="http://en.wikipedia.org/wiki/&Eacute;amon_de_Valera" id="w">&Eacute;amon de Valera</a>, op&ocirc;s&shy;se ao facto de que a aceita&ccedil;&atilde;o do Tratado abolir a <i>Rep&uacute;blica da Irlanda</i>, para o qual tinham jurar lealdade em 1919, argumentando apoio p&uacute;blico para a resolu&ccedil;&atilde;o de que as &#34&semi;pessoas que n&atilde;o t&ecirc;m o direito de fazer errado&#34&semi;. A maior parte op&otilde;e&shy;se ao facto de que o Estado continue a fazer parte da <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Comunidade Brit&acirc;nica de Na&ccedil;&otilde;es</a> e que o <a href="http://en.wikipedia.org/wiki/Teachta_Dala" id="w">Teachta&iacute; Dala</a> (membros da <a href="http://en.wikipedia.org/wiki/Legislatura" id="w">legislatura</a>) terem de jurar um <i>juramento de fidelidade</i> a <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V do Reino Unido</a> e seus sucessores. As for&ccedil;as Pro&shy;Tratado, lideradas por <a href="http://en.wikipedia.org/wiki/Michael_Collins" id="w">Michael Collins</a>, defendeu que o Tratado deu &#34&semi;n&atilde;o a derradeira liberdade que todos aspiram para desenvolver a Na&ccedil;&atilde;o, mas a liberdade para alcan&ccedil;&aacute;&shy;la&#34&semi;.</p>&#10;<p>No in&iacute;cio da guerra, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Republicano_Irland%C3%AAs" id="w">Ex&eacute;rcito Republicano Irland&ecirc;s</a> (IRA) dividiu&shy;se em dois campos opostos: uma pr&oacute;&shy;IRA e outra anti&shy;IRA. O pr&oacute;&shy;IRA (que apoiava o Tratado) dissolveu&shy;se e ingressou na <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Irland%C3%AAs" id="w">Ex&eacute;rcito Irland&ecirc;s</a>. No entanto, gra&ccedil;as &agrave; falta de uma estrutura de comando eficaz, o anti&shy;IRA (que n&atilde;o apoiava o Tratado), e as suas t&aacute;cticas defensivas durante toda a guerra, Michael Collins e a sua For&ccedil;a pr&oacute;&shy;Tratado, foram capazes de criar um ex&eacute;rcito com muitas dezenas de milhares de veteranos da Primeira Guerra Mundial, a partir de 1922, que dissolveu o regimento irland&ecirc;s do Ex&eacute;rcito brit&acirc;nico, capaz de &#34&semi;esmagar&#34&semi; os anti&shy;Tratado. Suprimentos brit&acirc;nicos de artilharia, avi&otilde;es, m&aacute;quinas&shy;metralhadoras e muni&ccedil;&otilde;es, impulsionaram as for&ccedil;as pr&oacute;&shy;tratado, e a amea&ccedil;a de um regresso &agrave;s for&ccedil;as da Coroa pro parte do Estado Livre, foram dissipadas. A falta de apoio p&uacute;blico para as for&ccedil;as anti&shy;Tratado (muitas vezes chamadas de <i>Irregulares</i>) e da determina&ccedil;&atilde;o do Governo para superar essas for&ccedil;as, contribuiu significativamente para a sua derrota.</p>&#10;<p>A destrui&ccedil;&atilde;o causada pela guerra causou preju&iacute;zos econ&oacute;micos consider&aacute;veis para o Estado Livre nos prim&oacute;rdios da sua exist&ecirc;ncia, e os Unionistas da Irlanda do Norte endureceram&shy;se em distanciar&shy;se do Estado Livre.</p>&#10;<a id="Constitui%C3%A7%C3%A3o_de_1937" name="Constitui%C3%A7%C3%A3o_de_1937"></a><h3> Constitui&ccedil;&atilde;o de 1937 </h3>&#10;<p>Em 29 de dezembro de 1937, uma nova Constitui&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_da_Irlanda" id="w">Constitui&ccedil;&atilde;o da Rep&uacute;blica da Irlanda</a> (em irland&ecirc;s: <i>Bunreacht na h&Eacute;ireann</i>), entrou em vigor. Ela substituiu a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Estado_Livre_Irland%C3%AAs" id="w">Constitui&ccedil;&atilde;o do Estado Livre Irland&ecirc;s</a> e criaram um novo estado chamado simplesmente &#34&semi;<a href="http://en.wikipedia.org/wiki/&Eacute;ire" id="w">&Eacute;ire</a>&#34&semi;, ou, no idioma ingl&ecirc;s, &#34&semi;Ireland&#34&semi;. O antigo Governo do Estado Livre tomou medidas para abolir formalmente o Gabinete de <a href="http://en.wikipedia.org/wiki/Governador&shy;Geral_do_Estado_Livre_Irland%C3%AAs" id="w">Governador&shy;Geral</a>, alguns meses antes da nova Constitui&ccedil;&atilde;o entrar em vigor.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Apesar da Constitui&ccedil;&atilde;o da Irlanda criar o cargo de <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_da_Irlanda" id="w">Presidente da Rep&uacute;blica da Irlanda</a>, entre 1937 e 1949, a Irlanda n&atilde;o era tecnicamente uma rep&uacute;blica. Isto porque o principal papel possu&iacute;do por um Chefe de Estado, que representa simbolicamente a Irlanda, permaneceu internacionalmente adquirido ao abrigo da <i>lei ordin&aacute;ria do Rei da Irlanda como um &oacute;rg&atilde;o do Governo irland&ecirc;s</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:European_flag_in_Karlskrona_2011.jpg%7Cthumb%7Cesquerda" id="w">A Irlanda entrou para a [[Comunidade Econ&ocirc;mica Europeia]] (CEE) em 1973, junto com [[Reino Unido]] e [[Dinamarca]].</a></p>&#10;<p>O per&iacute;odo de neutralidade irlandesa durante durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, foi descrito como &#34&semi;<a href="http://en.wikipedia.org/wiki/A_emerg%C3%AAncia" id="w">A emerg&ecirc;ncia</a>&#34&semi;. A posi&ccedil;&atilde;o do Rei da Irlanda cessou com a passagem do Ato de 1948 da Rep&uacute;blica da Irlanda, que entrou em vigor em 18 de abril de 1949, quando o cargo de Presidente da Irlanda substituiu o do Rei da Irlanda. A lei declarou que o pa&iacute;s poderia ser descrito como uma rep&uacute;blica. Mais tarde, o Ato da Coroa da Irlanda, na Irlanda, foi formalmente revogada pela Lei de Revis&atilde;o do Estatuto (Estatuto da Pr&eacute;&shy;Uni&atilde;o Irlandesa) no Ato de 1962. </p>&#10;<p>A Irlanda manteve&shy;se no <a href="http://en.wikipedia.org/wiki/Commonwealth" id="w">Commonwealth</a> ap&oacute;s a independ&ecirc;ncia e at&eacute; &agrave; declara&ccedil;&atilde;o de uma rep&uacute;blica em 18 de abril de 1949. Sob o regime da Commonwealth, na altura, uma declara&ccedil;&atilde;o de uma rep&uacute;blica, rescindia automaticamente um Estado membro da Commonwealth. Por isso, a Irlanda deixou imediatamente de ser um membro e decidiu n&atilde;o se recandidatar posteriormente &aacute; ades&atilde;o &agrave; Commonwealth, quando mais tarde esta mudou as suas regras para permitir que rep&uacute;blicas pudessem aderir &agrave; Commonwealth.</p>&#10;<p>A Irlanda aderiu &agrave;s <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> em 1955 e &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> em 1973. Os governos irlandeses v&ecirc;m buscando a unifica&ccedil;&atilde;o pac&iacute;fica das Irlandas e cooperaram com o governo brit&acirc;nico contra a viol&ecirc;ncia entre os grupos parlamentaristas e os grupos norte&shy;irland&ecirc;s conhecidos como <a href="http://en.wikipedia.org/wiki/En:The_Troubles" id="w">Troubles</a> (Problemas). Um acordo de paz foi aprovado em 1998, conhecido como Acordo da Sexta&shy;feira Santa ou <a href="http://en.wikipedia.org/wiki/Acordo_de_Belfast" id="w">Acordo de Belfast</a> (Capital da Irlanda do Norte), tendo sido votado em ambas as Irlandas, sendo implantado atualmente.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ireland_(MODIS).jpg%7Cthumb" id="w">A [[Irlanda]] &eacute; conhecida como &#39&semi;&#39&semi;A Ilha Esmeralda&#39&semi;&#39&semi; devido &agrave; predomin&acirc;ncia de vegeta&ccedil;&atilde;o verde em praticamente todo o territ&oacute;rio.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ilha_da_Irlanda" id="w">ilha da Irlanda</a> tem uma extens&atilde;o de mais 84 421&#160&semi;km&sup2;, dos quais cinco sextos pertencem &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Rep&uacute;blica</a>, constituindo o restante a <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>. &Eacute; banhada a oeste pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, a nordeste pelo <a href="http://en.wikipedia.org/wiki/Canal_do_Norte" id="w">canal do Norte</a>, a leste pelo <a href="http://en.wikipedia.org/wiki/Mar_da_Irlanda" id="w">mar da Irlanda</a> e a sudeste e sul pelo <a href="http://en.wikipedia.org/wiki/Canal_de_S%C3%A3o_Jorge" id="w">canal de S&atilde;o Jorge</a> e pelo <a href="http://en.wikipedia.org/wiki/Mar_C%C3%A9ltico" id="w">mar C&eacute;ltico</a>.<sup id="_ref&shy;Resumo 1_a" class="reference"><a href="#_note&shy;Resumo 1" title="">[18]</a></sup><sup id="_ref&shy;Resumo 2_a" class="reference"><a href="#_note&shy;Resumo 2" title="">[19]</a></sup></p>&#10;<p>A costa ocidental da Irlanda consiste principalmente de arribas, colinas e montanhas baixas (o ponto mais elevado &eacute; o <a href="http://en.wikipedia.org/wiki/Carrauntoohil" id="w">Carrauntoohil</a>, com 1 041 m). O interior do pa&iacute;s &eacute; predominantemente composto por terras agr&iacute;colas relativamente planas, atravessadas por rios como o <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Shannon</a> e ponteado por v&aacute;rios lagos grandes, os <i>loughs</i>. O centro do pa&iacute;s faz parte da bacia hidrogr&aacute;fica do rio Shannon, e cont&eacute;m grandes &aacute;reas de <a href="http://en.wikipedia.org/wiki/Paul_(ecossistema)" id="w">paul</a>, usados para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Turfa" id="w">turfa</a>.<sup id="_ref&shy;Resumo 1_b" class="reference"><a href="#_note&shy;Resumo 1" title="">[18]</a></sup><sup id="_ref&shy;Resumo 2_b" class="reference"><a href="#_note&shy;Resumo 2" title="">[19]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">clima temperado</a> da ilha &eacute; modificado pela <a href="http://en.wikipedia.org/wiki/Corrente_do_Atl%C3%A2ntico_Norte" id="w">corrente do Atl&acirc;ntico Norte</a> e &eacute; relativamente suave. Os ver&otilde;es raramente s&atilde;o muito quentes, faz frio no inverno, algumas vezes chega a nevar. A <a href="http://en.wikipedia.org/wiki/Chuva" id="w">precipita&ccedil;&atilde;o</a> &eacute; muito comum, com at&eacute; 275 dias de chuva por ano em algumas partes do pa&iacute;s.<sup id="_ref&shy;Resumo 1_c" class="reference"><a href="#_note&shy;Resumo 1" title="">[18]</a></sup><sup id="_ref&shy;Resumo 2_c" class="reference"><a href="#_note&shy;Resumo 2" title="">[19]</a></sup></p>&#10;<p>As cidades principais s&atilde;o a capital, <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, na costa oriental, <a href="http://en.wikipedia.org/wiki/Cork" id="w">Cork</a> no sul, <a href="http://en.wikipedia.org/wiki/Galway" id="w">Galway</a> e <a href="http://en.wikipedia.org/wiki/Limerick" id="w">Limerick</a> na costa ocidental e <a href="http://en.wikipedia.org/wiki/Waterford" id="w">Waterford</a> na costa sueste (ver <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_na_Irlanda" id="w">lista de cidades na Irlanda</a>).<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Shannon" id="w">rio Shannon</a>, na Irlanda, &eacute; o mais extenso das ilhas Brit&acirc;nicas. O Shannon, importante via de navega&ccedil;&atilde;o, nasce no <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a> da Irlanda e percorre 360&#160&semi;km para o <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a>, at&eacute; alcan&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Liffey" id="w">rio Liffey</a> tamb&eacute;m &eacute; naveg&aacute;vel. Nasce nas montanhas Wicklow, corre para o noroeste por 121&#160&semi;km, e des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Mar_da_Irlanda" id="w">mar da Irlanda</a>, em <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>. Sua foz forma a ba&iacute;a de Dublin. Outros <a href="http://en.wikipedia.org/wiki/Es:R%C3%ADos_de_Irlanda">rios irlandeses</a> importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Es:r%C3%ADo_Barrow">Barrow</a>, <a href="http://en.wikipedia.org/wiki/Es:r%C3%ADo_Nore">Nore</a> e <a href="http://en.wikipedia.org/wiki/Rio_Suir" id="w">Suir</a>, no sudoeste, o <a href="http://en.wikipedia.org/wiki/Rio_Boyne" id="w">Boyne</a>, no <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a>, e o <a href="http://en.wikipedia.org/wiki/En:River_Moy">Moy</a>, no noroeste.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>A maioria dos <a href="http://en.wikipedia.org/wiki/En:List_of_loughs_of_Ireland">lagos da Irlanda</a> fica no oeste. Os <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> s&atilde;o chamados <i>loughs</i> (pron&uacute;ncia <i>lacs</i>) em ga&eacute;lico. O rio Shannon forma v&aacute;rios lagos, como o <i>lough</i> <a href="http://en.wikipedia.org/wiki/Derg" id="w">Derg</a> e o <i>lough</i> <a href="http://en.wikipedia.org/wiki/Ree" id="w">Ree</a>, ambos no centro&shy;oeste da Irlanda. Os <a href="http://en.wikipedia.org/wiki/Lagos_de_Killarney" id="w">lagos de Killarney</a>, no sudoeste, s&atilde;o famosos pela beleza. S&atilde;o eles os lagos Lower (Inferior), Muckross e Upper (Superior).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cliffs&shy;Of&shy;Moher&shy;OBriens&shy;From&shy;South.JPG%7Cthumb%7Cesquerda" id="w">[[Fal&eacute;sias de Moher]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> da Irlanda apresenta tr&ecirc;s caracter&iacute;sticas principais: plan&iacute;cies, montanhas e costas.<sup id="_ref&shy;Relevo_a" class="reference"><a href="#_note&shy;Relevo" title="">[23]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> ocupam quase todo o centro da Irlanda. estendendo&shy;se de um lado a outro do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>. Comp&otilde;em&shy;se de ondulados <a href="http://en.wikipedia.org/wiki/Estepe" id="w">campos</a> de cultivo, <a href="http://en.wikipedia.org/wiki/Pastagem" id="w">pastagens</a>, <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosques</a> e grandes <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a> ou <i><a href="http://en.wikipedia.org/wiki/Turfeira" id="w">turfeiras</a></i> (dep&oacute;sitos de plantas em decomposi&ccedil;&atilde;o). As turfeiras cobrem um sexto da Irlanda. A maioria se encontra a oeste do rio Shannon.<sup id="_ref&shy;Relevo_b" class="reference"><a href="#_note&shy;Relevo" title="">[23]</a></sup></p>&#10;<p>A maior parte dos montes irlandeses ergue&shy;se pr&oacute;ximo ao litoral e circunda as plan&iacute;cies. As principais <a href="http://en.wikipedia.org/wiki/Cadeia_de_montanhas" id="w">cadeias</a> s&atilde;o as montanhas Donegal, no noroeste, as montanhas de Mayo e as montanhas de Connemara, no oeste, as montanhas de Kerry, no sudoeste, as montanhas Wicklow, no leste. O ponto culminante da Irlanda, <a href="http://en.wikipedia.org/wiki/Carrantuohill" id="w">Carrantuohill</a> (1041 m) ergue&shy;se nas montanhas de Kerry.<sup id="_ref&shy;Relevo_c" class="reference"><a href="#_note&shy;Relevo" title="">[23]</a></sup></p>&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Golfo" id="w">golfos</a> e <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a> penetram profundamente na <a href="http://en.wikipedia.org/wiki/Litoral" id="w">costa</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">ocidental</a> da Irlanda. Por isso, nenhum lugar do pa&iacute;s se encontra a mais de 110&#160&semi;km do mar. Partes da costa apresentam altos <a href="http://en.wikipedia.org/wiki/Penhasco" id="w">penhascos</a> de rocha pura. Duas amplas ba&iacute;as no litoral ocidental, a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Galway" id="w">ba&iacute;a de Galway</a> e a foz do rio Shannon, formam os portos de <a href="http://en.wikipedia.org/wiki/Galway" id="w">Galway</a> e <a href="http://en.wikipedia.org/wiki/Limerick" id="w">Limerick</a>. Outras importantes ba&iacute;as no litoral ocidental s&atilde;o <a href="http://en.wikipedia.org/wiki/Es:bah%C3%ADa_de_Bantry">Bantry</a>, <a href="http://en.wikipedia.org/wiki/Es:bah%C3%ADa_de_Clew">Clew</a>, <a href="http://en.wikipedia.org/wiki/Es:bah%C3%ADa_de_Dingle">Dingle</a>, <a href="http://en.wikipedia.org/wiki/Es:bah%C3%ADa_de_Donegal">Donegal</a>, <a href="http://en.wikipedia.org/wiki/Es:bah%C3%ADa_de_Dunmanus">Dunmanus</a> e <a href="http://en.wikipedia.org/wiki/Es:bah%C3%ADa_de_Sligo">Sligo</a>. Centenas de ilhotas ficam pr&oacute;ximas &agrave; costa ocidental. No litoral sul, os portos de <a href="http://en.wikipedia.org/wiki/Cork_(condado)" id="w">Cork</a> e <a href="http://en.wikipedia.org/wiki/Waterford" id="w">Waterford</a> encontram&shy;se em excelentes abrigos naturais. A <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Dublin" id="w">ba&iacute;a de Dublin</a> formou o porto de Dublin, o principal da costa <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>.<sup id="_ref&shy;Relevo_d" class="reference"><a href="#_note&shy;Relevo" title="">[23]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympus_Jan_2003_377&shy;2.jpg%7Cthumb%7Cdireita" id="w">&#39&semi;&#39&semi;Fog&#39&semi;&#39&semi; ([[nevoeiro]]) de Inverno nas Montanhas Wicklow, [[Irlanda]].</a>&#10;A Irlanda tem um <a href="http://en.wikipedia.org/wiki/Clima_%C3%BAmido" id="w">clima &uacute;mido</a> e ameno. As <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> m&eacute;dias s&atilde;o de 4&deg;C no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e 16&deg;C no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, aproximadamente. O clima sofre grandemente a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Corrente_do_Golfo" id="w">corrente do Golfo</a>, uma <a href="http://en.wikipedia.org/wiki/Corrente_oce%C3%A2nica" id="w">corrente oce&acirc;nica</a> quente que sobe do equador e passa pelas <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">ilhas Brit&acirc;nicas</a>. No inverno, ventos do oeste, soprando por cima das <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a>, ajudam a manter amena a temperatura.<sup id="_ref&shy;Climate 1_a" class="reference"><a href="#_note&shy;Climate 1" title="">[24]</a></sup><sup id="_ref&shy;Climate 2_a" class="reference"><a href="#_note&shy;Climate 2" title="">[25]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> oce&acirc;nicos tamb&eacute;m carregam muita <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> para a Irlanda. As chuvas mais intensas caem nas <a href="http://en.wikipedia.org/wiki/Montanha" id="w">regi&otilde;es montanhosas</a> perto do litoral ocidental. A m&eacute;dia <a href="http://en.wikipedia.org/wiki/Pluviometria" id="w">pluviom&eacute;trica</a> (de chuva) nessa regi&atilde;o &eacute; de cerca de 1 500&#160&semi;mm por ano, havendo alguns pontos que alcan&ccedil;am 2510&#160&semi;mm por ano. As plan&iacute;cies recebem cerca de 760&#160&semi;mm de chuva por ano. As <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a> constituem problema em algumas partes do pa&iacute;s, nas esta&ccedil;&otilde;es chuvosas.<sup id="_ref&shy;Climate 1_b" class="reference"><a href="#_note&shy;Climate 1" title="">[24]</a></sup><sup id="_ref&shy;Climate 2_b" class="reference"><a href="#_note&shy;Climate 2" title="">[25]</a></sup></p>&#10;<p>O sul e o oeste da Irlanda constituem o mais longo per&iacute;odo prop&iacute;cio de cultivo agr&iacute;cola nas <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">ilhas Brit&acirc;nicas</a>, devido ao seu clima moderado e chuvas abundantes. Em muitas &aacute;reas dessa regi&atilde;o, as pastagens chegam a poder ser utilizadas durante o inverno.<sup id="_ref&shy;Climate 1_c" class="reference"><a href="#_note&shy;Climate 1" title="">[24]</a></sup><sup id="_ref&shy;Climate 2_c" class="reference"><a href="#_note&shy;Climate 2" title="">[25]</a></sup></p>&#10;<a id="Fauna_e_flora" name="Fauna_e_flora"></a><h3> Fauna e flora </h3>&#10;<p>Quase toda a vida <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> e a <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> prov&ecirc;m de migra&ccedil;&otilde;es posteriores &agrave;s <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%A3o" id="w">glacia&ccedil;&otilde;es</a>, origin&aacute;rias do <a href="http://en.wikipedia.org/wiki/Norte_da_Europa" id="w">norte da Europa</a>. A vegeta&ccedil;&atilde;o natural predominante &eacute; de <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> de <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a> perenes, como <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalhos</a> e <a href="http://en.wikipedia.org/wiki/Faia" id="w">faias</a>. S&atilde;o abundantes os <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosques</a> de <a href="http://en.wikipedia.org/wiki/Con%C3%ADfera" id="w">con&iacute;feras</a>, introduzidas pelo <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>N&atilde;o &eacute; grande a variedade de esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Animal" id="w">animais</a>, e s&oacute; <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> e dois tipos de pequenos <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a>, inclusive os <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a> e os <a href="http://en.wikipedia.org/wiki/Esquilo" id="w">esquilos</a>, al&eacute;m de um tipo de <a href="http://en.wikipedia.org/wiki/Lagartos" id="w">lagarto</a>, s&atilde;o nativos. N&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>, o que, segundo antiga <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lenda</a>, se deve &agrave; interven&ccedil;&atilde;o milagrosa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">s&atilde;o Patr&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeiro</a> da <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dublin_desde_el_aire.jpg%7Cthumb%7C250px%7Cesquerda" id="w">[[Dublin]], [[capital]] e maior [[cidade]] da Irlanda.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> total da ilha da Irlanda &eacute; pouco mais de 6 milh&otilde;es de habitantes (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>), dos quais 4&#160&semi;239&#160&semi;848 residem na Rep&uacute;blica da Irlanda<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> (1,7 milh&otilde;es de habitantes residem na <a href="http://en.wikipedia.org/wiki/Dublin" id="w">&Aacute;rea Metropolitana de Dublin</a>),<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> e 1,7 milh&otilde;es de habitantes na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> (600&#160&semi;000 dos quais a residir na <a href="http://en.wikipedia.org/wiki/Belfast" id="w">&Aacute;rea Metropolitana de Belfast</a><sup id="_ref&shy;cso.ie_a" class="reference"><a href="#_note&shy;cso.ie" title="">[31]</a></sup> que corresponde &agrave; popula&ccedil;&atilde;o total das cidades de <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a>, <a href="http://en.wikipedia.org/wiki/Castlereagh" id="w">Castlereagh</a>, <a href="http://en.wikipedia.org/wiki/Carrickfergus" id="w">Carrickfergus</a> e <a href="http://en.wikipedia.org/wiki/Lisburn" id="w">Lisburn</a>). Em <a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a>, a popula&ccedil;&atilde;o era de 6,5 milh&otilde;es de habitantes,<sup id="_ref&shy;cso.ie_b" class="reference"><a href="#_note&shy;cso.ie" title="">[31]</a></sup> e caiu para 5,1 milh&otilde;es em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Fome" id="w">Grande Fome Irlandesa</a>, com a emigra&ccedil;&atilde;o em massa. A popula&ccedil;&atilde;o continuou a descer at&eacute; aos anos da d&eacute;cada de 1960, como indicado em dados relativos a 1901, onde a popula&ccedil;&atilde;o era de 3,2 milh&otilde;es de habitantes, contrapondo os 2,8 milh&otilde;es de 1961, mas a partir dessa altura, tem vindo a aumentar novamente.<sup id="_ref&shy;cso.ie_c" class="reference"><a href="#_note&shy;cso.ie" title="">[31]</a></sup> Na d&eacute;cada de 1990, e ainda mais na de 2000, a imigra&ccedil;&atilde;o tem vindo a aumentar.</p>&#10;<p>A Irlanda tem sido habitada h&aacute; pelo menos 9000 anos, embora pouco se saiba sobre as pessoas da era do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> e do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> que habitaram a ilha. Os registos hist&oacute;ricos e <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">geneal&oacute;gicos</a> revelam a exist&ecirc;ncia de diversos povos (<a href="http://en.wikipedia.org/wiki/Cruithne" id="w">Cruithne</a>, <a href="http://en.wikipedia.org/wiki/At%C3%A1cotos" id="w">At&aacute;cotos</a>, <a href="http://en.wikipedia.org/wiki/Conmaicne" id="w">Conmaicne</a>, <a href="http://en.wikipedia.org/wiki/E%C3%B3ganachta" id="w">E&oacute;ganachta</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;rainn" id="w">&Eacute;rainn</a>, <a href="http://en.wikipedia.org/wiki/Soghain" id="w">Soghain</a>, e outros). Durante os &uacute;ltimos 1000 anos, foram influenciados pelos <a href="http://en.wikipedia.org/wiki/Vikings" id="w">Vikings</a>, que fundaram v&aacute;rios portos, incluindo o de <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, e tamb&eacute;m pelos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">Normandos</a>. No entanto, a maioria (80%) da popula&ccedil;&atilde;o &eacute; descendente de que os primeiros habitantes da ilha tenham a habitando a partir do final da <a href="http://en.wikipedia.org/wiki/Idade_do_Gelo" id="w">Idade do Gelo</a>. Muitos, na Irlanda do Norte, s&atilde;o descendentes dos colonos de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, especialmente dos da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Irishpopulation.png%7Cthumb%7C250px%7Cdireita" id="w">Evolu&ccedil;&atilde;o da popula&ccedil;&atilde;o irlandesa ao longo do [[s&eacute;culo XX]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NonnationalsIreland2006.png%7Cthumb%7Cdireita%7C250px" id="w">Representa&ccedil;&atilde;o gr&aacute;fica dos grupos populacionais imigrantes na Irlanda, com mais de 10 mil pessoas, em 2006.</a></p>&#10;<p>Durante muitos anos, acreditou&shy;se que os irlandeses s&atilde;o de origem &#34&semi;celta&#34&semi;. No entanto, os recentes ind&iacute;cios de <a href="http://en.wikipedia.org/wiki/ADN" id="w">ADN</a> mostram que as pessoas do oeste da Irlanda e de <a href="http://en.wikipedia.org/wiki/Gales" id="w">Gales</a> (e, em menor grau, da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>) t&ecirc;m muitos tra&ccedil;os gen&eacute;ticos em comum com o povo do norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, formalmente conhecida como <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>. Na verdade, a origem da toponomia etimol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, no Pa&iacute;s de Gales, Galiza, no noroeste da Pen&iacute;nsula Ib&eacute;rica, e <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e Galiza, na <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, &eacute; proveniente da mesma raiz celta, resultado do baixo dom&iacute;nio celta em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. Al&eacute;m disso, alguns teorizam que, embora o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basco</a> n&atilde;o seja, certamente, uma l&iacute;ngua celta, poderia ter sido do contacto com a cultura celta, atrav&eacute;s da imigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a>, que &eacute; conhecido como pr&eacute;&shy;celta. Esta posi&ccedil;&atilde;o &eacute; dif&iacute;cil de confirmar porque a informa&ccedil;&atilde;o &eacute; relativamente nova.</p>&#10;<p>Culturalmente, por&eacute;m, os irlandeses s&atilde;o inegavelmente de origem celta, e mais semelhantes ao povo galego, escoc&ecirc;s e gal&ecirc;s.</p>&#10;<p>Desde a entrada da Pol&oacute;nia na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, os polacos foram a maior fonte de migrantes provenientes da Europa Central,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> seguido por outros migrantes da <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a> e <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a>.</p>&#10;<p>A economia est&aacute;vel, os altos sal&aacute;rios e a elevada qualidade de vida, atrai muitos novos imigrantes provenientes dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>: a Irlanda registou um significativo n&uacute;mero de migrantes provenientes da <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Nos &uacute;ltimos anos, os <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a> tamb&eacute;m migraram para a Irlanda em n&uacute;meros significativos. Os <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">nigerianos</a>, juntamente com pessoas de outros pa&iacute;ses <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, fazem parte de um grande n&uacute;mero de imigrantes de pa&iacute;ses que n&atilde;o pertencem &agrave; Uni&atilde;o Europeia.</p>&#10;<p>A atual composi&ccedil;&atilde;o &eacute;tnica &eacute; a seguinte:<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>: 96,0% (88,8% irlandeses + 7,2% de outros pa&iacute;ses europeus)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a>: 1,1% (principalmente chineses)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>: 0,8% (na maioria <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">nigerianos</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">americanos</a>: 0,5% (na maioria <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australianos</a> e <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">neozelandeses</a>: 0,1%</li>&#10;<li>Outros: 1,5%</li></ul>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h3> Urbaniza&ccedil;&atilde;o </h3>&#10;<p>Depois de <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a> (com 1.661.185 habitantes na &aacute;rea metropolitana), as maiores cidades da Irlanda s&atilde;o <a href="http://en.wikipedia.org/wiki/Cork" id="w">Cork</a> (380.000 habitantes na &aacute;rea metropolitana), <a href="http://en.wikipedia.org/wiki/Limerick" id="w">Limerick</a> (93.321 habitantes na &aacute;rea metropolitana), <a href="http://en.wikipedia.org/wiki/Galway" id="w">Galway</a> (71.983 habitantes na cidade) e <a href="http://en.wikipedia.org/wiki/Waterford" id="w">Waterford</a> (45.775 habitantes na cidade).&#10; </p>&#10;<a id="Imigra%C3%A7%C3%A3o" name="Imigra%C3%A7%C3%A3o"></a><h3> Imigra&ccedil;&atilde;o </h3>&#10;<p>Ap&oacute;s s&eacute;culos de apenas <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> l&iacute;quida para quase todos os continentes do mundo, com excep&ccedil;&atilde;o da &#34&semi;planta&ccedil;&atilde;o&#34&semi; de protestantes em resultado da conquista da Irlanda por <a href="http://en.wikipedia.org/wiki/Cromwell" id="w">Cromwell</a>, o bom desempenho econ&oacute;mico dos &uacute;ltimos quinze anos tem vindo a inverter esta situa&ccedil;&atilde;o, transformando&shy;a numa imigra&ccedil;&atilde;o l&iacute;quida. Segundo o &uacute;ltimo censo de 2006, aproximadamente 10% da popula&ccedil;&atilde;o era de origem estrangeira. Mais de 112&#160&semi;000 s&atilde;o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a>, que &eacute; a maior nacionalidade estrangeira na Irlanda, representando mais de 25% de todos os estrangeiros. Existem ainda 63&#160&semi;000 da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, 25&#160&semi;000 da <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, 13&#160&semi;000 da <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a> e 10&#160&semi;000 da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Al&eacute;m disso, cerca de 52&#160&semi;000 habitantes s&atilde;o provenientes do resto dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, e mais de 24&#160&semi;000 dos restantes pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Cerca de 35&#160&semi;000 s&atilde;o provenientes de outros pa&iacute;ses, nomeadamente de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Destes, 16&#160&semi;000 s&atilde;o naturais da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>. Cerca de 11&#160&semi;000 v&ecirc;m da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e 38&#160&semi;000 do resto dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Mais de 12&#160&semi;000 s&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e 9&#160&semi;000 de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h3> L&iacute;ngua </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Geill_sli.jpg%7Cthumb%7Cesquerda" id="w">Sinal de tr&acirc;nsito com inscri&ccedil;&otilde;es em [[l&iacute;ngua irlandesa]].</a></p>&#10;<p>As l&iacute;nguas oficiais s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_irlandesa" id="w">irland&ecirc;s</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_celta" id="w">l&iacute;ngua celta</a> nativa, e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, que constitucionalmente &eacute; descrito como uma l&iacute;ngua oficial secund&aacute;ria. Aprender irland&ecirc;s &eacute; obrigat&oacute;rio no ensino do pa&iacute;s, mas o ingl&ecirc;s &eacute; amplamente prevalente. A sinal&eacute;tica &eacute; geralmente bil&iacute;ngue, que tamb&eacute;m existe na m&iacute;dia nacional irlandesa. As pessoas pertencentes a comunidades de l&iacute;ngua predominantemente irlandesa (o <a href="http://en.wikipedia.org/wiki/Gaeltacht" id="w">Gaeltacht</a>) existem principalmente na costa ocidental da ilha.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Christchurch_Cathedral_&shy;_Dublin.jpg%7Cthumb%7C%5B%5BCatedral_da_Sant%C3%ADssima_Trindade_(Dublin)" id="w">Catedral da Sant&iacute;ssima Trindade]].</a></p>&#10;<p>Na Rep&uacute;blica da Irlanda, 86,8% da popula&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Cat&oacute;lica</a>, religi&atilde;o introduzida por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">S&atilde;o Patr&iacute;cio</a>, mas tem havido um enorme decl&iacute;nio na participa&ccedil;&atilde;o em servi&ccedil;os religiosos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Entre <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> e <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a presen&ccedil;a regular na <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>, j&aacute; em decl&iacute;nio anteriormente, havia diminu&iacute;do de 60% para 48% (em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> excedeu os 90%), existindo apenas dois semin&aacute;rios em todo o pa&iacute;s.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A imagem da Igreja tamb&eacute;m foi danificada na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> por causa de uma s&eacute;rie de esc&acirc;ndalos sexuais e encobrimentos dentro da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a>. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, na sequ&ecirc;ncia de um embargo de cerca de 60 anos, os eleitores escolheram voltar a legalizar o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> na Rep&uacute;blica. Mesmo assim, o n&uacute;mero de praticantes &eacute; superior &agrave; m&eacute;dia europeia. A religi&atilde;o cat&oacute;lica na Irlanda &eacute; tamb&eacute;m um s&iacute;mbolo de identifica&ccedil;&atilde;o nacional.</p>&#10;<p>A segunda igreja crist&atilde; com maior n&uacute;mero de praticantes, &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_da_Irlanda" id="w">Igreja da Irlanda</a>, que, depois de experimentar uma queda durante a maior parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, tem vindo a crescer o seu n&uacute;mero de participantes, de acordo com o censo de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, como j&aacute; tem acontecido com outras religi&otilde;es crist&atilde;s e <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micas</a>. <a href="http://en.wikipedia.org/wiki/Judeus" id="w">Comunidades judaica</a> viviam na Irlanda, durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, e uma comunidade de <a href="http://en.wikipedia.org/wiki/Sefardita" id="w">sefarditas</a> fixou&shy;se em Dublin, em <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>.</p>&#10;<p>De acordo com o censo de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o n&uacute;mero de pessoas que afirmaram n&atilde;o pertencer a nenhuma religi&atilde;o foi de 186.318 (4,4%). Adicionalmente, 1515 pessoas declararam ser <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticas</a> e 929 <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateus</a>. Portanto, o total n&atilde;o&shy;religioso &eacute; de 4,5% da popula&ccedil;&atilde;o. O resto da popula&ccedil;&atilde;o, ou 70.322 (1,7%), n&atilde;o declarou nenhuma religi&atilde;o.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Government_Buildings%2C_Dublin.jpg%7Cthumb" id="w">[[Edif&iacute;cios do Governo]].</a></p>&#10;<p>A Irlanda &eacute; uma <a href="http://en.wikipedia.org/wiki/Democracia_parlamentar" id="w">democracia parlamentar</a>. O poder <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">legislativo</a> &eacute; exercido pelo Parlamento (<i>Oireachtas</i>), constitu&iacute;do pelo Presidente e duas c&acirc;maras: o <a href="http://en.wikipedia.org/wiki/D%C3%A1il_%C3%89ireann" id="w">D&aacute;il &Eacute;ireann</a> (<a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados" id="w">C&acirc;mara dos Deputados</a>) e o <a href="http://en.wikipedia.org/wiki/Seanad_%C3%89ireann" id="w">Seanad &Eacute;ireann</a> (<a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>). Os 166 membros do D&aacute;il s&atilde;o eleitos por sufr&aacute;gio universal, por um per&iacute;odo m&aacute;ximo de cinco anos, segundo o sistema de representa&ccedil;&atilde;o proporcional. O Senado comp&otilde;e&shy;se de 60 membros, dos quais 11 s&atilde;o nomeados pelo <a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a> (<i>Taoiseach</i>), 43 s&atilde;o eleitos pelos membros do D&aacute;il, do anterior Seanad e das autoridades locais a partir de listas de candidatos que pertencem a cinco sectores essenciais da sociedade: educa&ccedil;&atilde;o, agricultura, trabalhadores, ind&uacute;stria e com&eacute;rcio e administra&ccedil;&atilde;o. As universidades elegem seis membros do Senado.</p>&#10;<p>Qualquer proposta de lei de revis&atilde;o constitucional necessita do acordo das duas <a href="http://en.wikipedia.org/wiki/C%C3%A2mara" id="w">c&acirc;maras</a> e de ser ratificada por referendo. O Presidente, que &eacute; eleito directamente por sete anos, nomeia, sob proposta do D&aacute;il, o Primeiro&shy;Ministro e sob proposta deste e o acordo pr&eacute;vio do D&aacute;il, os ministros. O D&aacute;il &Eacute;ireann pode ser convocado ou dissolvido pelo Presidente, ap&oacute;s parecer do Primeiro&shy;Ministro. O Governo &eacute; constitu&iacute;do por um m&aacute;ximo de 15 membros, dos quais dois devem pertencer ao Senado e os restantes ao D&aacute;il.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Presidente_da_Irlanda" id="w">presidente</a> atua como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> e &eacute; eleito para um mandato de sete anos e pode ser reeleito uma vez. O presidente &eacute; essencialmente uma figura simb&oacute;lica, mas a ele &eacute; confiado com certos poderes constitucionais com o parecer do <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado_(Irlanda)" id="w">Conselho de Estado</a>. O escrit&oacute;rio tem absoluta discri&ccedil;&atilde;o em algumas &aacute;reas, como refere um projeto de lei para o Supremo Tribunal para um julgamento sobre sua constitucionalidade.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> <a href="http://en.wikipedia.org/wiki/Michael_D._Higgins" id="w">Michael D. Higgins</a> tornou&shy;se o nono presidente da Irlanda em 11 de novembro de 2011.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>A Rep&uacute;blica da Irlanda tinha tradicionalmente vinte e seis munic&iacute;pios, e estes ainda s&atilde;o utilizados em contextos culturais e desportivos. Eles tamb&eacute;m s&atilde;o utilizados para fins postais. Os c&iacute;rculos eleitorais do D&aacute;il s&atilde;o obrigados por lei a seguir os limites dos concelhos, tanto quanto poss&iacute;vel. Da&iacute;, os munic&iacute;pios com maior popula&ccedil;&atilde;o t&ecirc;m v&aacute;rios c&iacute;rculos eleitorais (por exemplo, Limerick Leste/Oeste) e alguns c&iacute;rculos eleitorais compostos por mais de um concelho (por exemplo, Sligo&shy;Leitrim Norte), mas de uma maneira geral, as fronteiras n&atilde;o s&atilde;o reais.</p>&#10;<p>No entanto, j&aacute; existiu um processo de reestrutura&ccedil;&atilde;o, como a aboli&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Condado_de_Dublin" id="w">Condado de Dublin</a>, distribu&iacute;ndo&shy;o entre os tr&ecirc;s novos concelhos municipais na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> e de <a href="http://en.wikipedia.org/wiki/Condado_de_Tipperary" id="w">Condado de Tipperary</a>, tendo sido, administrativamente, dois condados distintos desde a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>. Actualmente, existe um total de vinte e nove concelhos administrativos e cinco cidades. As cinco cidades &shy; <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, <a href="http://en.wikipedia.org/wiki/Cork" id="w">Cork</a>, <a href="http://en.wikipedia.org/wiki/Limerick" id="w">Limerick</a>, <a href="http://en.wikipedia.org/wiki/Galway" id="w">Galway</a> e <a href="http://en.wikipedia.org/wiki/Waterford" id="w">Waterford</a> (<a href="http://en.wikipedia.org/wiki/Kilkenny" id="w">Kilkenny</a> &eacute; uma cidade, mas n&atilde;o possui um conselho municipal) &shy; s&atilde;o administradas separadamente do restante dos seus respectivos munic&iacute;pios. Existe ainda cinco vilas &shy; <a href="http://en.wikipedia.org/wiki/Clonmel" id="w">Clonmel</a>, <a href="http://en.wikipedia.org/wiki/Drogheda" id="w">Drogheda</a>, Kilkenny, <a href="http://en.wikipedia.org/wiki/Sligo" id="w">Sligo</a> e <a href="http://en.wikipedia.org/wiki/Wexford" id="w">Wexford</a> &shy; que t&ecirc;m um n&iacute;vel de autonomia dentro do concelho. Os munic&iacute;pios est&atilde;o agrupados em regi&otilde;es para fins estat&iacute;sticos. Eis a lista de condados da Rep&uacute;blica da Irlanda:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="10">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Ireland_Numbered.png%7Cthumb%7C270px" id="w">Mapa da Rep&uacute;blica da Irlanda (a verde) com os condados numerados.</a></td>&#10;<td style="font&shy;size: 90%&semi;"><b>Rep&uacute;blica da Irlanda</b>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Dublin" id="w">Dublin</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a><br/>&mdash; <a href="http://en.wikipedia.org/wiki/Condado_de_Dun_Laoghaire&shy;Rathdown" id="w">D&uacute;n Laoghaire&shy;Rathdown</a><br/>&mdash; <a href="http://en.wikipedia.org/wiki/Fingal" id="w">Fingal</a><br/>&mdash; <a href="http://en.wikipedia.org/wiki/Condado_de_South_Dublin" id="w">South Dublin</a></small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Wicklow" id="w">Wicklow</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Wexford" id="w">Wexford</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Wexford" id="w">Wexford</a> (Vila)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Carlow" id="w">Carlow</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Kildare" id="w">Kildare</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Meath" id="w">Meath</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Louth" id="w">Louth</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Drogheda" id="w">Drogheda</a> (Vila)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Monaghan" id="w">Monaghan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Cavan" id="w">Cavan</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Longford" id="w">Longford</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Westmeath" id="w">Westmeath</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Offaly" id="w">Offaly</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Laois" id="w">Laois</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Kilkenny" id="w">Kilkenny</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Kilkenny" id="w">Kilkenny</a> (Vila)</small></li></ol></td>&#10;<td style="font&shy;size: 90%&semi;">&#10;<ol start="15">&#10;&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Waterford" id="w">Waterford</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Waterford" id="w">Waterford</a></small>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Cork" id="w">Cork</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Cork" id="w">Cork</a></small>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Kerry" id="w">Kerry</a>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Limerick" id="w">Limerick</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Limerick" id="w">Limerick City</a></small>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Tipperary" id="w">Tipperary</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Condado_de_Tipperary_Norte" id="w">North Tipperary</a></small><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Condado_de_Tipperary_Sul" id="w">South Tipperary</a></small><br/>&#160&semi;<small>&mdash; <a href="http://en.wikipedia.org/wiki/Clonmel" id="w">Clonmel</a> (Vila)</small>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Clare" id="w">Clare</a>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Galway" id="w">Galway</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Galway" id="w">Galway</a></small>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Mayo" id="w">Mayo</a>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Roscommon" id="w">Roscommon</a>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Sligo" id="w">Sligo</a><br/><small>&mdash; <a href="http://en.wikipedia.org/wiki/Sligo" id="w">Sligo</a> (Vila)</small>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Leitrim" id="w">Leitrim</a>&#10;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Condado_de_Donegal" id="w">Donegal</a>&#10;</li></ol></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Irish_Financial_Services_Centre_on_Custom_House_Quay_&shy;_geograph.org.uk_&shy;_1743502.jpg%7Cthumb" id="w">Centro Internacional de Servi&ccedil;os Financeiros, em [[Dublin]].</a></p>&#10;<p>Desde os anos 1980, a <a href="http://en.wikipedia.org/wiki/Economia_da_Rep%C3%BAblica_da_Irlanda" id="w">economia irlandesa</a> deixou de ser predominantemente agr&iacute;cola e transformou&shy;se em uma economia moderna focada em ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>. O pa&iacute;s adotou o <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> em 2002, juntamente com onze outros <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_UE" id="w">Estados&shy;membros da UE</a>.<sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[41]</a></sup> O pa&iacute;s &eacute; fortemente dependente de <a href="http://en.wikipedia.org/wiki/Investimento_estrangeiro_direto" id="w">investimento estrangeiro direto</a> e tem atra&iacute;do v&aacute;rias empresas <a href="http://en.wikipedia.org/wiki/Multinacionais" id="w">multinacionais</a>, devido a uma for&ccedil;a de trabalho altamente qualificada e uma taxa de impostos baixa.<sup id="_ref&shy;2009forfasACR_a" class="reference"><a href="#_note&shy;2009forfasACR" title="">[42]</a></sup></p>&#10;<p>Algumas empresas, como a <a href="http://en.wikipedia.org/wiki/Intel" id="w">Intel</a>, investiram na Irlanda durante o final dos anos 1980, mais tarde seguida pela <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> e pelo <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>. A Irlanda &eacute; classificada como s&eacute;tima economia mais economicamente livre no mundo, segundo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Liberdade_Econ%C3%B4mica" id="w">&Iacute;ndice de Liberdade Econ&ocirc;mica</a>. Em termos de <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a>, a Irlanda &eacute; um dos pa&iacute;ses mais ricos da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B4mico" id="w">Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico</a> (OCDE) e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE). No entanto, o pa&iacute;s est&aacute; abaixo da m&eacute;dia da OCDE em termos de <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">PNB</a> per capita. O PIB &eacute; significativamente maior que o PNB devido &agrave; grande quantidade de empresas multinacionais com sede na Irlanda.<sup id="_ref&shy;2009forfasACR_b" class="reference"><a href="#_note&shy;2009forfasACR" title="">[42]</a></sup></p>&#10;<p>A partir no in&iacute;cio dos anos 1990, o pa&iacute;s experimentou um crescimento econ&ocirc;mico sem precedentes que foi alimentado por um aumento dram&aacute;tico em constru&ccedil;&atilde;o, gastos do consumidor e investimento, o que ficou conhecido como o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Tigre_Celta" id="w">Tigre Celta</a>. O ritmo de crescimento abrandou em 2007 e levou &agrave; explos&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Bolha_imobili%C3%A1ria" id="w">bolha imobili&aacute;ria</a> que havia se desenvolvido ao longo do tempo.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A queda abrupta dos pre&ccedil;os das propriedades revelou a sobre&shy;exposi&ccedil;&atilde;o da economia sobre a constru&ccedil;&atilde;o e tem contribu&iacute;do para a manuten&ccedil;&atilde;o da crise banc&aacute;ria irlandesa. A Irlanda entrou oficialmente em <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> em 2008, ap&oacute;s v&aacute;rios meses consecutivos de contra&ccedil;&atilde;o econ&ocirc;mica.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:O%26%2339%3BConnell_Street_Dublin_%26amp%3B_Jim_Larkin.JPG%7Cthumb%7Cupright%7Cesquerda" id="w">A &#39&semi;&#39&semi;[[Spire of Dublin]]&#39&semi;&#39&semi; simboliza a moderniza&ccedil;&atilde;o e o crescimento econ&ocirc;mico da Irlanda.</a></p>&#10;<p>A economia do pa&iacute;s se contraiu &shy;1,7% em 2008, &shy;7,1% em 2009 e &shy;1% em 2010. O pa&iacute;s saiu oficialmente da recess&atilde;o em 2010, quando foi auxiliado por um forte crescimento, de 6,9%, nas exporta&ccedil;&otilde;es do primeiro trimestre.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> No entanto, devido a um aumento significativo no custo dos empr&eacute;stimos e recapitaliza&ccedil;&atilde;o banc&aacute;ria, a Irlanda aceitou 85 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> do programa de assist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI) e de empr&eacute;stimos bilaterais do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Algumas previs&otilde;es estimam que a Irlanda ir&aacute; crescer 0,9% em 2011 e 2,2% em 2012.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Embora as corpora&ccedil;&otilde;es multinacionais dominem setor de exporta&ccedil;&otilde;es da Irlanda, esse setor econ&ocirc;mico contribui significativamente para a renda nacional. O pa&iacute;s &eacute; um dos maiores exportadores de produtos farmac&ecirc;uticos, <i><a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a></i> e servi&ccedil;os relacionados no mundo, al&eacute;m de ser o s&eacute;timo maior produtor de concentrados de <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> e o d&eacute;cimo segundo maior produtor de concentrados de <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>. O pa&iacute;s tamb&eacute;m tem dep&oacute;sitos significativos de <a href="http://en.wikipedia.org/wiki/Gipsita" id="w">gipsita</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e quantidades menores de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Barita" id="w">barita</a> e <a href="http://en.wikipedia.org/wiki/Dolomita" id="w">dolomita</a>.<sup id="_ref&shy;CIA_b" class="reference"><a href="#_note&shy;CIA" title="">[41]</a></sup></p>&#10;<p>Outras exporta&ccedil;&otilde;es incluem produtos agro&shy;alimentares, <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a>, carne, produtos l&aacute;cteos e <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>. As principais importa&ccedil;&otilde;es da Irlanda incluem equipamentos de inform&aacute;tica, produtos qu&iacute;micos, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e produtos petrol&iacute;feros, t&ecirc;xteis e vestu&aacute;rio. A diferen&ccedil;a entre as exporta&ccedil;&otilde;es (&euro; 89,4 bilh&otilde;es) e importa&ccedil;&otilde;es (&euro; 45,5 bilh&otilde;es) resultou em um <a href="http://en.wikipedia.org/wiki/Super%C3%A1vit" id="w">super&aacute;vit</a> comercial anual de <a href="http://en.wikipedia.org/wiki/&euro;" id="w">&euro;</a> 43,9 bilh&otilde;es em 2010, o maior super&aacute;vit comercial em rela&ccedil;&atilde;o ao PIB alcan&ccedil;ado por qualquer <a href="http://en.wikipedia.org/wiki/Estado&shy;membro_da_UE" id="w">Estado&shy;membro da UE</a>.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[48]</a></sup></p>&#10;<p>A UE &eacute; de longe o parceiro comercial mais importante do pa&iacute;s, respondendo por 57,9% das exporta&ccedil;&otilde;es e 60,7% das importa&ccedil;&otilde;es irlandesas. O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> &eacute; o parceiro comercial mais importante no &acirc;mbito da UE, respondendo por 15,4% das exporta&ccedil;&otilde;es e 32,1% das importa&ccedil;&otilde;es. Fora da UE, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> responderam por 23,2% das exporta&ccedil;&otilde;es e 14,1% das importa&ccedil;&otilde;es em 2010.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[48]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:R.C.S.I_Disease_Research_Centre.jpg%7Cthumb" id="w">Centro de Pesquisa de Doen&ccedil;as no Hospital Beaumont, em [[Dublin]].</a></p>&#10;<p>O Ministro da Sa&uacute;de tem a responsabilidade de definir a pol&iacute;tica geral do servi&ccedil;o de sa&uacute;de. Toda pessoa f&iacute;sica residente na Irlanda tem o  direito de receber cuidados de sa&uacute;de atrav&eacute;s do sistema p&uacute;blico de sa&uacute;de, que &eacute; gerido pelo Servi&ccedil;o Executivo de Sa&uacute;de e financiado por impostos gerais. Uma pessoa pode ser obrigada a pagar uma taxa subsidiada pela assist&ecirc;ncia m&eacute;dica recebida, o que depende de fatores como  renda, idade, tipo de doen&ccedil;a ou incapacidade. Todos os servi&ccedil;os de maternidade s&atilde;o fornecidos gratuitamente para crian&ccedil;as com idade de at&eacute; 6 meses. Cuidados de emerg&ecirc;ncia s&atilde;o fornecidos gratuitamente para qualquer pessoa admitida atrav&eacute;s dos servi&ccedil;os de urg&ecirc;ncia. No entanto, aos visitantes dos departamentos de Acidente e Emerg&ecirc;ncia, em situa&ccedil;&otilde;es n&atilde;o&shy;emergenciais que n&atilde;o s&atilde;o referidas pelo m&eacute;dico da fam&iacute;lia, pode incorrer uma taxa de &euro; 100. Em algumas circunst&acirc;ncias essa taxa n&atilde;o &eacute; paga ou pode ser dispensada.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Qualquer pessoa que tenha um <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_Europeu_de_Seguro_de_Doen%C3%A7a" id="w">Cart&atilde;o Europeu de Seguro de Doen&ccedil;a</a> tem o direito de livre de manuten&ccedil;&atilde;o e tratamento em leitos p&uacute;blicos no sistema p&uacute;blico de sa&uacute;de e em hospitais privados. Servi&ccedil;os ambulatoriais tamb&eacute;m s&atilde;o fornecidas gratuitamente. No entanto, a maioria dos pacientes com renda m&eacute;dia ou acima s&atilde;o obrigados a pagar as despesas hospitalares subsidiadas. Os seguros privados de sa&uacute;de est&atilde;o dispon&iacute;veis &agrave; popula&ccedil;&atilde;o para aqueles que querem usar esse tipo de servi&ccedil;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> na Irlanda &eacute; 79,2 anos, sendo 76,8 anos para os homens e 81,6 anos para as mulheres.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O pa&iacute;s tem a maior <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> na Uni&atilde;o Europeia (16,8 nascimentos por 1.000 habitantes, contra uma m&eacute;dia europeia de 10,7)<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e uma taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> muito baixa (3,5 por 1.000 nascidos vivos).</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:University_College_Cork_&shy;_geograph.org.uk_&shy;_41771.jpg%7Cthumb" id="w">A &#39&semi;&#39&semi;[[University College Cork]]&#39&semi;&#39&semi; foi fundada em 1845 e &eacute; uma universidade constituinte da [[Universidade Nacional da Irlanda]].</a></p>&#10;<p>A Irlanda tem tr&ecirc;s n&iacute;veis de ensino: prim&aacute;rio, secund&aacute;rio e superior. Os sistemas de ensino est&atilde;o, em grande parte, sob a orienta&ccedil;&atilde;o do governo atrav&eacute;s do Ministro da Educa&ccedil;&atilde;o e Habilidades. Escolas prim&aacute;rias e secund&aacute;rias reconhecidas devem aderir ao curr&iacute;culo estabelecido pelos &oacute;rg&atilde;os competentes. O ensino &eacute; obrigat&oacute;rio entre as idades de 6 e 15 anos e todas as crian&ccedil;as at&eacute; a idade de 18 anos devem completar os tr&ecirc;s primeiros anos do ensino secund&aacute;rio, incluindo uma sess&atilde;o do exame de <i>Certificado J&uacute;nior</i>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>O <i>Leaving Certificate</i>, que &eacute; aplicado ap&oacute;s dois anos de estudo, &eacute; o exame final do sistema de ensino secund&aacute;rio. Aqueles que pretendem prosseguir para o ensino superior, normalmente fazem este exame, com acesso a cursos de terceiro n&iacute;vel, geralmente dependendo dos resultados obtidos a partir das seis melhores disciplinas cursadas, numa base competitiva.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Pr&ecirc;mios de terceiro n&iacute;vel de educa&ccedil;&atilde;o s&atilde;o conferidos por mais de 38 institui&ccedil;&otilde;es de ensino superior, incluindo a <i><a href="http://en.wikipedia.org/wiki/University_College_Dublin" id="w">University College Dublin</a><b>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Dublin" id="w">Universidade de Dublin</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Dublin" id="w">Instituto de Tecnologia de Dublin</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_da_Irlanda" id="w">Universidade Nacional da Irlanda</a>, o Instituto de Tecnologia de Cork, o Instituto de Tecnologia de Waterford e a <a href="http://en.wikipedia.org/wiki/Universidade_de_Limerick" id="w">Universidade de Limerick</a>. Estas s&atilde;o as autoridades que conferem o grau de aprova&ccedil;&atilde;o pelo governo e podem conceder pr&ecirc;mios em todos os n&iacute;veis acad&ecirc;micos.</b></i></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Programa_Internacional_de_Avalia%C3%A7%C3%A3o_de_Alunos" id="w">Programa Internacional de Avalia&ccedil;&atilde;o de Alunos</a> (PISA), coordenado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B4mico" id="w">Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico</a> (OCDE), atualmente classifica a educa&ccedil;&atilde;o da Irlanda como a 20&ordf; melhor do mundo entre os pa&iacute;ses participantes em &aacute;reas como ci&ecirc;ncia, sendo significativamente maior do que a m&eacute;dia da OCDE.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 2006, os estudantes irlandeses com 15 anos tiveram o segundo maior n&iacute;vel de literacia em leitura na Uni&atilde;o Europeia.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Os n&iacute;veis de ensino prim&aacute;rio, secund&aacute;rio e superior s&atilde;o todos gratuitos na Irlanda para todos os cidad&atilde;os da Uni&atilde;o Europeia.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dublin_Airport%2C_May_2011_(05).JPG%7Cthumb%7Cesquerda" id="w">Terminal 2 do [[Aeroporto de Dublin]].</a></p>&#10;<p>Os tr&ecirc;s principais aeroportos internacionais da Rep&uacute;blica da Irlanda s&atilde;o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Dublin" id="w">Dublin</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Shannon" id="w">Shannon</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Cork" id="w">Cork</a>, que servem muitas rotas europeias e intercontinentais com voos regulares e fretados. A rota <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>&shy;<a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a> &eacute; a rota a&eacute;rea internacional mais movimentada da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, sendo que 4,5 milh&otilde;es de pessoas voaram entre as duas cidades em 2006.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> A <a href="http://en.wikipedia.org/wiki/Aer_Lingus" id="w">Aer Lingus</a> &eacute; a companhia a&eacute;rea de bandeira irlandesa, embora a <a href="http://en.wikipedia.org/wiki/Ryanair" id="w">Ryanair</a> seja a maior companhia a&eacute;rea do pa&iacute;s. A Ryanair &eacute; a maior companhia a&eacute;rea de baixo custo da Europa,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> a segunda maior em termos de n&uacute;mero de passageiros e a maior do mundo em termos de n&uacute;mero de passageiros internacionais.<sup id="_ref&shy;watspax2007_a" class="reference"><a href="#_note&shy;watspax2007" title="">[60]</a></sup></p>&#10;<p>Os servi&ccedil;os de transporte ferrovi&aacute;rio s&atilde;o fornecidos pela <a href="http://en.wikipedia.org/wiki/Iarnr%C3%B3d_%C3%89ireann" id="w">Iarnr&oacute;d &Eacute;ireann</a>, que opera todos os servi&ccedil;os ferrovi&aacute;rios suburbanos intermunicipais internos e de mercadorias no pa&iacute;s. <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a> &eacute; o centro da rede com duas esta&ccedil;&otilde;es principais, as esta&ccedil;&otilde;es Heuston e Connolly, que liga a cidades &agrave;s principais cidades do pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">Auto&shy;estradas</a>, estradas nacionais prim&aacute;rias e secund&aacute;rias s&atilde;o geridas pela Autoridade Nacional de Estradas, enquanto estradas regionais e locais s&atilde;o geridas pelas autoridades locais em cada uma das suas respectivas &aacute;reas. A rede rodovi&aacute;ria &eacute; focada principalmente na capital, Dublin, mas auto&shy;estradas est&atilde;o atualmente a serem ampliadas a outras cidades, como parte do programa de investimento <i>Transporte 21</i>, que pretende expandir significativamente e melhorar a rede de transportes da Irlanda no per&iacute;odo entre 2006 e 2015.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Irish_clover.jpg%7Cthumb%7CO_%26%2339%3B%26%2339%3B%5B%5BShamrock%5D%5D%26%2339%3B%26%2339%3B_ou_%5B%5Btrevo%5D%5D%2C_planta_usada_por_%5B%5BS%C3%A3o_Patr%C3%ADcio%5D%5D_para_ilustrar_a_doutrina_da_%5B%5BTrindade_(cristianismo)" id="w">Trindade]].</a></p>&#10;<p>Na cultura irlandesa, destacam&shy;se os escritores <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a> e <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, para al&eacute;m dos quatro <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_da_Literatura" id="w">Nobel da Literatura</a>: <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a>, <a href="http://en.wikipedia.org/wiki/W._B._Yeats" id="w">W. B. Yeats</a>, <a href="http://en.wikipedia.org/wiki/Samuel_Beckett" id="w">Samuel Beckett</a> e <a href="http://en.wikipedia.org/wiki/Seamus_Heaney" id="w">Seamus Heaney</a>. Apenas um irland&ecirc;s ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel_da_F%C3%ADsica" id="w">Nobel da F&iacute;sica</a>, por <a href="http://en.wikipedia.org/wiki/Ernest_Walton" id="w">Ernest Walton</a>, em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>. Para al&eacute;m desses, tamb&eacute;m deram contributo <a href="http://en.wikipedia.org/wiki/William_Thompson_(naturalista)" id="w">William Thompson</a>, importante naturalista, e <a href="http://en.wikipedia.org/wiki/William_Rowan_Hamilton" id="w">William Rowan Hamilton</a>, foi um renomado <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<p>Uma das mais lotadas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a> &eacute; o chamado <a href="http://en.wikipedia.org/wiki/Temple_Bar" id="w">Temple Bar</a> (a antiga &aacute;rea onde &eacute; poss&iacute;vel encontrar pessoas de todo o mundo) ou em locais diversos como a moderna <a href="http://en.wikipedia.org/wiki/Thunder_Road_Cafe" id="w">Thunder Road Cafe</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Na dan&ccedil;a destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Riverdance" id="w">Riverdance</a>. O primeiro m&eacute;dico com t&iacute;tulo nobili&aacute;rquico, Sir <a href="http://en.wikipedia.org/wiki/Hans_Sloane" id="w">Hans Sloane</a>, foi um m&eacute;dico irland&ecirc;s cujo <i>hobby</i> era a <a href="http://en.wikipedia.org/wiki/Bot%C3%A2nica" id="w">bot&acirc;nica</a> e cuja colec&ccedil;&atilde;o &eacute; o n&uacute;cleo do <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>.</p>&#10;<p>O dia nacional &eacute; a <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> para homenagear o padroeiro da Irlanda: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">S&atilde;o Patr&iacute;cio</a>, que promoveu o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> na ilha. Diz&shy;se que expulsou as cobras de todas as partes do territ&oacute;rio. A <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a>, que aparece na crista da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Leinster" id="w">Leinster</a> e o <a href="http://en.wikipedia.org/wiki/Trevo" id="w">trevo</a> de tr&ecirc;s folhas, tamb&eacute;m s&atilde;o identificados como s&iacute;mbolos da Irlanda. O trevo de tr&ecirc;s folhas &eacute; um s&iacute;mbolo do pa&iacute;s, porque &eacute; dito que S&atilde;o Patr&iacute;cio o utilizou para explicar a <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>. A cor verde tamb&eacute;m &eacute; a cor mais associada &agrave; Irlanda, e est&aacute; presente na bandeira nacional representando os crist&atilde;os da Irlanda.</p>&#10;<p>O verdadeiro amor e amizade s&atilde;o selados com o <a href="http://en.wikipedia.org/wiki/Claddagh_Ring" id="w">Claddagh Ring</a>. Este anel m&iacute;stico tem a sua origem h&aacute; 300 anos atr&aacute;s numa antiga aldeia de pescadores em <a href="http://en.wikipedia.org/wiki/Claddagh" id="w">Claddagh</a>, nos arredores da cidade de <a href="http://en.wikipedia.org/wiki/Galway" id="w">Galway</a>, na costa oeste da Irlanda. O anel &eacute; entregue como um s&iacute;mbolo de amizade ou como <a href="http://en.wikipedia.org/wiki/Anel" id="w">anel de noivado</a>.</p>&#10;<p>O dia depois de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a>, &eacute; celebrado com dia de <a href="http://en.wikipedia.org/wiki/Santo_Estev%C3%A3o" id="w">Santo Estev&atilde;o</a>. A <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1 de fevereiro</a> &eacute; celebrada a festa c&eacute;ltica <a href="http://en.wikipedia.org/wiki/Imbolc" id="w">Imbolc</a>, a festa da fertilidade da terra e da deusa Brid, a deusa do fogo. Hoje &eacute; chamada de festa de <a href="http://en.wikipedia.org/wiki/Santa_Br%C3%ADgida" id="w">Santa Br&iacute;gida</a>, segundo o padr&atilde;o do pa&iacute;s. Os irlandeses colocam uma imagem de Santa Br&iacute;gida nos cruzamentos e nas suas casas para evitar inc&ecirc;ndios. Outras celebra&ccedil;&otilde;es pr&eacute;&shy;crist&atilde;s mant&ecirc;m os seus nomes pag&atilde;os em irland&ecirc;s e s&atilde;o hoje nomes de alguns dos meses do ano: <a href="http://en.wikipedia.org/wiki/Bealtaine" id="w">Bealtaine</a> (Maio), comemora o in&iacute;cio do Ver&atilde;o, <a href="http://en.wikipedia.org/wiki/Moon" id="w">Moon</a> (Agosto) a festa da colheita e <a href="http://en.wikipedia.org/wiki/Samhain" id="w">Samhain</a> (Novembro), a festa dos mortos e do novo ano. Este &uacute;ltimo, &agrave; semelhan&ccedil;a da festa de <a href="http://en.wikipedia.org/wiki/Todos_os_Santos" id="w">Todos os Santos</a>.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Yeats1923.jpg%7Cupright%7Cthumb%7Cdireita" id="w">[[William Butler Yeats]].</a></p>&#10;<p>A Irlanda &eacute; famosa pelo <a href="http://en.wikipedia.org/wiki/Book_of_Kells" id="w">Book of Kells</a>, tamb&eacute;m conhecido como o Grande Evangelho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Columba" id="w">S&atilde;o Columba</a>, que &eacute; um <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscrito</a> ilustrado com motivos decorativos, feito por <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monges</a> c&eacute;lticos at&eacute; ao ano de <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>. A principal pe&ccedil;a do <a href="http://en.wikipedia.org/wiki/Cristianismo_irland%C3%AAs" id="w">cristianismo irland&ecirc;s</a> e da arte&shy;sax&oacute;nica irlandesa, &eacute;, apesar de estar inacabada, um dos mais sumptuosos <a href="http://en.wikipedia.org/wiki/Miniatura" id="w">manuscritos iluminados</a> que sobreviveram desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Devido &agrave; sua grande beleza e excelente acabamento t&eacute;cnico, este manuscrito &eacute; considerado por muitos especialistas como um dos mais importantes vest&iacute;gios da arte religiosa medieval. Escrito em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <i>o Livro de Kells</i> cont&eacute;m quatro <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelhos</a> do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> irlandesa representa a mais antiga poesia <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vern&aacute;cula</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Os primeiros exemplos datam do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, e s&atilde;o geralmente pequenas obras de <a href="http://en.wikipedia.org/wiki/Poesia_l%C3%ADrica" id="w">poesia l&iacute;rica</a>, que abordam quest&otilde;es de car&aacute;cter religioso ou naturalista. Eram muitas vezes compostas por escribas, &agrave; margem dos <a href="http://en.wikipedia.org/wiki/Miniatura" id="w">manuscritos iluminados</a> que eles pr&oacute;prios copiaram.</p>&#10;<p>Na Irlanda nasceram escritores como <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a>, <a href="http://en.wikipedia.org/wiki/Brendan_Behan" id="w">Brendan Behan</a>, <a href="http://en.wikipedia.org/wiki/Douglas_Hyde" id="w">Douglas Hyde</a>, <a href="http://en.wikipedia.org/wiki/Flann_O%26%2339%3BBrien" id="w">Flann O&#39&semi;Brien</a>, <a href="http://en.wikipedia.org/wiki/Sheridan_Le_Fanu" id="w">Sheridan Le Fanu</a>, <a href="http://en.wikipedia.org/wiki/Sean_O%26%2339%3BCasey" id="w">Sean O&#39&semi;Casey</a>, <a href="http://en.wikipedia.org/wiki/George_Berkeley" id="w">George Berkeley</a>, <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a>, <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a>, <a href="http://en.wikipedia.org/wiki/Richard_Brinsley_Sheridan" id="w">Richard Brinsley Sheridan</a>, <a href="http://en.wikipedia.org/wiki/Oliver_Goldsmith" id="w">Oliver Goldsmith</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, <a href="http://en.wikipedia.org/wiki/Bram_Stoker" id="w">Bram Stoker</a>, <a href="http://en.wikipedia.org/wiki/W._B._Yeats" id="w">W. B. Yeats</a>, <a href="http://en.wikipedia.org/wiki/Samuel_Beckett" id="w">Samuel Beckett</a>, <a href="http://en.wikipedia.org/wiki/Seamus_Heaney" id="w">Seamus Heaney</a>, <a href="http://en.wikipedia.org/wiki/Herminie_Templeton_Kavanagh" id="w">Herminie T. Kavanagh</a>, <a href="http://en.wikipedia.org/wiki/Eoin_Colfer" id="w">Eoin Colfer</a>, <a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a>, <a href="http://en.wikipedia.org/wiki/Marian_Keyes" id="w">Marian Keyes</a>, entre outros.</p>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p>Existem v&aacute;rias figuras internacionais naturais da Irlanda e que t&ecirc;m triunfado em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>: <a href="http://en.wikipedia.org/wiki/Maureen_O%26%2339%3BHara" id="w">Maureen O&#39&semi;Hara</a>, <a href="http://en.wikipedia.org/wiki/Barry_Fitzgerald" id="w">Barry Fitzgerald</a>, <a href="http://en.wikipedia.org/wiki/George_Brent" id="w">George Brent</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Shields" id="w">Arthur Shields</a> <a href="http://en.wikipedia.org/wiki/Maureen_O%26%2339%3BSullivan" id="w">Maureen O&#39&semi;Sullivan</a>, <a href="http://en.wikipedia.org/wiki/Richard_Harris" id="w">Richard Harris</a>, <a href="http://en.wikipedia.org/wiki/Peter_O%26%2339%3BToole" id="w">Peter O&#39&semi;Toole</a>, <a href="http://en.wikipedia.org/wiki/Pierce_Brosnan" id="w">Pierce Brosnan</a>, <a href="http://en.wikipedia.org/wiki/Gabriel_Byrne" id="w">Gabriel Byrne</a>, <a href="http://en.wikipedia.org/wiki/Brendan_Gleeson" id="w">Brendan Gleeson</a>, <a href="http://en.wikipedia.org/wiki/Colm_Meaney" id="w">Colm Meaney</a>, <a href="http://en.wikipedia.org/wiki/Colin_Farrell" id="w">Colin Farrell</a>, <a href="http://en.wikipedia.org/wiki/Jamie_Dornan" id="w">Jamie Dornan</a>, <a href="http://en.wikipedia.org/wiki/Brenda_Fricker" id="w">Brenda Fricker</a>, <a href="http://en.wikipedia.org/wiki/Jonathan_Rhys_Meyers" id="w">Jonathan Rhys Meyers</a>, <a href="http://en.wikipedia.org/wiki/Stuart_Townsend" id="w">Stuart Townsend</a>, <a href="http://en.wikipedia.org/wiki/Cillian_Murphy" id="w">Cillian Murphy</a>, <a href="http://en.wikipedia.org/wiki/Liam_Neeson" id="w">Liam Neeson</a> e <a href="http://en.wikipedia.org/wiki/Evanna_Lynch" id="w">Evanna Lynch</a>. Outros nomes, como <a href="http://en.wikipedia.org/wiki/Neil_Jordan" id="w">Neil Jordan</a> e <a href="http://en.wikipedia.org/wiki/Jim_Sheridan" id="w">Jim Sheridan</a>, tamb&eacute;m se notabilizaram no mundo do cinema como directores de produ&ccedil;&atilde;o.</p>&#10;<p>V&aacute;rios filmes foram filmados na Irlanda, tais como <i><a href="http://en.wikipedia.org/wiki/Braveheart" id="w">Braveheart</a></i>, <i><a href="http://en.wikipedia.org/wiki/Excalibur" id="w">Excalibur</a></i>,&#10;<i><a href="http://en.wikipedia.org/wiki/P.S._I_Love_You" id="w">P.S. I Love You</a></i>, <i><a href="http://en.wikipedia.org/wiki/El_Rey_Arturo:_La_verdadera_historia_que_inspir%C3%B3_la_leyenda" id="w">El Rey Arturo: La verdadera historia que inspir&oacute; la leyenda</a></i>,&#10;<i><a href="http://en.wikipedia.org/wiki/Saving_Private_Ryan" id="w">Saving Private Ryan</a></i> e <i><a href="http://en.wikipedia.org/wiki/Ballykissangel" id="w">Ballykissangel</a>.</i> Tamb&eacute;m filmes relembram a hist&oacute;ria do pa&iacute;s, como <i><a href="http://en.wikipedia.org/wiki/Michael_Collins_(filme)" id="w">Michael Collins</a></i> baseado na vida do revolucion&aacute;rio irland&ecirc;s.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2005&shy;11&shy;21_U2_%40_MSG_by_ZG.JPG%7Cthumb%7Cdireita" id="w">[[U2]], uma das mais famosas bandas irlandesas de todos os tempos.</a>&#10;Os irlandeses interessam&shy;se muito pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Irlanda" id="w">m&uacute;sica tradicional irlandesa</a>, mas tamb&eacute;m para a m&uacute;sica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, interpretada por <a href="http://en.wikipedia.org/wiki/Christy_Moore" id="w">Christy Moore</a>, <a href="http://en.wikipedia.org/wiki/Pat_Ingolsbhy" id="w">Pat Ingolsbhy</a>, <a href="http://en.wikipedia.org/wiki/Shane_MacGowan" id="w">Shane MacGowan</a> e <a href="http://en.wikipedia.org/wiki/Sin%C3%A9ad_O%26%2339%3BConnor" id="w">Sin&eacute;ad O&#39&semi;Connor</a>. Destaca&shy;se tamb&eacute;m a banda de rock <a href="http://en.wikipedia.org/wiki/U2" id="w">U2</a>, <a href="http://en.wikipedia.org/wiki/The_Cranberries" id="w">The Cranberries</a>, <a href="http://en.wikipedia.org/wiki/Snow_Patrol" id="w">Snow Patrol</a>, <a href="http://en.wikipedia.org/wiki/The_Corrs" id="w">The Corrs</a>, <a href="http://en.wikipedia.org/wiki/Bob_Geldof" id="w">Bob Geldof</a>, <a href="http://en.wikipedia.org/wiki/Gary_Moore" id="w">Gary Moore</a>, <a href="http://en.wikipedia.org/wiki/Thin_Lizzy" id="w">Thin Lizzy</a>, <a href="http://en.wikipedia.org/wiki/Horslips" id="w">Horslips</a>, <a href="http://en.wikipedia.org/wiki/Rory_Gallagher" id="w">Rory Gallagher</a>, <a href="http://en.wikipedia.org/wiki/Westlife" id="w">Westlife</a>, <a href="http://en.wikipedia.org/wiki/Chris_de_Burgh" id="w">Chris de Burgh</a>, <a href="http://en.wikipedia.org/wiki/Van_Morrison" id="w">Van Morrison</a>, entre muitos outros.</p>&#10;<p>De uma forma mais tradicional, a m&uacute;sica interpretada por <a href="http://en.wikipedia.org/wiki/Enya" id="w">Enya</a>, <a href="http://en.wikipedia.org/wiki/The_Dubliners" id="w">The Dubliners</a>, <a href="http://en.wikipedia.org/wiki/Tara_Blaise" id="w">Tara Blaise</a>, <a href="http://en.wikipedia.org/wiki/The_Chieftains" id="w">The Chieftains</a> e <a href="http://en.wikipedia.org/wiki/Celtic_Woman" id="w">Celtic Woman</a>, entre outros, al&eacute;m de <a href="http://en.wikipedia.org/wiki/James_Galway" id="w">James Galway</a> (flautista cl&aacute;ssico).</p>&#10;<a id="Mitologia" name="Mitologia"></a><h3> Mitologia </h3>&#10;<p>Uma parte da mitologia do povo irland&ecirc;s na <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">narra&ccedil;&atilde;o arturiana</a> com a <a href="http://en.wikipedia.org/wiki/Princesa" id="w">princesa</a> irlandesa <a href="http://en.wikipedia.org/wiki/Isolda_de_Irlanda" id="w">Isolda de Irlanda</a> (tamb&eacute;m conhecida como <i>Isolda, a Justa</i> e <i>Isolda, a Bela</i>), filha de Augusto e Isolda, a <a href="http://en.wikipedia.org/wiki/Rainha" id="w">Rainha M&atilde;e</a>. &Eacute; uma das principais personagens do <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a> <i><a href="http://en.wikipedia.org/wiki/Trist%C3%A3o" id="w">Trist&atilde;o</a></i> de <a href="http://en.wikipedia.org/wiki/B%C3%A9roul" id="w">B&eacute;roul</a>, <a href="http://en.wikipedia.org/wiki/Thomas_de_Inglaterra" id="w">Thomas da Gr&atilde;&shy;Bretanha</a> e <a href="http://en.wikipedia.org/wiki/Gottfried_von_Strassburg" id="w">Gottfried von Strassburg</a>. Outra das lendas da mitologia da ilha &eacute; constitu&iacute;da pelo m&iacute;stico <a href="http://en.wikipedia.org/wiki/Leprechaun" id="w">Leprechaun</a>, um rico e s&aacute;bio <a href="http://en.wikipedia.org/wiki/Duende" id="w">duende</a> que caso seja apanhado, ele doa o seu ouro para ser libertado.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:stout.jpg%7Cthumb%7CUm_litro_de_%26%2339%3B%26%2339%3B%5B%5Bcerveja" id="w">stout]]&#39&semi;&#39&semi; e uma fatia de [[p&atilde;o]] com [[manteiga]].</a>&#10;Exemplos de alguns pratos t&iacute;picos da cozinha irlandesa s&atilde;o o <a href="http://en.wikipedia.org/wiki/Irish_stew" id="w">guisado irland&ecirc;s</a>, e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Toucinho" id="w">toucinho</a> com <a href="http://en.wikipedia.org/wiki/Couve" id="w">couve</a> (cozidos juntos). O <a href="http://en.wikipedia.org/wiki/Boxty" id="w">Boxty</a> &eacute; um prato tradicional, que consiste num pastel feito de <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>. Em Dublin &eacute; muito popular o <i>coddle</i>, que &eacute; feito com <a href="http://en.wikipedia.org/wiki/Lingui%C3%A7a" id="w">lingui&ccedil;a</a> de <a href="http://en.wikipedia.org/wiki/Porco" id="w">porco</a> cozida. A Irlanda &eacute; famosa pelo seu <a href="http://en.wikipedia.org/wiki/Pequeno&shy;almo%C3%A7o" id="w">pequeno&shy;almo&ccedil;o irland&ecirc;s</a>, que &eacute; servido principalmente com carne de porco e pode incluir <a href="http://en.wikipedia.org/wiki/Batata_frita" id="w">batata frita</a>.</p>&#10;<p>Uma das bebidas mais associadas &aacute; Irlanda &eacute; o <a href="http://en.wikipedia.org/wiki/Guinness" id="w">Guinness</a>, que &eacute; frequentemente servido em <a href="http://en.wikipedia.org/wiki/Pub" id="w">pub</a>&#39&semi;s, mas tamb&eacute;m &eacute; popular a <i>Smithwicks</i>. Esta &eacute; uma tradi&ccedil;&atilde;o irlandesa, de se tomar <a href="http://en.wikipedia.org/wiki/Sidra" id="w">sidra</a>, para al&eacute;m do <a href="http://en.wikipedia.org/wiki/Whiskey" id="w">Whiskey</a> de malte e do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_irland%C3%AAs" id="w">caf&eacute; irland&ecirc;s</a>. Desde <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, a Irlanda produziu um dos mais famosos licores, o <a href="http://en.wikipedia.org/wiki/Bailey%26%2339%3Bs_Irish_Cream" id="w">Bailey&#39&semi;s Irish Cream</a>, que consiste numa mistura de <a href="http://en.wikipedia.org/wiki/Nata" id="w">natas</a> com u&iacute;sque irland&ecirc;s, que <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">alco&oacute;licas</a> atingem os 17% de volume.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Croke_park_hogan_stand.jpg%7Cthumb%7Cesquerda" id="w">Est&aacute;dio [[Croke Park]], sede da [[Associa&ccedil;&atilde;o Atl&eacute;tica Ga&eacute;lica]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; um dos <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desportos</a> mais praticados e com o maior n&uacute;mero de adeptos em toda a Irlanda e tem o seu pr&oacute;prio campeonato nacional, o <a href="http://en.wikipedia.org/wiki/Irish_Football_League" id="w">Irish Football League</a>. A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Irlandesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Irlandesa de Futebol</a> classificou&shy;se em tr&ecirc;s ocasi&otilde;es no <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Campeonato Mundial</a>, obtendo o seu melhor resultado em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> onde foi eliminado nos quartos&shy;de&shy;final.</p>&#10;<p>Tamb&eacute;m tem um monte de adeptos de <a href="http://en.wikipedia.org/wiki/Cr%C3%ADquete" id="w">cr&iacute;quete</a>, destacando a presen&ccedil;a da equipa nacional na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Cr%C3%ADquete_de_2007" id="w">Copa do Mundo de Cr&iacute;quete de 2007</a> onde passou a primeira fase, eliminando o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>. Outros desportos de alto perfil no pa&iacute;s s&atilde;o o <a href="http://en.wikipedia.org/wiki/Futebol_ga%C3%A9lico" id="w">futebol ga&eacute;lico</a>, o <a href="http://en.wikipedia.org/wiki/Hurling" id="w">hurling</a> ou <a href="http://en.wikipedia.org/wiki/Camogie" id="w">Camogie</a>, que s&atilde;o parte integrante da <a href="http://en.wikipedia.org/wiki/Gaelic_Athletic_Association" id="w">Gaelic Athletic Association</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a> tamb&eacute;m &eacute; um dos desportos favoritos em que a sua equipa nacional tem conseguido se destacar em prestigiados torneios como o <a href="http://en.wikipedia.org/wiki/Torneio_das_Seis_Na%C3%A7%C3%B5es" id="w">Torneio das Seis Na&ccedil;&otilde;es</a>. Tamb&eacute;m not&aacute;vel foi <a href="http://en.wikipedia.org/wiki/Dave_Finlay" id="w">Dave Finlay</a>, famoso lutador da <a href="http://en.wikipedia.org/wiki/WWE" id="w">WWE</a>, o antigo campe&atilde;o mundial de <a href="http://en.wikipedia.org/wiki/Snooker" id="w">snooker</a>, <a href="http://en.wikipedia.org/wiki/Ken_Doherty" id="w">Ken Doherty</a>, o primeiro campe&atilde;o dos pesos pesados do <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/John_L._Sullivan" id="w">John L. Sullivan</a>, tamb&eacute;m o campe&atilde;o do mundo do boxe, <a href="http://en.wikipedia.org/wiki/Barry_McGuigan" id="w">Barry McGuigan</a> e <a href="http://en.wikipedia.org/wiki/Steve_Collins" id="w">Steve Collins</a> ou o primeiro irland&ecirc;s a vencer a <a href="http://en.wikipedia.org/wiki/Tour_de_Fran%C3%A7a" id="w">Tour de Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Stephen_Roche" id="w">Stephen Roche</a>.</p>&#10;<p>Al&eacute;m disso, &eacute; de salientar a ex&shy;equipa da <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, <a href="http://en.wikipedia.org/wiki/Jordan_Grand_Prix" id="w">Jordan Grand Prix</a>, que ganhou v&aacute;rias competi&ccedil;&otilde;es mundiais e a realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rally_da_Irlanda" id="w">Rally da Irlanda</a> em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, que fazia parte do <a href="http://en.wikipedia.org/wiki/World_Rally_Championship" id="w">World Rally Championship</a>, com uma aflu&ecirc;ncia de p&uacute;blico de aproximadamente 200.000 espectadores.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0">&#10;<caption><font size="+1"><b>Feriados</b></font></caption>&#10;<tr>&#10;<th style="background:#efefef&semi;">Dia</th>&#10;<th style="background:#efefef&semi;">Nome na l&iacute;ngua local</th>&#10;<th style="background:#efefef&semi;">Nome na l&iacute;ngua portuguesa</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a></td>&#10;<td><i>New Year&#39&semi;s Day</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a></td>&#10;<td><i>St. Patrick&#39&semi;s Day</i></td>&#10;<td>Dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">S&atilde;o Patr&iacute;cio</a></td></tr>&#10;<tr>&#10;<td><i>Festa m&oacute;vel</i></td>&#10;<td><i>Easter Monday</i></td>&#10;<td>Segunda&shy;feira de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a></td></tr>&#10;<tr>&#10;<td><i>Festa m&oacute;vel &shy; primeira Segunda&shy;feira de Maio</i></td>&#10;<td><i>May Day</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalhador</a></td></tr>&#10;<tr>&#10;<td><i>Festa m&oacute;vel &shy; primeira Segunda&shy;feira de Junho</i></td>&#10;<td><i>June Bank Holiday</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Feriado_de_Junho" id="w">Feriado de Junho</a></td></tr>&#10;<tr>&#10;<td><i>Festa m&oacute;vel &shy; primeira Segunda&shy;feira de Agosto</i></td>&#10;<td><i>August Bank Holiday</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Feriado_de_Agosto" id="w">Feriado de Agosto</a></td></tr>&#10;<tr>&#10;<td><i>Festa m&oacute;vel&shy; &uacute;ltima Segunda&shy;feira de Outubro</i></td>&#10;<td><i>October Bank Holiday</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Feriado_de_Outubro" id="w">Feriado de Outubro</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a></td>&#10;<td><i>Christmas Day</i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a></td>&#10;<td><i>St. Stephen&#39&semi;s Day</i></td>&#10;<td>Dia de <a href="http://en.wikipedia.org/wiki/Santo_Estev%C3%A3o" id="w">Santo Estev&atilde;o</a></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Irlanda" id="w"> </a></p>&#10;<p> &#10; &#10; </p>&#10;<p> </p></body></html>