<html><title>Natal (Rio Grande do Norte)</title><body>&#10;<p> &#10; &#10;<b>Natal</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">Mesorregi&atilde;o do Leste Potiguar</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Natal" id="w">Microrregi&atilde;o de Natal</a>. Com uma &aacute;rea de 167,263&#160&semi;km&sup2;, &eacute; a segunda capital brasileira com a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil_por_%C3%A1rea" id="w">menor &aacute;rea territorial</a> (maior apenas que <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, capital do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>), fazendo desta a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil_por_densidade_populacional" id="w">sexta maior capital do pa&iacute;s</a> em <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a>, distando   quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, a capital federal.</p>&#10;<p>Fundada em 1599, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Potenji" id="w">Rio Potenji</a>, a cidade &eacute; conhecida mundialmente<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e conta com importantes <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumentos</a>, <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> e <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> e pontos tur&iacute;sticos, como o <a href="http://en.wikipedia.org/wiki/Teatro_Alberto_Maranh%C3%A3o" id="w">Teatro Alberto Maranh&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Coluna_Capitolina_Del_Pretti" id="w">Coluna Capitolina Del Pretti</a>, no <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Natal" id="w">Centro Hist&oacute;rico</a>, al&eacute;m de outras atra&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Ponte_Newton_Navarro" id="w">Ponte Newton Navarro</a>, o <a href="http://en.wikipedia.org/wiki/Museu_C%C3%A2mara_Cascudo" id="w">Museu C&acirc;mara Cascudo</a>, o <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_Dom_Nivaldo_Monte" id="w">Parque da Cidade Dom Nivaldo Monte</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Cultura_Popular" id="w">Museu de Cultura Popular</a>, o <a href="http://en.wikipedia.org/wiki/Parque_das_Dunas" id="w">Parque das Dunas</a>, a <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Natal" id="w">Catedral Metropolitana</a> e praias como <a href="http://en.wikipedia.org/wiki/Praia_de_Ponta_Negra_(Natal)" id="w">Ponta Negra</a> e <a href="http://en.wikipedia.org/wiki/Praia_dos_Artistas_(Natal)" id="w">dos Artistas</a>, e eventos de grande repercuss&atilde;o, como a Feira Internacional de Artesanato (FIART), o <a href="http://en.wikipedia.org/wiki/Carnatal" id="w">Carnatal</a>, as festas juninas e as <a href="http://en.wikipedia.org/wiki/Natal_em_Natal" id="w">comemora&ccedil;&otilde;es natalinas</a>. &Eacute; tamb&eacute;m conhecida como a &#34&semi;Capital Espacial do Brasil&#34&semi;, devido &agrave;s opera&ccedil;&otilde;es da primeira base de foguetes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, o <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_da_Barreira_do_Inferno" id="w">Centro de Lan&ccedil;amento da Barreira do Inferno</a>, hoje localizada no munic&iacute;pio lim&iacute;trofe de <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a>.</p>&#10;<p>Historicamente, <a href="http://en.wikipedia.org/wiki/Natal_na_Segunda_Guerra_Mundial" id="w">a cidade teve grande import&acirc;ncia</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> durante a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Tocha" id="w">Opera&ccedil;&atilde;o Tocha</a>, j&aacute; que os avi&otilde;es da base aliada americana se abasteciam com combust&iacute;vel no lugar que hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Augusto_Severo" id="w">Aeroporto Internacional Augusto Severo</a>, sendo classificada como &#34&semi;um dos quatro pontos mais estrat&eacute;gicos do mundo&#34&semi;. A capital <a href="http://en.wikipedia.org/wiki/Potiguar" id="w">potiguar</a> foi tamb&eacute;m uma das doze sedes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a>.</p>&#10;<p>De acordo com a estimativa realizada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em 2013, sua popula&ccedil;&atilde;o &eacute; de   habitantes, sendo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">o d&eacute;cimo nono munic&iacute;pio mais populoso do pa&iacute;s</a>. <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Sua regi&atilde;o metropolitana</a>, formada por outros nove munic&iacute;pios do Rio Grande do Norte, possui uma popula&ccedil;&atilde;o de quase 1,5 milh&otilde;es de habitantes, formando a quarta maior aglomera&ccedil;&atilde;o urbana do Nordeste, a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cima sexta maior do Brasil</a> e a 388&ordf; maior do mundo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Fundada em um dia de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a>, o nome do munic&iacute;pio tem origem no <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>natale</i><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> (algo como &#34&semi;local de nascimento&#34&semi;)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e, segundo escritores, tem liga&ccedil;&atilde;o direta com a data de funda&ccedil;&atilde;o da cidade. H&aacute; duas teses sobre a funda&ccedil;&atilde;o da cidade: a primeira diz que o s&iacute;tio primitivo da cidade foi demarcado por <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a> no dia 25 de dezembro de 1599, e a outra &eacute; que um capit&atilde;o chamado <a href="http://en.wikipedia.org/wiki/Manuel_Mascarenhas_Homem_(capit%C3%A3o&shy;mor_de_Pernambuco)" id="w">Manuel Mascarenhas</a> chegou ao local com a miss&atilde;o de construir um forte e uma cidade para assim fortalecer a posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e afastar qualquer possibilidade de invas&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Deve ser ressaltado que em alguns <i>sites</i> e documentos oficiais, bem como no artigo 11 da Constitui&ccedil;&atilde;o do Estado do Rio Grande do Norte, a cidade &eacute; referida com o artigo masculino: &#34&semi;A cidade <b>do</b> Natal &eacute; a Capital do Estado&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>At&eacute; o ano 1000, aproximadamente, a regi&atilde;o do atual munic&iacute;pio de Natal era habitada por povos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a>. Nessa &eacute;poca, a regi&atilde;o foi invadida por povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> procedentes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, os quais expulsaram os tapuias para o interior do continente. No s&eacute;culo XVI, a regi&atilde;o era habitada por um desses povos tupis, os <a href="http://en.wikipedia.org/wiki/Potiguaras" id="w">potiguaras</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<p>A hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_Grande_do_Norte" id="w">Capitania do Rio Grande do Norte</a> teve in&iacute;cio a partir de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>, com a chegada de uma frota comandada por <a href="http://en.wikipedia.org/wiki/Aires_da_Cunha" id="w">Aires da Cunha</a>, a servi&ccedil;o do donat&aacute;rio <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a> e do <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Rei de Portugal</a>. O objetivo era <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">colonizar</a> as terras da regi&atilde;o, tarefa esta dificultada pela forte resist&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> potiguaras e dos <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> que traficavam <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>. Estava iniciada a trajet&oacute;ria hist&oacute;rica da &aacute;rea situada na esquina da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;Hist&oacute;ria_de_Natal_Prefeitura_a" class="reference"><a href="#_note&shy;Hist&oacute;ria_de_Natal_Prefeitura" title="">[8]</a></sup></p>&#10;<p>Mais tarde, em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a>, uma nova esquadra comandada por <a href="http://en.wikipedia.org/wiki/Manuel_Mascarenhas_Homem%2C_Capit%C3%A3o&shy;mor_de_Pernambuco" id="w">Manuel Mascarenhas Homem</a> e <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a> entrava na barra do <a href="http://en.wikipedia.org/wiki/Rio_Potengi" id="w">Rio Potengi</a>. A primeira provid&ecirc;ncia adotada pelos expedicion&aacute;rios foi tomar precau&ccedil;&otilde;es contra os ataques ind&iacute;genas e dos cors&aacute;rios franceses. Doze dias depois da chegada, no dia <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>, come&ccedil;aram a constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Forte" id="w">forte</a> sobre os <a href="http://en.wikipedia.org/wiki/Arrecife" id="w">arrecifes</a> situados nas redondezas da chamada Boca da Barra. A edifica&ccedil;&atilde;o foi chamada de <a href="http://en.wikipedia.org/wiki/Fortaleza_da_Barra_do_Rio_Grande" id="w">Fortaleza da Barra do Rio Grande</a> e foi conclu&iacute;da no dia <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> do mesmo ano. Nas circunvizinhan&ccedil;as, logo se formou um povoado que, segundo alguns historiadores, foi chamado de &#34&semi;Cidade dos Reis&#34&semi;. Tempos depois, o povoado mudou de nome, passando a se chamar &#34&semi;Cidade do Natal&#34&semi;.<sup id="_ref&shy;Hist&oacute;ria_de_Natal_Prefeitura_b" class="reference"><a href="#_note&shy;Hist&oacute;ria_de_Natal_Prefeitura" title="">[8]</a></sup></p>&#10;<p>Ap&oacute;s a expuls&atilde;o dos franceses e a constru&ccedil;&atilde;o de uma fortaleza, ainda restava fundar uma cidade. Devido &agrave; destrui&ccedil;&atilde;o de documentos por holandeses, a hist&oacute;ria de funda&ccedil;&atilde;o da capital potiguar foi perdida. H&aacute; uma luta entre historiadores potiguares para reconstituir esse acontecimento, por&eacute;m ela tem gerado controv&eacute;rsias no que se refere aos tempos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Por isso, n&atilde;o se sabe ao certo quem fundou Natal. Uma das vers&otilde;es afirma que ela foi fundada ap&oacute;s Manuel Mascarenhas Homem ter designado Jer&ocirc;nimo de Albuquerque como comandante da fortaleza, que depois seguiria &agrave; <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> para prestar contas da miss&atilde;o desempenhada. Avan&ccedil;os de pesquisas j&aacute; comprovaram que Mascarenhas n&atilde;o designou Jer&ocirc;nimo para poder exercer a fun&ccedil;&atilde;o de capit&atilde;o&shy;mor do Rio Grande e que ele n&atilde;o se encontrava presente na data da funda&ccedil;&atilde;o da cidade, n&atilde;o podendo, portanto, ser considerado como fundador de Natal.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Por&eacute;m, sabe&shy;se que a data de funda&ccedil;&atilde;o da cidade &eacute; <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a>. Outra hip&oacute;tese ainda afirma que Natal foi fundada por Jo&atilde;o Rodrigues Cola&ccedil;o, e depois da funda&ccedil;&atilde;o teria sido celebrada uma missa no local que corresponde &agrave; atual <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Andr%C3%A9_de_Albuquerque" id="w">Pra&ccedil;a Andr&eacute; de Albuquerque</a>.<sup id="_ref&shy;Pra&ccedil;a_a" class="reference"><a href="#_note&shy;Pra&ccedil;a" title="">[11]</a></sup></p>&#10;<p>Com a presen&ccedil;a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesa</a> da <a href="http://en.wikipedia.org/wiki/Companhia_das_%C3%8Dndias_Ocidentais" id="w">Companhia das &Iacute;ndias Ocidentais</a> na regi&atilde;o, a vida da cidade come&ccedil;ou a evoluir. A fortaleza, que antes era de <a href="http://en.wikipedia.org/wiki/Taipa_(material)" id="w">taipa</a>, passou a ser de <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a> e a se chamar Forte de Kenlen. Natal, ent&atilde;o, virou <a href="http://en.wikipedia.org/wiki/Nova_Amsterd%C3%A3" id="w">Nova Amsterd&atilde;</a>, durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_holandesa" id="w">invas&atilde;o holandesa</a>, compreendida entre 1633 e 1654.<sup id="_ref&shy;Hist&oacute;ria_de_Natal_Prefeitura_c" class="reference"><a href="#_note&shy;Hist&oacute;ria_de_Natal_Prefeitura" title="">[8]</a></sup></p>&#10;<p>Seu crescimento foi acentuadamente lento nos primeiros s&eacute;culos de sua exist&ecirc;ncia. Segundo o historiador <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Cascudo" id="w">C&acirc;mara Cascudo</a>, Natal tinha apenas   habitantes no final de 1805, passando para mais de dezesseis mil pessoas no final do s&eacute;culo XIX. Somente a partir de 1922 a cidade come&ccedil;ou a se desenvolver em ritmo mais acelerado.<sup id="_ref&shy;Hist&oacute;ria_de_Natal_Prefeitura_d" class="reference"><a href="#_note&shy;Hist&oacute;ria_de_Natal_Prefeitura" title="">[8]</a></sup> Al&eacute;m do crescimento, a cidade tamb&eacute;m come&ccedil;ou a ter destaque na hist&oacute;ria da avia&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&otilde;es</a> come&ccedil;aram a aterrissar sobre as &aacute;guas do Rio Potenji. Mais tarde, foi a vez dos avi&otilde;es, que pousavam em um campo de terra firme. A primeira esquadrilha a chegar em Natal e aterrissar sobre o rio Potenji foi a do ex&eacute;rcito dos Estados Unidos, em 1927, comandada pelo major Herbert Dangue.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p> </p>&#10;<p>No dia de <a href="http://en.wikipedia.org/wiki/Ano&shy;Novo" id="w">Ano&shy;Novo</a>, em 1931, o navio italiano &#34&semi;Lazeroto Malocello&#34&semi;, comandado pelo capit&atilde;o de fragata Carlo Alberto Coraggio, chegou a Natal, trazendo a <a href="http://en.wikipedia.org/wiki/Coluna_Capitolina" id="w">Coluna Capitolina</a>, doada pelo chefe do governo da It&aacute;lia, o fascista <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, com o objetivo de comemorar o &#34&semi;raid&#34&semi; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>&shy;Natal, realizado pelos aviadores <a href="http://en.wikipedia.org/wiki/Del_Prete" id="w">Del Prete</a> e <a href="http://en.wikipedia.org/wiki/Ferrarin" id="w">Ferrarin</a>. Essa pe&ccedil;a foi encontrada nas ru&iacute;nas da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>. Cinco dias mais tarde, no dia dos Reis Magos (6 de janeiro), a capital norte&shy;riograndense foi visitada pela esquadrilha da For&ccedil;a A&eacute;rea italiana.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_a" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[13]</a></sup></p>&#10;<p>Em 1935, a cidade foi alvo de rebeli&atilde;o e viol&ecirc;ncia com a <a href="http://en.wikipedia.org/wiki/Intentona_Comunista" id="w">Intentona Comunista</a>, liderada principalmente por <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a>. Essa rebeli&atilde;o foi gerada principalmente por setores da popula&ccedil;&atilde;o descontentes com a atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_C%C3%A2mara" id="w">M&aacute;rio C&acirc;mara</a>, governador do Rio Grande do Norte na &eacute;poca. Ela teve in&iacute;cio no per&iacute;odo noturno de 23 de novembro de 1935, quando, no atual Teatro Alberto Maranh&atilde;o (antigo Teatro Carlos Gomes), ocorria a cola&ccedil;&atilde;o de grau de <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Marista_de_Natal" id="w">Col&eacute;gio Marista</a>. Dois dias depois, a cidade foi dominada por rebeldes, respons&aacute;veis pela organiza&ccedil;&atilde;o de um Comit&ecirc; Popular Revolucion&aacute;rio instalado na Vila Cinanto, a resid&ecirc;ncia oficial do governador do estado na &eacute;poca. Durante esse movimento revolucion&aacute;rio, a popula&ccedil;&atilde;o da natalense passou por grandes dificuldades. V&aacute;rias pessoas foram assassinadas e algumas das ag&ecirc;ncias banc&aacute;rias, armaz&eacute;ns e lojas foram saqueadas pelos rebeldes. Enquanto isso, nas cidades de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (capital de Pernambuco) e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> (capital federal da &eacute;poca), o movimento saiu obter sucesso, provocando o abandono de Natal pelos rebeldes, que deslocaram rumo &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p> </p>&#10;<p>Com o advento da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a cidade continou seu ritmo de crescimento e evoluiu com a presen&ccedil;a de contingentes militares brasileiros e aliados (particularmente norte&shy;americanos), consumando&shy;se o seu progresso com a constru&ccedil;&atilde;o das bases a&eacute;rea e naval, local de onde as tropas partiam para o patrulhamento e para a batalha na defesa do Atl&acirc;ntico Sul, e na realiza&ccedil;&atilde;o das campanhas militares no norte da &Aacute;frica.<sup id="_ref&shy;Natal_Foco&shy;operadora_a" class="reference"><a href="#_note&shy;Natal_Foco&shy;operadora" title="">[15]</a></sup> Em 1942, durante a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Tocha" id="w">Opera&ccedil;&atilde;o Tocha</a>, v&aacute;rios avi&otilde;es de pa&iacute;ses aliados se abasteceram em Natal, no lugar em que hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Augusto_Severo" id="w">Aeroporto Internacional Augusto Severo</a>. Ao mesmo tempo o Departamento de Guerra dos Estados Unidos classificou a cidade como &#34&semi;um dos quatro pontos mais estrat&eacute;gicos do mundo&#34&semi;, juntamente com o <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a> (<a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>), o <a href="http://en.wikipedia.org/wiki/Estreito_de_B%C3%B3sforo" id="w">Estreito de B&oacute;sforo</a> (<a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>) e o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a> (entre a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em 28 de janeiro de 1943, foi a vez de Natal ser a sede de uma confer&ecirc;ncia, que contou com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> (presidente do Brasil) e <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a> (presidente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>). Nessa mesma data, houve um acordo sobre a entrada do Brasil na Segunda Guerra Mundial e, posteriormente, iniciou&shy;se a constru&ccedil;&atilde;o de uma base a&eacute;rea estadunidense, que mais tarde viria a receber o nome de &#34&semi;Trampolim da Vit&oacute;ria&#34&semi;. Atualmente, esta base est&aacute; localizada em Parnamirim. A partir da&iacute;, norte&shy;americanos come&ccedil;aram a ocupar o territ&oacute;rio, culminando com a mudan&ccedil;a de h&aacute;bitos do munic&iacute;pio, fazendo, tamb&eacute;m, com que a popula&ccedil;&atilde;o cidade de Natal crescesse e se multiplicasse, e a cidade perdesse todos os seus h&aacute;bitos de &#34&semi;cidade provinciana&#34&semi;. Uma maior rela&ccedil;&atilde;o entre natalenses e militares estadunidenses foi estabelecida, com a realiza&ccedil;&atilde;o de in&uacute;meros <a href="http://en.wikipedia.org/wiki/Baile" id="w">bailes</a>, tendo como consequ&ecirc;ncia uma esp&eacute;cie de &#34&semi;entrada&#34&semi; de v&aacute;rios ritmos vindos do exterior.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_b" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[13]</a></sup><sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_c" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[13]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Depois disso, a cidade n&atilde;o parou de crescer e, no ano 1999, anivers&aacute;rio de quatrocentos anos da cidade, Natal detinha j&aacute; um n&uacute;mero de 700 000 habitantes. Atualmente, &eacute; uma cidade moderna, que apresenta os melhores &iacute;ndices socioecon&ocirc;micos do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, uma das menores desigualdades sociais do pa&iacute;s e uma economia moderna e din&acirc;mica. Atravessada pelo <a href="http://en.wikipedia.org/wiki/Rio_Potenji" id="w">Rio Potenji</a>, que separa a zona norte das demais zonas da cidade, Natal real&ccedil;ou sua beleza e se tornou cada vez mais moderna e diferente das demais capitais da regi&atilde;o Nordeste, com as suas avenidas e ruas largas, especialmente nos bairros de Tirol e Petr&oacute;polis.<sup id="_ref&shy;Natal_Foco&shy;operadora_b" class="reference"><a href="#_note&shy;Natal_Foco&shy;operadora" title="">[15]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Natal, capital do estado do Rio Grande do Norte, est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">mesorregi&atilde;o do Leste Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Natal" id="w">microrregi&atilde;o hom&ocirc;nima</a>, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de trinta metros acima do n&iacute;vel do mar,<sup id="_ref&shy;Natal_a" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup> distante   quil&ocirc;metros (km) de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, a capital federal (  em linha reta).<sup id="_ref&shy;Dist&acirc;ncia_a" class="reference"><a href="#_note&shy;Dist&acirc;ncia" title="">[20]</a></sup> Com uma &aacute;rea territorial de  ,<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[21]</a></sup> limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a> ao norte, <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a> ao sul e <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a> a oeste, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a leste.<sup id="_ref&shy;Perfil_Natal2013_a" class="reference"><a href="#_note&shy;Perfil_Natal2013" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Natal_aerea_praia1312_11.jpg%7Cesquerda%7Cthumb%7CDunas_na_%5B%5BPraia_de_Ponta_Negra_(Natal)" id="w">praia de Ponta Negra]], com o [[Morro do Careca]] ao fundo.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> do munic&iacute;pio, com altitudes inferiores a cem metros, &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_costeira" id="w">plan&iacute;cie costeira</a>, que abrange uma s&eacute;rie de terrenos planos de transi&ccedil;&atilde;o entre o mar e os tabuleiros costeiros, alterados pela presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a>. Natal situa&shy;se em uma &aacute;rea de abrang&ecirc;ncia terrenos formados por sedimentos do Grupo Barreiras, oriundos da <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Idade Terci&aacute;ria</a>, com a predomin&acirc;ncia variada de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a>. Geomorfologicamente predominam os tabuleiros, formado por uma cobertura espessa de dois metros de areia, nas cores castanha ou vermelha, e borda coberta pelas dunas, que se estende por vinte quil&ocirc;metros de comprimento, chegando em alguns pontos a atingir noventa metros de altura. Apenas no Parque das Dunas, elas s&atilde;o mais fixas e cobertas por vegeta&ccedil;&atilde;o nativa.<sup id="_ref&shy;Natal_b" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup><sup id="_ref&shy;Perfil_Natal2013_b" class="reference"><a href="#_note&shy;Perfil_Natal2013" title="">[22]</a></sup></p>&#10;<p>O tipo de <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> predominante &eacute; a areia quartzosa distr&oacute;fica, com textura formada por areia, baixo n&iacute;vel de fertilidade e excessiva <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a>.<sup id="_ref&shy;Natal_c" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup><sup id="_ref&shy;Perfil_Natal2013_c" class="reference"><a href="#_note&shy;Perfil_Natal2013" title="">[22]</a></sup> H&aacute; ainda os solos indiscriminados de mangue, nas margens do rio Potenji, e uma pequena por&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolo vermelho amarelo</a>, no extremo sudoeste do munic&iacute;pio.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>O munic&iacute;pio possui seu territ&oacute;rio localizado dentro de um conjunto de quatro bacias hidrogr&aacute;ficas, sendo a do Rio Potenji a maior delas, cobrindo   da &aacute;rea de Natal, seguido pela faixa litor&acirc;nea oriental de escoamento difuso ( ) e pelas bacias dos rios Doce ( ) e Pirangi ( ).<sup id="_ref&shy;Natal_d" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup> Dois importantes rios de Natal s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Potenji" id="w">Potenji</a>, que nasce no agreste do Rio Grande do Norte e percorre 176 quil&ocirc;metros, desembocando no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Rio_Jundia%C3%AD_(Rio_Grande_do_Norte)" id="w">Jundia&iacute;</a>, afluente do Rio Potenji.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Tamb&eacute;m se destaca o rio Pitimbu, que nasce no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a>, corta o bairro natalense de <a href="http://en.wikipedia.org/wiki/Pitimbu_(Natal)" id="w">Pitimbu</a>, na Zona Sul, e des&aacute;gua na Lagoa do Jiqui, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Outros rios que cortam a cidade s&atilde;o o Guariju e o Jaguaribe.<sup id="_ref&shy;Natal_e" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rio_Potenji_&shy;_Natal_(RN).jpg%7Ccentro%7C750px%7Cthumb" id="w">Vista do [[Rio Potenji]], que faz a demarca&ccedil;&atilde;o entre a Zona Norte de Natal e o restante da cidade.</a></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O clima de Natal &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">tropical chuvoso quente com ver&atilde;o seco</a>, com temperatura m&eacute;dia de  , podendo chegar a   no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>. No <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> essa m&eacute;dia cai para  .<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[27]</a></sup> No entanto, estas condi&ccedil;&otilde;es s&atilde;o aliviadas por uma quase aus&ecirc;ncia de temperaturas extremas e <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> agrad&aacute;veis &#8203;&#8203;que sopram do oceano. A m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> &eacute; de aproximadamente   mil&iacute;metros (mm) anuais, sendo que a maior parte desta <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> cai entre os meses de mar&ccedil;o a julho.<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Com aproximadamente tr&ecirc;s mil horas de <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> por ano,<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[30]</a></sup> Natal possui o t&iacute;tulo de <i>Cidade do Sol</i>, j&aacute; que, em alguns dias, o tempo ensolarado pode chegar a at&eacute; quinze horas di&aacute;rias. Segundo estudo feito pela <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, o ar natalense &eacute; o mais puro de todo o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>.<sup id="_ref&shy;PUCPR_ClimaNatalRN_a" class="reference"><a href="#_note&shy;PUCPR_ClimaNatalRN" title="">[31]</a></sup> A <a href="http://en.wikipedia.org/wiki/Humidade" id="w">&#60&semi;span title=&#34&semi;Umidade&#34&semi;&#62&semi;umidade relativa do ar&#60&semi;/span&#62&semi;</a> &eacute; alta durante o ano todo, com m&eacute;dia de  .<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[32]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 1970, 1983 a 1984 e a partir de 1986, a menor temperatura registrada em Natal foi de   em 9 de outubro de 1967,<sup id="_ref&shy;TempM&iacute;n_NatalRN_a" class="reference"><a href="#_note&shy;TempM&iacute;n_NatalRN" title="">[33]</a></sup> e a maior atingiu   em 25 de dezembro de 2006.<sup id="_ref&shy;TempM&aacute;x_NatalRN_a" class="reference"><a href="#_note&shy;TempM&aacute;x_NatalRN" title="">[34]</a></sup> O maior acumulado de chuva observado em 24 horas foi de   em 30 de julho de 1998. Outros grandes acumulados foram   em 15 de junho de 2014,   em 2 de julho de 2008,   em 9 de junho de 2008,   em 27 de junho de 2000,   em 8 de agosto de 2008,   em 5 de maio de 1988,   em 18 de junho de 1986,   em 16 de maio de 2005,   em 17 de junho de 2001 e   em 15 de julho de 2004.<sup id="_ref&shy;ChuvaINMET_NatalRN_a" class="reference"><a href="#_note&shy;ChuvaINMET_NatalRN" title="">[35]</a></sup> Em julho de 1998 foi registrado o maior volume de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O menor &iacute;ndice de umidade do ar foi de  , em 9 de mar&ccedil;o de 1970.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10; </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flora_do_parque_das_dunas.jpg%7Cthumb%7CFlora_do_%5B%5BParque_das_Dunas%5D%5D%2C_reserva_de_%5B%5BMata_Atl%C3%A2ntica%5D%5D_e_o_segundo_maior_parque_urbano_do_Brasil%2C_superado_apenas_pela_%5B%5BFloresta_da_Tijuca%5D%5D%2C_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]].&#60&semi;ref name=&#34&semi;NatalTrip_ParquedasDunas&#34&semi; /&#62&semi;</a></p>&#10;<p>A cobertura vegetal do munic&iacute;pio &eacute; formada pela floresta subperenif&oacute;lia, que est&aacute; situada nas &aacute;reas em que solo &eacute; coberto por <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a>, abrigando esp&eacute;cies de plantas com muitas folhas largas e troncos delgados. H&aacute; ainda os <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a>, t&iacute;picos de solos inundados pelas <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a>, e os tabuleiros litor&acirc;neos, nas &aacute;reas modificadas pela a&ccedil;&atilde;o humana. Natal tamb&eacute;m abriga uma das poucas remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> preservadas no Rio Grande do Norte, o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Dunas_de_Natal" id="w">Parque Estadual das Dunas</a>, a primeira unidade de conserva&ccedil;&atilde;o do estado com   hectares de &aacute;rea, institu&iacute;da pelo decreto estadual n&ordm;  , de 22 de novembro de 1977, e o segundo maior parque urbano do Brasil, reconhecida pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Educa%C3%A7%C3%A3o%2C_a_Ci%C3%AAncia_e_a_Cultura" id="w">UNESCO</a> como Patrim&ocirc;nio Ambiental da Humanidade desde 1993.<sup id="_ref&shy;NatalTrip_ParquedasDunas_a" class="reference"><a href="#_note&shy;NatalTrip_ParquedasDunas" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> de Natal, destacam&shy;se a presen&ccedil;a de esp&eacute;cies como a  o <a href="http://en.wikipedia.org/wiki/Crotophaga_ani" id="w">anu&shy;preto</a> (<i>Crotophaga ani</i>), <a href="http://en.wikipedia.org/wiki/Aranha&shy;teia&shy;de&shy;funil" id="w">aranha&shy;de&shy;teia&shy;em&shy;funil</a> (<i>Atrax robustus</i>), (<i>Dinoponera quadriceps</i>), a <a href="http://en.wikipedia.org/wiki/Aratinga_cactorum" id="w">aratinga</a> (<i>Aratinga cactorum</i>), o <a href="http://en.wikipedia.org/wiki/Tolmomyias_flaviventris" id="w">bico&shy;chato&shy;amarelo</a> (<i>Tolmomyias flaviventris</i>), o <a href="http://en.wikipedia.org/wiki/Cerdocyon_thous" id="w">cachorro&shy;do&shy;mato</a> (<i>Cerdocyon thous</i>), a <a href="http://en.wikipedia.org/wiki/Pachistopelma_rufonigrum" id="w">caranguejeira&shy;de&shy;brom&eacute;lia</a> (<i>Pachistopelma rufonigrum</i>), o <a href="http://en.wikipedia.org/wiki/Chorozinho&shy;de&shy;papo&shy;preto" id="w">chorozinho&shy;de&shy;papo&shy;preto</a> (<i>Herpsilochmus pectoralis</i>), a <a href="http://en.wikipedia.org/wiki/Cobra&shy;coral" id="w">cobra&shy;coral verdadeira</a> (<i>Micrurus ibiboboca</i>), a <a href="http://en.wikipedia.org/wiki/Anfisbena" id="w">cobra&shy;de&shy;duas&shy;cabe&ccedil;as</a> (<i>Amphisbaena heathi</i>), a cobra&shy;de&shy;duas&shy;cabe&ccedil;as grande (<i>Amphisbaena alba</i>), a <a href="http://en.wikipedia.org/wiki/Leptophis_ahaetulla" id="w">cobra verde</a> (<i>Leptophis ahaetulla</i>), a <a href="http://en.wikipedia.org/wiki/Athene_cunicularia" id="w">coruja&shy;buraqueira</a> (<i>Athene cunicularia</i>), quatro esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Cupim" id="w">cupim</a> (cujos nomes cient&iacute;ficos s&atilde;o: <i>Amitermes amifer</i>, <i>Heterotermes longiceps</i>, <i>Diversitermes sp.</i> e <i>Microcerotermes exiguus</i>), o <a href="http://en.wikipedia.org/wiki/Tityus" id="w">escorpi&atilde;o&shy;de&shy;brom&eacute;lia</a> (<i>Tityus neglectus</i>), o <a href="http://en.wikipedia.org/wiki/Asero%C3%AB_floriformis" id="w">fungo&shy;em&shy;forma&shy;de&shy;flor</a> (<i>Asero&euml; floriformis</i>), o <a href="http://en.wikipedia.org/wiki/Geastrum_saccatum" id="w">fungo estrela&shy;da&shy;terra</a> (<i>Geastrum saccatum</i>), a <a href="http://en.wikipedia.org/wiki/Iguana" id="w">iguana</a> ou camale&atilde;o (<i>Iguana iguana</i>), o <a href="http://en.wikipedia.org/wiki/Coleodactylus_natalensis" id="w">lagartinho&shy;de&shy;folhi&ccedil;o</a> (<i>Coleodactylus natalensis</i>), o <a href="http://en.wikipedia.org/wiki/Micrablepharus_maximiliani" id="w">lagarto&shy;de&shy;cauda&shy;azul</a> (<i>Micrablepharus maximiliani</i>), o <a href="http://en.wikipedia.org/wiki/Dryadosaura_nordestina" id="w">lagarto&shy;de&shy;folhi&ccedil;o</a> (<i>Dryadosaura nordestina</i>), a <a href="http://en.wikipedia.org/wiki/Orelha&shy;de&shy;pau" id="w">orelha&shy;de&shy;pau</a> (<i>Pycnoporus sanguineus</i>), o <a href="http://en.wikipedia.org/wiki/Pitiguari" id="w">pitiguari</a> (<i>Cyclarhis gujanensis</i>), o <a href="http://en.wikipedia.org/wiki/Nystalus_maculatus" id="w">rapazinho&shy;dos&shy;velhos</a> (<i>Nystalus maculatus</i>), o <a href="http://en.wikipedia.org/wiki/Sagui" id="w">sagui</a> (<i>Callithrix jacchus</i>), o <a href="http://en.wikipedia.org/wiki/Rhinella_jimi" id="w">sapo&shy;cururu</a> (<i>Rhinella jimi</i>) e a <a href="http://en.wikipedia.org/wiki/Dinoponera_quadriceps" id="w">tocandira</a> (<i>Dinoponera quadriceps</i>).<sup id="_ref&shy;Fauna e flora_a" class="reference"><a href="#_note&shy;Fauna e flora" title="">[41]</a></sup></p>&#10;<p>J&aacute; na <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> est&atilde;o a <a href="http://en.wikipedia.org/wiki/Angelica_(g%C3%A9nero)" id="w">ang&eacute;lica</a> (<i>Guettarda angelica</i>), a <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lia</a> (<i>Hohenbergia ramageana</i>), o <a href="http://en.wikipedia.org/wiki/Cajueiro" id="w">cajueiro</a> (<i>Anacardium occidentale</i>), o <a href="http://en.wikipedia.org/wiki/Capim" id="w">capim</a> (<i>Gouinia virgata</i>), a <a href="http://en.wikipedia.org/wiki/Coroa&shy;de&shy;frade" id="w">coroa&shy;de&shy;frade</a> (<i>Melocactus bahiensis</i>), a <a href="http://en.wikipedia.org/wiki/Erva&shy;de&shy;Santa&shy;Luzia" id="w">erva&shy;de&shy;Santa&shy;Luzia</a> (<i>Commelina erecta</i>), o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o&shy;bravo" id="w">feij&atilde;o&shy;bravo</a> (<i>Centrosema brasilianum</i>), o <a href="http://en.wikipedia.org/wiki/Ip%C3%AA&shy;roxo" id="w">ip&ecirc;&shy;roxo</a> (<i>Tabebuia impetiginosa</i>), a <a href="http://en.wikipedia.org/wiki/Jurubeba" id="w">jurubeba</a> (<i>Solanum paniculatum</i>), a <a href="http://en.wikipedia.org/wiki/Lundia" id="w">lundia</a> (<i>Lundia cf. cordata</i>), a <a href="http://en.wikipedia.org/wiki/Mangaba" id="w">mangabeira</a> (<i>Hancornia speciosa</i>), o <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1&shy;bravo" id="w">maracuj&aacute;&shy;bravo</a> (<i>Passiflora cincinnata</i>), a <a href="http://en.wikipedia.org/wiki/Marizeira" id="w">marizeira</a> (<i>Calliandra spinosa</i>), a <a href="http://en.wikipedia.org/wiki/Cattleya_granulosa" id="w">orqu&iacute;dea catleia</a> (<i>Cattleya granulosa</i>), a <a href="http://en.wikipedia.org/wiki/Epidendrum_cinnabarinum" id="w">orqu&iacute;dea laranjinha</a> (<i>Epidendrum cinnabarinum</i>), a <a href="http://en.wikipedia.org/wiki/Vanilla_bahiana" id="w">orqu&iacute;dea baunilha</a> (<i>Vanilla bahiana</i>), o <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> (<i>Caesalpinia echinata</i>) e a <a href="http://en.wikipedia.org/wiki/Salsa" id="w">salsa</a> (<i>Ipomoea sp.</i>).<sup id="_ref&shy;Fauna e flora_b" class="reference"><a href="#_note&shy;Fauna e flora" title="">[41]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio de Natal, no <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo demogr&aacute;fico de 2010</a>, era de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_da_regi%C3%A3o_Nordeste_do_Brasil_(2010)" id="w">s&eacute;timo munic&iacute;pio mais populoso do Nordeste</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil_(2010)" id="w">vig&eacute;simo do Brasil</a>, concentrando 25,4% da popula&ccedil;&atilde;o estadual.<sup id="_ref&shy;Popula&ccedil;&atilde;o_NatalRN_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_NatalRN" title="">[42]</a></sup> Da popula&ccedil;&atilde;o total,   eram do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (52,98%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (47,02%), o que resulta em <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o sexual</a> de 88,76, a menor entre os munic&iacute;pios do Rio Grande do Norte.<sup id="_ref&shy;SIDRA_608_a" class="reference"><a href="#_note&shy;SIDRA_608" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Todos os seus habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a>, n&atilde;o possuindo, portanto, popula&ccedil;&atilde;o rural.<sup id="_ref&shy;SIDRA_608_b" class="reference"><a href="#_note&shy;SIDRA_608" title="">[43]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a>,   possu&iacute;am menos de quinze anos (21,92%),   entre 15 e 64 anos (71,06%) e   acima dos 65 anos (7,02%).<sup id="_ref&shy;Atlas2013_NatalRN_a" class="reference"><a href="#_note&shy;Atlas2013_NatalRN" title="">[45]</a></sup> A <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> era   habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">&#60&semi;span=&#34&semi;Quil&ocirc;metro quadrado&#34&semi;&#62&semi;quil&ocirc;metro quadrado&#60&semi;/span&#62&semi;</a> (hab./km&sup2;), a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil_por_densidade_populacional" id="w">sexta maior dentre as capitais brasileiras</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">regi&atilde;o metropolitana</a>, formada por Natal e mais nove munic&iacute;pios do Rio Grande do Norte, possu&iacute;a   habitantes, formando a quarta maior aglomera&ccedil;&atilde;o urbana do Nordeste e a 15&ordf; do pa&iacute;s.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Para 2013, a estimativa populacional &eacute; de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[48]</a></sup>&#10; </p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), em 2003 a incid&ecirc;ncia de pobreza era de 40,86%, sendo que o &iacute;ndice subjetivo era de 39,94%.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Entre 2000 e 2010, o percentual da popula&ccedil;&atilde;o que vivia com renda domiciliar per capita inferior 140 reais caiu de 24,7%, percentual que reduziu para 11,8%, apresentando uma redu&ccedil;&atilde;o de 52,8%. Em 2010, 88,2% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 7,57% entre as linhas de indig&ecirc;ncia e pobreza e 4,23% abaixo da linha de indig&ecirc;ncia. No mesmo ano, o valor do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a> era de 0,61 e os 20% mais ricos contribu&iacute;am com 66,17% da renda municipal, valor 24,33 vezes maior do que a participa&ccedil;&atilde;o dos 20% mais pobres, que era de 2,72%. O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M) do munic&iacute;pio era de 0,763, considerado alto pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD), sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">segundo maior do Rio Grande do Norte</a>, atr&aacute;s somente de Parnamirim, e o 320&ordm; do Brasil.<sup id="_ref&shy;Atlas2013_NatalRN_b" class="reference"><a href="#_note&shy;Atlas2013_NatalRN" title="">[45]</a></sup><sup id="_ref&shy;Natal_PortalODM1_a" class="reference"><a href="#_note&shy;Natal_PortalODM1" title="">[50]</a></sup></p>&#10;<p>Segundo a prefeitura, existem registros de loteamentos irregulares, favelas, mocambos, palafitas ou assemelhados, sendo que em 2010   habitantes (10,13% da popula&ccedil;&atilde;o) viviam nelas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Muitos destes s&atilde;o pessoas que vieram de outras cidades ou mesmo estados &agrave; procura de melhores oportunidades de vida em Natal, por&eacute;m n&atilde;o conseguiram emprego e acabaram em afixar&shy;se em aglomerados subnormais. Estima&shy;se que haja cerca de setenta, que est&atilde;o concentradas principalmente na Zona Oeste da cidade, entre os conjuntos habitacionais da zona Norte, entre loteamentos clandestinos e ainda &agrave;s margens da entrada da cidade.<sup id="_ref&shy;Tribuna_Favelas_a" class="reference"><a href="#_note&shy;Tribuna_Favelas" title="">[52]</a></sup> Para reverter a situa&ccedil;&atilde;o houve a tentativa de remo&ccedil;&atilde;o de moradores de favelas para novas casas ou mesmo conceder o aux&iacute;lios a algumas fam&iacute;lias. Outros projetos incluem a constru&ccedil;&atilde;o de conjuntos habitacionais em espa&ccedil;os vazios da cidade, conforme diretrizes do Plano Diretor de Natal.<sup id="_ref&shy;Tribuna_Favelas_b" class="reference"><a href="#_note&shy;Tribuna_Favelas" title="">[52]</a></sup><sup id="_ref&shy;cchla_Favelas_a" class="reference"><a href="#_note&shy;cchla_Favelas" title="">[53]</a></sup></p>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>No censo de 2010,   natalenses eram <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos apost&oacute;licos romanos</a> (67,36%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a>,   <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (1,79%),   <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (0,46%),   <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a> (0,26%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">cat&oacute;licos apost&oacute;licos brasileiros</a> (0,13%), 570 <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religiosos afro&shy;brasileiros</a> (0,07%), 490 <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Ortodoxa" id="w">cat&oacute;licos ortodoxos</a> (0,06%), 498 <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> (0,06%), 400 novos religiosos orientais, 341 <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualistas</a> (0,04%), 266 <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;stas</a> (0,03%), 129 <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">&#60&semi;span title=&#34&semi;Tradi&ccedil;&otilde;es esot&eacute;ricas&#34&semi;&#62&semi;esot&eacute;ricos&#60&semi;/span&#62&semi;</a> 41 <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;micos</a> (0,01%), 23 <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a> (0,00%). Outros   <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">n&atilde;o tinham religi&atilde;o</a> (7,89%), entre eles   <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> e 810 <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a> (0,1%)&semi;   pertenciam a outras religiosidades crist&atilde;s (0,51%)&semi;   tinham religi&atilde;o indeterminada (0,28%)&semi; 845 n&atilde;o souberam (0,11%)&semi; 58 a tradi&ccedil;&otilde;es ind&iacute;genas (0,01%)&semi; dezoito a outras <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_do_Oriente" id="w">religi&otilde;es orientais</a> (0,00%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Natal&shy;Catedral.jpg%7Cesquerda%7Cthumb" id="w">[[Catedral Metropolitana de Natal]], sede arquiepiscopal da Arquidiocese de Natal.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> inclui o territ&oacute;rio do munic&iacute;pio de Natal e mais 88 munic&iacute;pios na circunscri&ccedil;&atilde;o eclesi&aacute;stica da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Natal" id="w">Arquidiocese de Natal</a>, que tem como sufrag&acirc;neas as dioceses de <a href="http://en.wikipedia.org/wiki/Diocese_de_Caic%C3%B3" id="w">Caic&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_Mossor%C3%B3" id="w">Mossor&oacute;</a>. Foi criada inicialmente como diocese, em 29 de dezembro de 1909, pela <a href="http://en.wikipedia.org/wiki/Bula_papal" id="w">bula papal</a> <i>Apostolicam in Singulis</i> do <a href="http://en.wikipedia.org/wiki/Papa_Pio_X" id="w">Papa Pio X</a>, desmembrada da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Diocese_da_Para%C3%ADba" id="w">Diocese da Para&iacute;ba</a>, sendo elevada &agrave; atual categoria de arquidiocese em fevereiro de 1952, atrav&eacute;s da bula <i>Arduum Onus</i> do <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Papa Pio XII</a>. A s&eacute; arquiepiscopal est&aacute; na <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Natal" id="w">Catedral Metropolitana de Natal</a>. Segundo estat&iacute;sticas de abril de 2008, a Arquidiocese de Natal possui setenta par&oacute;quias, dez &aacute;reas pastorais, 125 padres diocesanos, 28 padres religiosos, 39 di&aacute;conos permanentes, sete di&aacute;conos provis&oacute;rios, nove irm&atilde;os religiosos e 256 irm&atilde;s religiosas. Geograficamente, o territ&oacute;rio arquidiocesano possui mais de vinte e cinco mil quil&ocirc;metros quadrados de &aacute;rea (quase metade do Rio Grande do Norte) e uma popula&ccedil;&atilde;o total de mais de dois milh&otilde;es de habitantes (o equivalente a 2/3 da popula&ccedil;&atilde;o do estado), a maioria predominantemente cat&oacute;lica.<sup id="_ref&shy;Arquidiocese de Natal_a" class="reference"><a href="#_note&shy;Arquidiocese de Natal" title="">[55]</a></sup></p>&#10;<p>Natal tamb&eacute;m possui os mais diversos credos protestantes ou reformados. Do total de evang&eacute;licos,   pertenciam &agrave;s igrejas evang&eacute;licas de origem pentecostal (13,72%),   &agrave;s de miss&atilde;o (2,63%) e   a evang&eacute;licas n&atilde;o determinadas (4,52%). Dentre as evang&eacute;licas pentecostais,   pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (9,06%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (1,23%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Deus_%C3%A9_Amor" id="w">Igreja Deus &eacute; Amor</a> (0,31%),   ao <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Evangelho Quadrangular</a>, 954 &agrave; <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a> (0,12%), 616 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">O Brasil Para Cristo</a> (0,08%), 478 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja mar</a> (0,06%), 379 &agrave; <a href="http://en.wikipedia.org/wiki/Catedral_da_B%C3%AAn%C3%A7%C3%A3o" id="w">Casa da B&ecirc;n&ccedil;&atilde;o</a> (0,05%), 358 &agrave; Comunidade Evang&eacute;lica (0,04%), 24 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Nova_Vida" id="w">Igreja Nova Vida</a> (0,00%) e   a outras igrejas pentecostais (2,61%). Entre as de miss&atilde;o,   eram <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a> (1,41%),   <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">adventistas</a> (0,61%),   <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">presbiterianos</a> (0,41%), 368 <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">luteranos</a> (0,05%), 124 <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Congregacional_do_Brasil" id="w">congregacionais</a> (0,02%). Havia tamb&eacute;m 311 <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">messi&acirc;nicos</a> (0,04%), entre os novos religiosos orientais, al&eacute;m de 311 <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a> (0,04%) e 188 <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candomblecistas</a> (0,02%), dentre as religi&otilde;es afro&shy;brasileiras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[54]</a></sup></p>&#10;<a id="Etnias_e_migra%C3%A7%C3%A3o" name="Etnias_e_migra%C3%A7%C3%A3o"></a><h3> Etnias e migra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ponte_do_Potengi_Presidente_Costa_e_Silva.jpg%7Cthumb" id="w">[[Ponte de Igap&oacute;]], um dos acessos a [[Zona Norte de Natal]], reduto emergente da cidade. Uma pesquisa realizada em 2011 por um shopping local revela que 53,2% do consumo comercial da regi&atilde;o &eacute; patrocinado pela classe C, e 15,4% &eacute; oriundo da classe B.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A popula&ccedil;&atilde;o natalense &eacute; miscigenada, e descende principalmente de ind&iacute;genas e portugueses.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Conforme um antigo estudo gen&eacute;tico, datado de 1982, a ancestralidade encontrada foi 58% europeia, 25% africana e 17% ind&iacute;gena.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O desenvolvimento da capital e de sua regi&atilde;o metropolitana provocou a atra&ccedil;&atilde;o pessoas de outras partes do estado ou mesmo do pa&iacute;s, que v&ecirc;m principalmente em busca de trabalho e melhores condi&ccedil;&otilde;es de vida.<sup id="_ref&shy;sbpcnet_crescimento_a" class="reference"><a href="#_note&shy;sbpcnet_crescimento" title="">[58]</a></sup><sup id="_ref&shy;estad&atilde;o_imigrantes_a" class="reference"><a href="#_note&shy;estad&atilde;o_imigrantes" title="">[59]</a></sup> Grande parte dos novos habitantes v&atilde;o para as &aacute;reas pr&oacute;ximas &agrave; capital, o que fez com que surgisse uma <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> entre Natal e munic&iacute;pios do entorno, como Parnamirim e S&atilde;o Gon&ccedil;alo do Amarante.<sup id="_ref&shy;estad&atilde;o_imigrantes_b" class="reference"><a href="#_note&shy;estad&atilde;o_imigrantes" title="">[59]</a></sup></p>&#10;<p>Conforme o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> de 2010 realizado pelo Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), a popula&ccedil;&atilde;o de Natal &eacute; formada por   <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (49,84%),   <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (44,31%),   <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (4,68%),   <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (1,05%) e   <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> (0,12%).<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>,   eram <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> (99,87%), dos quais   natos (99,81%) e 458 naturalizados (0,06%), al&eacute;m de   estrangeiros (0,13%).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Em rela&ccedil;&atilde;o &agrave; regi&atilde;o de origem,   eram nascidos no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (95,24%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (3,07%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,46%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,41%) e   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,36%), al&eacute;m de   sem especifica&ccedil;&atilde;o (0,27%).<sup id="_ref&shy;SIDRA_631_a" class="reference"><a href="#_note&shy;SIDRA_631" title="">[62]</a></sup>   habitantes eram naturais do Rio Grande do Norte (88,36%) e, desse total,   nascidos no munic&iacute;pio (61,74%).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Entre os estados com mais migrantes em Natal est&atilde;o a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, com   (3,15%), <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com   (1,73%), <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, com   (1,53%).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> No mesmo ano,   pessoas emigraram de Natal em dire&ccedil;&atilde;o a outros pa&iacute;ses, sendo   para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (70,95%), 471 para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (18,46%), 120 para outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> (4,7%), 58 para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (2,27%), 44 para a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> (1,72%), 29 para a <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> (1,14%) e 14 para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> (0,55%), al&eacute;m de cinco sem declara&ccedil;&atilde;o (0,2%).<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>&#10; </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Prefeitura&shy;Natal.jpg%7Cthumb" id="w">[[Pal&aacute;cio Felipe Camar&atilde;o]], sede da Prefeitura de Natal e do poder executivo.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> e seu gabinete de secret&aacute;rios, seguindo o modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Brasil" id="w">Constitui&ccedil;&atilde;o Federal de 1988</a>.<sup id="_ref&shy;Governo municipal_a" class="reference"><a href="#_note&shy;Governo municipal" title="">[66]</a></sup> O primeiro representante do poder executivo e <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> foi Fabr&iacute;cio Gomes Pedroza, cujo mandato &eacute; desconhecido.<sup id="_ref&shy;Galeria de Ex&shy;Prefeitos de Natal_a" class="reference"><a href="#_note&shy;Galeria de Ex&shy;Prefeitos de Natal" title="">[67]</a></sup> Ao todo, 42 pessoas j&aacute; passaram pela prefeitura de Natal,<sup id="_ref&shy;Galeria de Ex&shy;Prefeitos de Natal_b" class="reference"><a href="#_note&shy;Galeria de Ex&shy;Prefeitos de Natal" title="">[67]</a></sup> sendo o atual prefeito <a href="http://en.wikipedia.org/wiki/Carlos_Eduardo_Alves" id="w">Carlos Eduardo Alves</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">PDT</a>. Ele foi eleito no segundo turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_municipal_de_Natal_em_2012" id="w">elei&ccedil;&otilde;es municipais de 2012</a>, com 58,31% dos votos v&aacute;lidos (  votos), contra 41,69% do advers&aacute;rio, Hermano Moraes, que obteve   votos. Antes do atual mandato, o atual prefeito j&aacute; havia exercido o cargo outras duas vezes, entre 2002 e 2008.<sup id="_ref&shy;Eleito_a" class="reference"><a href="#_note&shy;Eleito" title="">[68]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Natal" id="w">C&acirc;mara Municipal</a>, formada, desde 2013, por 29 vereadores eleitos para mandatos de quatro anos e est&aacute; composta da seguinte forma: cinco cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista (PP)</a>, quatro do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro (PSB)</a>, tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro (PMDB)</a>, duas do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira (PSDB)</a>, duas do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde (PV)</a>, duas do <a href="http://en.wikipedia.org/wiki/Partido_Humanista_da_Solidariedade" id="w">Partido Humanista da Solidariedade (PHS)</a>, duas do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores (PT)</a>, duas do <a href="http://en.wikipedia.org/wiki/Partido_Socialismo_e_Liberdade" id="w">Partido Socialismo e Liberdade (PSOL)</a>, uma do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil (PC do B)</a>, uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_dos_Trabalhadores_Unificado" id="w">Partido Socialista dos Trabalhadores Unificado (PSTU)</a>, uma do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro (PRB)</a>, uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica (PR)</a>, uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">Partido da Mobiliza&ccedil;&atilde;o Nacional (PMN)</a>, uma do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas (DEM)</a> e uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_Crist%C3%A3o" id="w">Partido Social Democrata Crist&atilde;o (PSDC)</a>.<sup id="_ref&shy;Vereadores_a" class="reference"><a href="#_note&shy;Vereadores" title="">[69]</a></sup> Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> municipal (conhecido como <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;Lei Org&acirc;nica_a" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[70]</a></sup> O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Natal se rege por lei org&acirc;nica, promulgada em 3 de abril de 1990.<sup id="_ref&shy;Natal_f" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup><sup id="_ref&shy;Lei Org&acirc;nica_b" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[70]</a></sup> &Eacute; ainda sede de uma <a href="http://en.wikipedia.org/wiki/Comarca_de_Natal" id="w">Comarca</a> de terceira entr&acirc;ncia.<sup id="_ref&shy;Comarca_a" class="reference"><a href="#_note&shy;Comarca" title="">[71]</a></sup></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, Natal possu&iacute;a, em abril de 2013,   eleitores, o que representa 22,446% do eleitorado do Rio Grande do Norte.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Por ser a capital do estado do Rio Grande do Norte, Natal &eacute; sede do <i>Centro Administrativo do Estado</i> (sede do governo estadual) e da <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Rio_Grande_do_Norte" id="w">Assembleia Legislativa do Rio Grande do Norte</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Cidades_irm%C3%A3s_e_consulados" name="Cidades_irm%C3%A3s_e_consulados"></a><h3> Cidades irm&atilde;s e consulados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades&shy;irm&atilde;s</a> &eacute; uma iniciativa do N&uacute;cleo das Rela&ccedil;&otilde;es Internacionais, que busca a <a href="http://en.wikipedia.org/wiki/Integral" id="w">integra&ccedil;&atilde;o</a> entre a cidade e demais munic&iacute;pios nacionais e estrangeiros. A integra&ccedil;&atilde;o entre os munic&iacute;pios &eacute; firmada por meio de conv&ecirc;nios de coopera&ccedil;&atilde;o, que t&ecirc;m o objetivo de assegurar a manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> entre os povos, baseada na <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>, <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>, <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a> e <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeito</a> rec&iacute;proco entre as na&ccedil;&otilde;es. Oficialmente, Natal possui as seguintes cidades&shy;irm&atilde;s:</p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Cisjord%C3%A2nia)" id="w">Bel&eacute;m</a></b>, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>&semi;<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdova</a></b>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>&semi;<sup id="_ref&shy;eIntercambios_a" class="reference"><a href="#_note&shy;eIntercambios" title="">[75]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a></b> (<a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">CE</a>), <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>&semi;<sup id="_ref&shy;eIntercambios_b" class="reference"><a href="#_note&shy;eIntercambios" title="">[75]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Guadalajara_(M%C3%A9xico)" id="w">Guadalajara</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>&semi;<sup id="_ref&shy;Gemina&ccedil;&atilde;o_DB&shy;City_a" class="reference"><a href="#_note&shy;Gemina&ccedil;&atilde;o_DB&shy;City" title="">[76]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>&semi;<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a></b> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a>), Brasil.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li></ul>&#10;<p> </p>&#10;<p>Tamb&eacute;m &eacute; considerada como parceira de Natal a cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, com a qual h&aacute; um conv&ecirc;nio tur&iacute;stico.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Natal abriga ainda consulados da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> (Holanda) e de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_das_zonas_de_Natal_(RN).png%7Cthumb" id="w">Mapa mostrando a divis&atilde;o do munic&iacute;pio de Natal em bairros e zonas:&#10; &#10; &#10; &#10; &#10; &#10;</a></p>&#10;<p>O munic&iacute;pio de Natal est&aacute; dividido em quatro regi&otilde;es administrativas ou zonas:</p>&#10;&#10;<ul>&#10;<li><b>Regi&atilde;o Administrativa Norte</b> ou <b>Zona Norte</b>: &eacute; a maior, tanto em &aacute;rea territorial, quanto em popula&ccedil;&atilde;o, da cidade. Possui uma popula&ccedil;&atilde;o de   habitantes (2010),<sup id="_ref&shy;SIDRA_608_c" class="reference"><a href="#_note&shy;SIDRA_608" title="">[43]</a></sup> superando todos os munic&iacute;pios do interior do Rio Grande do Norte, inclusive <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a>, que &eacute; a segunda maior cidade do estado. &Eacute; separada das demais zonas administrativa pelo <a href="http://en.wikipedia.org/wiki/Rio_Potenji" id="w">Rio Potenji</a> e se divide em sete bairros: <a href="http://en.wikipedia.org/wiki/Igap%C3%B3" id="w">Igap&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Azul_(Natal)" id="w">Lagoa Azul</a>, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Apresenta%C3%A7%C3%A3o_(bairro_de_Natal)" id="w">Nossa Senhora da Apresenta&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Paju%C3%A7ara_(Natal)" id="w">Paju&ccedil;ara</a>, <a href="http://en.wikipedia.org/wiki/Potengi_(Natal)" id="w">Potengi</a>, <a href="http://en.wikipedia.org/wiki/Redinha_(Natal)" id="w">Redinha</a> e <a href="http://en.wikipedia.org/wiki/Salinas_(Natal)" id="w">Salinas</a>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li>&#10;<li><b>Regi&atilde;o Administrativa Sul</b> ou <b>Zona Sul</b>: segunda maior zona de Natal em extens&atilde;o territorial, &eacute; a terceira mais populosa da cidade, com   habitantes em 2010.<sup id="_ref&shy;SIDRA_608_d" class="reference"><a href="#_note&shy;SIDRA_608" title="">[43]</a></sup> Assim como na Zona Norte, a Zona Sul de Natal tamb&eacute;m se divide em sete bairros: <a href="http://en.wikipedia.org/wiki/Candel%C3%A1ria_(Natal)" id="w">Candel&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Capim_Macio" id="w">Capim Macio</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Nova_(Natal)" id="w">Lagoa Nova</a>, <a href="http://en.wikipedia.org/wiki/Ne%C3%B3polis_(Natal)" id="w">Ne&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Nova_Descoberta_(Natal)" id="w">Nova Descoberta</a>, <a href="http://en.wikipedia.org/wiki/Pitimbu_(Natal)" id="w">Pitimbu</a> e <a href="http://en.wikipedia.org/wiki/Ponta_Negra_(Natal)" id="w">Ponta Negra</a>. &Eacute; nela onde se localizam o Centro Administrativo do Estado do Rio Grande do Norte (sede do governo estadual, no bairro Lagoa Nova) e a <a href="http://en.wikipedia.org/wiki/Praia_de_Ponta_Negra_(Natal)" id="w">Praia de Ponta Negra</a>, pr&oacute;ximo &agrave; divisa de Natal com <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></li>&#10;<li><b>Regi&atilde;o Administrativa Leste</b> ou <b>Zona Leste</b>: &eacute; a menos populosa de Natal, com   habitantes no censo de 2010,<sup id="_ref&shy;SIDRA_608_e" class="reference"><a href="#_note&shy;SIDRA_608" title="">[43]</a></sup> e ao mesmo tempo a que re&uacute;ne o maior n&uacute;mero de bairros (doze no total): <a href="http://en.wikipedia.org/wiki/Alecrim_(Natal)" id="w">Alecrim</a>, <a href="http://en.wikipedia.org/wiki/Areia_Preta_(Natal)" id="w">Areia Preta</a>, <a href="http://en.wikipedia.org/wiki/Barro_Vermelho_(Natal)" id="w">Barro Vermelho</a>, <a href="http://en.wikipedia.org/wiki/Cidade_Alta" id="w">Cidade Alta</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Seca_(Natal)" id="w">Lagoa Seca</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Lu%C3%ADza" id="w">M&atilde;e Lu&iacute;za</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis_(Natal)" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Praia_do_Meio_(Natal)" id="w">Praia do Meio</a>, <a href="http://en.wikipedia.org/wiki/Ribeira_(Natal)" id="w">Ribeira</a>, <a href="http://en.wikipedia.org/wiki/Rocas" id="w">Rocas</a>, <a href="http://en.wikipedia.org/wiki/Santos_Reis_(Natal)" id="w">Santos Reis</a> e <a href="http://en.wikipedia.org/wiki/Tirol_(Natal)" id="w">Tirol</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></li>&#10;<li><b>Regi&atilde;o Administrativa Oeste</b> ou <b>Zona Oeste</b>: &eacute; a segunda zona mais populosa do munic&iacute;pio (com   habitantes no &uacute;ltimo censo demogr&aacute;fico)<sup id="_ref&shy;SIDRA_608_f" class="reference"><a href="#_note&shy;SIDRA_608" title="">[43]</a></sup> e tamb&eacute;m a segunda maior em &aacute;rea territorial.<sup id="_ref&shy;Natal em dados_a" class="reference"><a href="#_note&shy;Natal em dados" title="">[84]</a></sup> &Eacute; formada por dez bairros: <a href="http://en.wikipedia.org/wiki/Bom_Pastor_(Natal)" id="w">Bom Pastor</a>, <a href="http://en.wikipedia.org/wiki/Cidade_da_Esperan%C3%A7a" id="w">Cidade da Esperan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Cidade_Nova_(Natal)" id="w">Cidade Nova</a>, <a href="http://en.wikipedia.org/wiki/Dix&shy;Sept_Rosado_(Natal)" id="w">Dix&shy;Sept Rosado</a>, <a href="http://en.wikipedia.org/wiki/Felipe_Camar%C3%A3o_(Natal)" id="w">Felipe Camar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Guarapes" id="w">Guarapes</a>, <a href="http://en.wikipedia.org/wiki/Nordeste_(Natal)" id="w">Nordeste</a>, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Nazar%C3%A9_(Natal)" id="w">Nossa Senhora de Nazar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Planalto_(Natal)" id="w">Planalto</a> e <a href="http://en.wikipedia.org/wiki/Quintas_(Natal)" id="w">Quintas</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></li></ul>&#10;<p>As quatro regi&otilde;es administrativas se dividem em um total de 36 bairros.<sup id="_ref&shy;Natal em dados_b" class="reference"><a href="#_note&shy;Natal em dados" title="">[84]</a></sup> No censo de 2010, o bairro mais populoso do munic&iacute;pio era <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Apresenta%C3%A7%C3%A3o_(bairro_de_Natal)" id="w">Nossa Senhora da Apresenta&ccedil;&atilde;o</a>, na Zona Norte, com   habitantes, enquanto o menos populoso era <a href="http://en.wikipedia.org/wiki/Salinas_(Natal)" id="w">Salinas</a>, tamb&eacute;m na Zona Norte, com apenas   pessoas residentes.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Al&eacute;m das zonas, existe ainda uma &aacute;rea reservada ao Parque das Dunas, que que cobre uma &aacute;rea total de   hectares.<sup id="_ref&shy;Natal em dados_c" class="reference"><a href="#_note&shy;Natal em dados" title="">[84]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Natal_(2012).png%7C300px%7Cesquerda%7Cthumb" id="w">Atividades econ&ocirc;micas de Natal em 2012.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Natal &eacute; o maior do estado do Rio Grande do Norte.<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_a" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup> De acordo com dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, relativos a 2009, o PIB do munic&iacute;pio era de R$&#160&semi; , concentrando, sozinha, cerca de 40% de todo o PIB estadual.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[88]</a></sup><sup id="_ref&shy;Para&iacute;so dos Supermercados_a" class="reference"><a href="#_note&shy;Para&iacute;so dos Supermercados" title="">[89]</a></sup>   mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_b" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup> O PIB <i>per capita</i> &eacute; de R$&#160&semi; .<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[88]</a></sup> A principal fonte econ&ocirc;mica est&aacute; centrada no <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a>, com seus diversos segmentos de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e presta&ccedil;&atilde;o de servi&ccedil;os de v&aacute;rias &aacute;reas, como na educa&ccedil;&atilde;o e sa&uacute;de. Em seguida, destaca&shy;se o setor secund&aacute;rio, com complexos industriais de grande porte.<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_c" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup></p>&#10;<p>Por possui toda a sua popula&ccedil;&atilde;o vivendo na zona urbana, o munic&iacute;pio possui pouca tradi&ccedil;&atilde;o no setor prim&aacute;rio. Na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, em 2010 havia um rebanho de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, produzindo 117 mil litros de leite, 295 <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>,   <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos, frangas e pintos,   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, com uma produ&ccedil;&atilde;o de 622 mil d&uacute;zias de ovos. No Censo Agropecu&aacute;rio de 2006 foram registrados 46 estabelecimentos agropecu&aacute;rios de produtores individuais, com uma &aacute;rea produtiva de 163 ha, 2 <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativas</a> (372 ha), apenas uma sociedade pessoal ou cons&oacute;rcio e cinco sociedades an&ocirc;nimas (64 ha).<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_d" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup> No <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> municipal, o valor adicionado bruto da <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> em 2009 foi de   reais.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[88]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Midway_Mall.JPG%7Cthumb%7C180px%7C%5B%5BMidway_Mall" id="w">Shopping Midway Mall]], o maior do Rio Grande do Norte.</a></p>&#10;<p>A cidade de Natal &eacute; sede da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Ind%C3%BAstrias_do_Estado_do_Rio_Grande_do_Norte" id="w">Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado do Rio Grande do Norte</a> (FIERN), organiza&ccedil;&atilde;o fundada em 27 de fevereiro de 1953 e reconhecida apenas no ano seguinte, por meio de uma carta sindical.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> A cidade se destaca pela produ&ccedil;&atilde;o industrial diversificada<sup id="_ref&shy;Dados Google Natal, RN_a" class="reference"><a href="#_note&shy;Dados Google Natal, RN" title="">[91]</a></sup> e conta ainda com um <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_de_Natal" id="w">distrito industrial</a>, localizado na divisa de Natal com a vizinha S&atilde;o Gon&ccedil;alo do Amarante.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> A cidade concentra um polo de ind&uacute;strias t&ecirc;xteis e de confec&ccedil;&atilde;o, cujo setor j&aacute; gerou mais de quarenta mil novos empregos.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Em 2009, essa presta&ccedil;&atilde;o de servi&ccedil;os era a segunda maior geradora de fonte de riquezas para a cidade.   mil reais vinham deste setor.<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_e" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup></p>&#10;<p>O setor terci&aacute;rio de Natal e regi&atilde;o metropolitana, que inclui com&eacute;rcio e servi&ccedil;os, &eacute; bastante diversificado. A presta&ccedil;&atilde;o de servi&ccedil;os rende   ao Produto Interno Bruto do munic&iacute;pio, sendo, portanto, a maior fonte geradora do PIB natalense, destacando&shy;se na &aacute;rea comercial. A moderniza&ccedil;&atilde;o do com&eacute;rcio em Natal come&ccedil;ou sobretudo a partir da d&eacute;cada de 1940, quando norte&shy;americanos visitaram a cidade, durante a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A cidade <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_shopping_centers_no_Rio_Grande_do_Norte" id="w">possui seis shoppings centers</a>: o <a href="http://en.wikipedia.org/wiki/Shopping_Cidade_Jardim" id="w">Shopping Cidade Jardim</a>, localizado na <a href="http://en.wikipedia.org/wiki/Avenida_Engenheiro_Roberto_Freire" id="w">Avenida Engenheiro Roberto Freire</a>&semi; o <a href="http://en.wikipedia.org/wiki/Midway_Mall" id="w">Midway Mall</a>, o maior shopping do Rio Grande do Norte, localizado no bairro <a href="http://en.wikipedia.org/wiki/Tirol_(Natal)" id="w">Tirol</a>&semi; o <a href="http://en.wikipedia.org/wiki/Natal_Shopping_Center" id="w">Natal Shopping Center</a>, localizado no bairro da Candel&aacute;ria&semi; o <a href="http://en.wikipedia.org/wiki/Praia_Shopping" id="w">Praia Shopping</a>, situado em Ponta Negra&semi; o <a href="http://en.wikipedia.org/wiki/Norte_Shopping_(Natal)" id="w">Norte Shopping</a>, localizado na zona norte&semi; e o Shopping Via Direta, localizado em Lagoa Nova<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> A grande quantidade de <a href="http://en.wikipedia.org/wiki/Supermercado" id="w">supermercados</a> e de hipermercados instalados em Natal nos &uacute;ltimos anos fez com que a cidade passasse a ser chamada pelos empres&aacute;rios de &#34&semi;<i>Para&iacute;so dos supermercados</i>&#34&semi;.<sup id="_ref&shy;Para&iacute;so dos Supermercados_b" class="reference"><a href="#_note&shy;Para&iacute;so dos Supermercados" title="">[89]</a></sup></p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2009,   unidades locais, sendo que   dessas <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e estabelecimentos comerciais eram atuantes e havia um total de   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   eram do tipo &#34&semi;pessoal ocupado total&#34&semi; e   do tipo &#34&semi;ocupado assalariado&#34&semi;. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 3,1 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_f" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup>&#10; </p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maternidade_Janu%C3%A1rio_Cicco.JPG%7Cthumb%7Cesquerda%7CA_%5B%5BMaternidade_Escola_Janu%C3%A1rio_Cicco%5D%5D%2C_obra_da_%5B%5Barquitetura_neocl%C3%A1ssica%5D%5D_pertencente_%C3%A0_%5B%5BUniversidade_Federal_do_Rio_Grande_do_Norte" id="w">UFRN]],&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; &eacute; a mais importante maternidade do estado.</a></p>&#10;<p>Segundo informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, Natal dispunha de um total de 423 estabelecimentos de sa&uacute;de (2009), sendo 88 p&uacute;blicos e 335 privados. Neles, a cidade possu&iacute;a   leitos para interna&ccedil;&atilde;o. A cidade tamb&eacute;m conta com atendimento ambulatorial com atendimento m&eacute;dico em especialidades b&aacute;sicas, atendimento odontol&oacute;gico com dentista e presta servi&ccedil;o ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS).<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_g" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup> O munic&iacute;pio &eacute; sede da <a href="http://en.wikipedia.org/wiki/7%C2%AA_Regional_de_Sa%C3%BAde_(Rio_Grande_do_Norte)" id="w">VII URSAP</a>, que re&uacute;ne, al&eacute;m da capital, outros quatro munic&iacute;pios do estado do Rio Grande do Norte (<a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a>, <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a>).<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Em 2009 existiam   mulheres em idade f&eacute;rtil (entre 10 e 49 anos). Natal contava em abril de 2010 com 420 anestesistas,   auxiliares de enfermagem, 373 cirurgi&otilde;es gerais,   cirurgi&otilde;es dentistas, 718 cl&iacute;nicos gerais, 929 enfermeiros, 624 farmac&ecirc;uticos, 342 fisioterapeutas, 185 fonoaudi&oacute;logos, 498 gineco&shy;obstetras,   m&eacute;dicos gerais, 101 m&eacute;dicos de fam&iacute;lia, 248 nutricionistas, 534 pediatras, 250 psic&oacute;logos, 94 psiquiatras, 262 radiologistas e   t&eacute;cnicos de enfermagem, totalizando   profissionais de sa&uacute;de. Em 2008 foram registrados   nascidos vivos, sendo que 7,9% nasceram prematuros, 49,4% foram de partos ces&aacute;reos e 18,4% foram de m&atilde;es entre 10 e 19 anos (1,1% entre 10 e 14 anos). A taxa bruta de natalidade era de 15,5. No mesmo ano, a taxa de mortalidade infantil era de 16,4 por mil nascidos vivos e a taxa de &oacute;bitos era de 5,0 por mil habitantes.<sup id="_ref&shy;Datasus_Sa&uacute;de_Natal_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;de_Natal" title="">[97]</a></sup>&#10; &#10;</p><a id="Educa%C3%A7%C3%A3o_e_ci%C3%AAncia" name="Educa%C3%A7%C3%A3o_e_ci%C3%AAncia"></a><h3> Educa&ccedil;&atilde;o e ci&ecirc;ncia </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:0 auto&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de Natal em n&uacute;meros<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_h" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup></th></tr>&#10;<tr>&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>264</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>337</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>104</td></tr></table></div>&#10;&#10;<p>Natal tem um sistema de <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">ensino prim&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">secund&aacute;rio</a>, p&uacute;blico e privado, e uma variedade de profissionais de escolas t&eacute;cnicas. Com 337 <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">estabelecimentos de ensino fundamental</a>, 264 <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">unidades pr&eacute;&shy;escolares</a>, 104 escolas de n&iacute;vel m&eacute;dio e mais algumas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de n&iacute;vel superior</a>, a rede de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> da cidade &eacute; a mais extensa do estado. Ao total, s&atilde;o   matr&iacute;culas e   <a href="http://en.wikipedia.org/wiki/Professor" id="w">docentes</a> registrados.<sup id="_ref&shy;IBGE_CIDADES_NATAL_RN_i" class="reference"><a href="#_note&shy;IBGE_CIDADES_NATAL_RN" title="">[87]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Reitoria&shy;UFRN.jpg%7Cthumb%7Cesquerda" id="w">Reitoria da [[Universidade Federal do Rio Grande do Norte]] (UFRN).</a></p>&#10;<p>O fator &#34&semi;educa&ccedil;&atilde;o&#34&semi; do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a> no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> atingiu em 2010 a marca de   &ndash; patamar considerado m&eacute;dio, em conformidade aos padr&otilde;es do Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[98]</a></sup> &ndash; ao passo que a <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">taxa de analfabetismo</a> indicada pelo &uacute;ltimo censo demogr&aacute;fico no mesmo ano foi de 8,3%, a segunda menor do Rio Grande do Norte, atr&aacute;s apenas da vizinha <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a> (cuja taxa &eacute; de 8%). Considerando&shy;se apenas a taxa de analfabetismo de pessoas entre quinze e 24 anos, o &iacute;ndice atinge apenas 2,7%, a sexta menor entre os munic&iacute;pios potiguares (maior apenas que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Serid%C3%B3" id="w">S&atilde;o Jos&eacute; do Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Jardim_do_Serid%C3%B3" id="w">Jardim do Serid&oacute;</a>, Parnamirim, <a href="http://en.wikipedia.org/wiki/Santana_do_Serid%C3%B3" id="w">Santana do Serid&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Lucr%C3%A9cia_(Rio_Grande_do_Norte)" id="w">Lucr&eacute;cia</a>).<sup id="_ref&shy;Analfabetismo_RN_a" class="reference"><a href="#_note&shy;Analfabetismo_RN" title="">[99]</a></sup></p>&#10;<p> </p>&#10;<p>Tomando&shy;se por base o relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) de 2007, Natal obteve a segunda coloca&ccedil;&atilde;o entre os munic&iacute;pios do estado do Rio Grande do Norte (3,7), superado novamente pela vizinha Parnamirim (4,0).<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Na classifica&ccedil;&atilde;o geral do <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio (ENEM)</a> de 2010, treze <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> da cidade figuraram entre as vinte melhores do estado, sendo eles o Centro de Educa&ccedil;&atilde;o Integrada (primeira colocada), o Col&eacute;gio Ci&ecirc;ncias Aplicadas (2&ordf;), o Instituto Federal do Rio Grande do Norte &shy; <i>Campus</i> Natal Central (4&ordf;), o Col&eacute;gio Salesiano S&atilde;o Jos&eacute; (5&ordf;), o Centro de Educa&ccedil;&atilde;o Integrada Mais (6&ordf;), o Col&eacute;gio Marista de Natal (8&ordf;), o Instituto Federal do Rio Grande do Norte &shy; <i>Campus</i> Natal Zona Norte (9&ordf;), o Complexo Educacional Henrique Castriciano (10&ordf;), o Col&eacute;gio Nossa Senhora das Neves (11&ordf;), o Overdose Col&eacute;gio e Curso (12&ordf;), o Impacto Col&eacute;gio e Curso (17&ordf;), o Complexo Educacional Contempor&acirc;neo (19&ordf;) e a FACEX (20&ordf;).<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> A cidade possui ainda v&aacute;rias institui&ccedil;&otilde;es de ensino superior, dentre as quais destacam&shy;se: <i><a href="http://en.wikipedia.org/wiki/Universidade_Potiguar" id="w">Universidade Potiguar</a></i> (UnP)&semi; <i>Faculdade Cat&oacute;lica Nossa Senhora das Neves</i> (FCNSN)&semi; <i>Faculdade de Natal</i> (FAL)&semi; <i>Faculdade Casa do Fera Ponta Negra</i> (FAC CDF Ponta Negra)&semi; <i><a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Rio_Grande_do_Norte" id="w">Instituto Federal do Rio Grande do Norte</a></i> (IFRN)&semi; <i>Faculdade de Excel&ecirc;ncia Educacional do Rio Grande do Norte</i>&semi; <i>Instituto Natalense de Ensino e Cultura</i> (INEC)&semi; <i>Instituto de Educa&ccedil;&atilde;o Superior Presidente Kennedy</i> (IFESP)&semi; <i>Faculdade Natalense para o Desenvolvimento do Rio Grande do Norte</i> (FARN)&semi; <i>Instituto Natalense de Educa&ccedil;&atilde;o Superior</i> (INES)&semi; <i>Faculdade de Ci&ecirc;ncias, Cultura e Extens&atilde;o do Rio Grande do Norte</i> (FACEX)&semi; <i>Faculdade C&acirc;mara Cascudo</i> (FCC)&semi; <i>Faculdade Maur&iacute;cio de Nassau</i> (Natal)&semi; <i>Faculdade de Ci&ecirc;ncias Empresariais e Estudos Costeiros de Natal</i> (FACEN) e a <i><a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Norte" id="w">Universidade Federal do Rio Grande do Norte</a></i> (UFRN).<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>No campo da ci&ecirc;ncia, uma iniciativa not&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Internacional_de_Neuroci%C3%AAncias_de_Natal" id="w">Instituto Internacional de Neuroci&ecirc;ncias de Natal</a>, que foi inaugurado em 2006 na capital potiguar e idealizado pelo neurocientista <a href="http://en.wikipedia.org/wiki/Miguel_Nicolelis" id="w">Miguel Nicolelis</a>, considerado um dos vinte mais importantes neurocientistas em atividade no mundo. O Instituto foi criado no estado com o objetivo de descentralizar a pesquisa nacional atualmente restrita &agrave;s regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> do Brasil.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p>A provis&atilde;o de seguran&ccedil;a p&uacute;blica de Natal &eacute; dada por diversos organismos. A Secretaria Municipal de Seguran&ccedil;a P&uacute;blica e Defesa Social (SEMDES), criada pela Lei Complementar n&ordm; 108, de 24 de junho de 2009, est&aacute; vinculada ao gabinete do prefeito municipal e tem como objetivo propor medidas e atividades que visem a seguran&ccedil;a do munic&iacute;pio.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Por for&ccedil;a da Constitui&ccedil;&atilde;o Federal do Brasil, Natal possui tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">Guarda Municipal</a>, respons&aacute;vel pela prote&ccedil;&atilde;o dos bens, servi&ccedil;os e instala&ccedil;&otilde;es p&uacute;blicas do munic&iacute;pio.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> O Conselho Municipal de Defesa Civil (Comdec) se responsabiliza por a&ccedil;&otilde;es preventivas, assistenciais, recuperativas e de socorro em situa&ccedil;&otilde;es de risco p&uacute;blico.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Rio_Grande_do_Norte" id="w">Pol&iacute;cia Militar</a>, uma for&ccedil;a estadual, &eacute; a respons&aacute;vel pelo policiamento ostensivo, o patrulhamento banc&aacute;rio, ambiental, prisional, escolar e de eventos especiais, al&eacute;m de realizar a&ccedil;&otilde;es de integra&ccedil;&atilde;o social.<sup id="_ref&shy;Sargento_a" class="reference"><a href="#_note&shy;Sargento" title="">[109]</a></sup> J&aacute; a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Brasil" id="w">Pol&iacute;cia Civil</a> tem o objetivo de combater e apurar as ocorr&ecirc;ncias de crimes e infra&ccedil;&otilde;es.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Os poderes p&uacute;blicos estadual e municipal t&ecirc;m realizado diversas atividades para melhorar a seguran&ccedil;a da cidade, como a aplica&ccedil;&atilde;o de programas de videomonitoramento em &aacute;reas com altos &iacute;ndices de criminalidade e viol&ecirc;ncia<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> e realizando encontros e palestras sobre seguran&ccedil;a p&uacute;blica com autoridades,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> mas ainda h&aacute; v&aacute;rios problemas afetando o setor. Em Natal, a cada ano que passa os &iacute;ndices de mortes por consumo de <a href="http://en.wikipedia.org/wiki/Crack" id="w">crack</a> aumentam na cidade, principalmente nos bairros mais pobres.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Um dos principais pres&iacute;dios da cidade, o Pres&iacute;dio Provis&oacute;rio Raimundo Nonato Fernandes, ocasionalmente sofre com falta de &aacute;gua e h&aacute; den&uacute;ncias de que haja descaso com a alimenta&ccedil;&atilde;o dos detentos e problemas com saneamento.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Tamb&eacute;m j&aacute; foi denunciado como um local de tortura a apenados e j&aacute; vivenciou mortes.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Em 2009, o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> para cada 100 mil habitantes foi de 1,5 no munic&iacute;pio, sendo o 53&ordm; a n&iacute;vel estadual e o 2284&deg; a n&iacute;vel nacional.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; taxa de &oacute;bitos por acidentes de tr&acirc;nsito, o &iacute;ndice foi de 13,9 para cada 100 mil habitantes, ficando no 1652&deg; a n&iacute;vel estadual e no trig&eacute;simo lugar a n&iacute;vel nacional.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p> &#10;No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados (64,03%),  em aquisi&ccedil;&atilde;o (3,99%) e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (27,18%)&semi;   im&oacute;veis foram cedidos, sendo   por empregador (0,45%) e   cedidos de outra maneira (4,12%).   foram ocupados de outra forma (0,21%). Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 98,24% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 98,90% das moradias possu&iacute;am coleta de lixo e 98,90% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;IBGE_POP_RES_2010_a" class="reference"><a href="#_note&shy;IBGE_POP_RES_2010" title="">[118]</a></sup> Entretanto, apenas 32% das resid&ecirc;ncias da capital potiguar, segundo dados de 2011, possu&iacute;am coleta e tratamento de esgoto por <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>Atualmente, quase todo o lixo produzido na capital potiguar, bem como dos munic&iacute;pios de Cear&aacute;&shy;Mirim, Maca&iacute;ba, <a href="http://en.wikipedia.org/wiki/Ielmo_Marinho" id="w">Ielmo Marinho</a> e S&atilde;o Gon&ccedil;alo do Amarante, s&atilde;o alocados temporariamente na Esta&ccedil;&atilde;o de Transbordo de Res&iacute;duos S&oacute;lidos de Cidade Nova Cidade Nova, e posteriormente, jogado no Aterro Sanit&aacute;rio Metropolitano, localizado em Cear&aacute;&shy;Mirim&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> esse aterro &eacute; administrado pela empresa Braseco<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> e recebe cerca de 1,7 toneladas por dia.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Apenas 1,5% do lixo &eacute; separado para <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>O abastecimento de &aacute;gua &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_%C3%81guas_e_Esgotos_do_Rio_Grande_do_Norte" id="w">Companhia de &Aacute;guas e Esgotos do Rio Grande do Norte</a> (CAERN). A quantidade de &aacute;gua tratada para Natal em 2010 foi de   mil litros de &aacute;gua.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> J&aacute; o servi&ccedil;o de fornecimento de energia el&eacute;trica &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Rio_Grande_do_Norte" id="w">Companhia Energ&eacute;tica do Rio Grande do Norte</a> (COSERN).<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> A <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">voltagem</a> da rede &eacute; de 220 V.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Na &aacute;rea de telefonia, o &iacute;ndice por &aacute;rea de <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">discagem direta a dist&acirc;ncia</a> (DDD) &eacute; de 084.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> H&aacute; f&aacute;cil acesso &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> em parte da cidade. Desde 2009 o governo do Rio Grande do Norte est&aacute; colocando redes <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> nos principais pontos da cidade atrav&eacute;s de torres a fim de trazer acesso gratuito &agrave; Internet e integra&ccedil;&atilde;o digital para a popula&ccedil;&atilde;o da cidade.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>Natal conta ainda com diversos jornais. No ano de 2000 eram oito no total,<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> entretanto nenhum esteve entre os cinquenta de maior circula&ccedil;&atilde;o no pa&iacute;s, segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Verificador_de_Circula%C3%A7%C3%A3o" id="w">Instituto Verificador de Circula&ccedil;&atilde;o</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Em Natal est&aacute; situada a sede da Secretaria Municipal de Comunica&ccedil;&atilde;o (SECOM), &oacute;rg&atilde;o oficial dos Poderes do Estado que acompanha a&ccedil;&otilde;es, projetos, programas e obras da prefeitura e a m&iacute;dia na cidade em geral.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Tamb&eacute;m h&aacute; diversas <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dios</a>, sendo mais de 14 r&aacute;dios AM e FM como a <a href="http://en.wikipedia.org/wiki/Globo_Natal_FM" id="w">Globo Natal FM</a>, a <a href="http://en.wikipedia.org/wiki/98_FM_(Natal)" id="w">98 FM</a>, a <a href="http://en.wikipedia.org/wiki/Nordeste_Evang%C3%A9lica" id="w">Nordeste Evang&eacute;lica</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Sat%C3%A9lite_FM" id="w">R&aacute;dio Sat&eacute;lite FM</a>, a <a href="http://en.wikipedia.org/wiki/Jovem_Pan_2_FM" id="w">R&aacute;dio Jovem Pan FM</a> e muitas outras.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Natal possui tamb&eacute;m diversas emissoras de televis&atilde;o sediadas da pr&oacute;pria cidade, como a <a href="http://en.wikipedia.org/wiki/TV_Cabugi" id="w">Inter TV Cabugi</a>, a <a href="http://en.wikipedia.org/wiki/TV_Potengi" id="w">TV Potengi</a>, o Sistema Ponta Negra de Comunica&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/TV_Tropical_(Natal)" id="w">TV Tropical</a> (afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>), a <a href="http://en.wikipedia.org/wiki/TV_Uni%C3%A3o_Natal" id="w">TV Uni&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/TV_Ponta_Negra_(Natal)" id="w">TV Ponta Negra</a>.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p> </p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p> </p>&#10;<dl><dt>Aerovi&aacute;rio e ferrovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Amarante_2.jpg%7Cthumb" id="w">[[Aeroporto Internacional Governador Alu&iacute;zio Alves]], em S&atilde;o Gon&ccedil;alo do Amarante, em opera&ccedil;&atilde;o desde maio de 2014.</a></p>&#10;<p>Natal e regi&atilde;o metropolitana &eacute; servido pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Governador_Alu%C3%ADzio_Alves" id="w">Aeroporto Internacional Governador Alu&iacute;zio Alves</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a>, administrado pela <a href="http://en.wikipedia.org/wiki/Cons%C3%B3rcio_Infram%C3%A9rica" id="w">Infram&eacute;rica Aeroportos</a>, tornando&shy;se o primeiro aeroporto do Brasil a ser cedido &agrave; iniciativa privada, e inaugurado em 31 de maio de 2014. Foi constru&iacute;do para substituir o antigo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Augusto_Severo" id="w">Aeroporto Internacional Augusto Severo</a>, em Parnamirim, que dever&aacute; ser entregue &agrave; <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a> (FAB).<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>O munic&iacute;pio de Natal &eacute; atravessado por uma &uacute;nica ferrovia em todo o seu territ&oacute;rio, que come&ccedil;a na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, entra em territ&oacute;rio potiguar pelo munic&iacute;pio de Nova Cruz, regi&atilde;o agreste potiguar, passa por alguns munic&iacute;pios e chega &agrave; capital potiguar, onde prossegue at&eacute; o munic&iacute;pio de Macau, litoral norte do estado.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Essa ferrovia se estende por 479 quil&ocirc;metros de extens&atilde;o e est&aacute; atualmente sob responsabilidade da <a href="http://en.wikipedia.org/wiki/Transnordestina" id="w">Transnordestina</a>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<dl><dt>Metrovi&aacute;rio e portu&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Porto_de_Natal_a%C3%A9rea.jpg%7Cthumb%7Cesquerda" id="w">Vista a&eacute;rea do [[Porto de Natal]].</a></p>&#10;<p>Natal abriga um dos dois portos do Rio Grande do Norte: o <a href="http://en.wikipedia.org/wiki/Porto_de_Natal" id="w">Porto de Natal</a>, localizado a tr&ecirc;s quil&ocirc;metros da foz do Rio Potenji. Esse porto teve seu projeto inicial aprovado em dezembro de 1922, por meio do decreto n&ordm;  , tendo sua execu&ccedil;&atilde;o no mesmo ano. Em 1932, o Departamento Nacional de Portos e Navega&ccedil;&atilde;o passou a administrar e a explorar o porto. Em outubro do mesmo ano, as primeiras instala&ccedil;&otilde;es foram inauguradas e o porto come&ccedil;ou a funcionar. Seu primeiro administrador foi o engenheiro D&eacute;cio Fonseca. Desde 1983, esse porto &eacute; administrado pela Companhia Docas do Rio Grande do Norte (CODERN). Sua hist&oacute;ria &eacute; considerado um marco importante n&atilde;o somente para a cidade de Natal, como tamb&eacute;m para todo o estado do Rio Grande do Norte. Sua &aacute;rea de influ&ecirc;ncia tamb&eacute;m abrange os estados do Cear&aacute;, Para&iacute;ba e Pernambuco. O porto possui como destaque principal a exporta&ccedil;&atilde;o de frutas (cerca de 30% da movimenta&ccedil;&atilde;o total deste porto prov&eacute;m dessa exporta&ccedil;&atilde;o), recebe navios que exportam <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e importam <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e possui linhas que v&atilde;o para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, tendo como paradas principais os <a href="http://en.wikipedia.org/wiki/Porto_de_Vigo" id="w">portos de Vigo</a> (<a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>), <a href="http://en.wikipedia.org/wiki/Porto_de_Sheerness" id="w">Sheerness</a> (<a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>) e <a href="http://en.wikipedia.org/wiki/Porto_de_Roterd%C3%A3" id="w">Roterd&atilde;</a> (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>).<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>A capital potiguar ainda n&atilde;o tem um <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a>. Para tanto, em maio de 2011, foi assinado pelo governo do Rio Grande do Norte um projeto que prev&ecirc; a reforma do trecho da linha f&eacute;rrea Ribeira&shy;<a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a> e ainda a constru&ccedil;&atilde;o e implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/VLT_de_Natal" id="w">Ve&iacute;culo Leve sobre Trilhos (VLT)</a>, tamb&eacute;m denominado de metr&ocirc; de superf&iacute;cie de Natal. Quando pronto, o sistema possuir&aacute; onze esta&ccedil;&otilde;es, das quais tr&ecirc;s ser&atilde;o de integra&ccedil;&atilde;o com &ocirc;nibus e ter&aacute; capacidade para transportar at&eacute; cinquenta mil passageiros diariamente. O metr&ocirc; de Natal tamb&eacute;m possuir&aacute; semelhan&ccedil;as com o metr&ocirc; da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Cariri" id="w">regi&atilde;o do Cariri</a>, no sul do  <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<dl><dt>Urbano</dt></dl>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Obras_Av._Omar_OGrady_Natal_RN.jpg" title="Obras de constru&ccedil;&atilde;o da Avenida Omar O&#39&semi;Grady, prolongamento da [[Avenida Prudente de Morais (Natal)|Avenida Prudente de Morais]], que ser&aacute; mais uma op&ccedil;&atilde;o de via ligando Natal a Parnamirim."><img src="http://en.wikipedia.org/wiki/Obras_Av._Omar_OGrady_Natal_RN.jpg" alt="Obras de constru&ccedil;&atilde;o da Avenida Omar O&#39&semi;Grady, prolongamento da [[Avenida Prudente de Morais (Natal)|Avenida Prudente de Morais]], que ser&aacute; mais uma op&ccedil;&atilde;o de via ligando Natal a Parnamirim." title="Obras de constru&ccedil;&atilde;o da Avenida Omar O&#39&semi;Grady, prolongamento da [[Avenida Prudente de Morais (Natal)|Avenida Prudente de Morais]], que ser&aacute; mais uma op&ccedil;&atilde;o de via ligando Natal a Parnamirim." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Obras de constru&ccedil;&atilde;o da Avenida Omar O&#39&semi;Grady, prolongamento da <a href="http://en.wikipedia.org/wiki/Avenida_Prudente_de_Morais_(Natal)" id="w">Avenida Prudente de Morais</a>, que ser&aacute; mais uma op&ccedil;&atilde;o de via ligando Natal a Parnamirim.</div></p>&#10;<p>A Secretaria Municipal de Mobilidade Urbana (SEMOB) &eacute; respons&aacute;vel pelo controle e manuten&ccedil;&atilde;o do tr&acirc;nsito do munic&iacute;pio, desde a fiscaliza&ccedil;&atilde;o das vias p&uacute;blicas e comportamento de motoristas e pedestres at&eacute; a elabora&ccedil;&atilde;o de projetos de engenharia de tr&aacute;fego, pavimenta&ccedil;&atilde;o, constru&ccedil;&atilde;o de obras vi&aacute;rias e gerenciamento de servi&ccedil;os tais como os de t&aacute;xis, alternativos, &ocirc;nibus, fretados e escolares.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>O Sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">Transporte Coletivo</a> de &ocirc;nibus transporta diariamente cerca de 315 mil de passageiros<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> e abrange aproximadamente 85 linhas exploradas por seis empresas, que operam uma frota de 712 ve&iacute;culos com idade m&eacute;dia de 7 anos e seis meses.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> O sistema de <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a> possui uma frota de 1.010 t&aacute;xis padronizados na cor branca e uma faixa azul com o s&iacute;mbolo da cidade.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> O transporte coletivo de passageiros em vans ou <i>peruas</i>, conhecido como fretamento &eacute; permitido desde que os motoristas tenham cadastro junto ao STTU.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<p>A frota municipal no ano de 2010 era   unidades, sendo   autom&oacute;veis,   <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>,   <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>,   <a href="http://en.wikipedia.org/wiki/Camioneta" id="w">camionetas</a>,   <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>,   ve&iacute;culos utilit&aacute;rios,   <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>,   <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>,   <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>, 72 <a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores de rodas</a>, 55 caminh&otilde;es&shy;tratores&semi; outros tipos de ve&iacute;culos inclu&iacute;am   unidades. Comparado a 2001, quando a frota era  , houve um aumento de 67% na quantidade de ve&iacute;culos que transitam em Natal.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> A grande quantidade de ve&iacute;culos que transitam em Natal faz com se torne uma cidade congestionada nos hor&aacute;rios de pico. Apesar dos problemas causados pela grande frota de ve&iacute;culos, h&aacute; interven&ccedil;&otilde;es que vem melhorando o tr&aacute;fego na cidade &agrave; passos de tartaruga.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Na zona norte, a mais populosa da capital, h&aacute; ainda o projeto <i>Pr&oacute;&shy;Transporte</i>, que visa promover melhorias no tr&aacute;fego a partir de mudan&ccedil;as que ainda incluem a constru&ccedil;&atilde;o de passarelas na avenida Thomaz Landim e esta&ccedil;&otilde;es de transfer&ecirc;ncia, a duplica&ccedil;&atilde;o de avenidas e, principalmente, corredores exclusivos para &ocirc;nibus&semi; infelizmente o projeto est&aacute; estagnado.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Av._Sen._Salgado_Filho%2C_Natal%2C_Brazil.jpg%7Cthumb%7CBR&shy;101_sul_durante_o_m%C3%AAs_de_dezembro_pr%C3%B3ximo_ao_Viaduto_de_%5B%5BPonta_Negra_(Natal)%7CPonta_Negra%5D%5D%2C_%5B%5BZona_Sul_de_Natal%7Czona_sul_da_cidade%5D%5D._Neste_trecho%2C_passam_diariamente_cerca_de_100_mil_ve%C3%ADculos._Na_BR&shy;101_norte%2C_na_%5B%5BZona_Norte_de_Natal" id="w">zona norte da cidade]], o fluxo chega a 90 mil ve&iacute;culos por dia.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A cidade de Natal tamb&eacute;m est&aacute; ligada a outros munic&iacute;pios do Rio Grande do Norte e do Brasil por meio de rodovias federais e estaduais. S&atilde;o elas:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a></b>: come&ccedil;a no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Touros" id="w">Touros</a>, Rio Grande do Norte, e se estende por   quil&ocirc;metros, terminando no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Chu%C3%AD" id="w">Chu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, extremo sul do pa&iacute;s&semi; essa rodovia cruza&shy;se com a <a href="http://en.wikipedia.org/wiki/BR&shy;304" id="w">BR&shy;304</a>, em Parnamirim, e liga a capital potiguar a <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> (<a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>)&semi;<sup id="_ref&shy;Rodovias em Natal, RN_a" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BR&shy;226" id="w">BR&shy;226</a></b>: come&ccedil;a em Natal, sai do Rio Grande do Norte pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Encanto_(Rio_Grande_do_Norte)" id="w">Encanto</a> (regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Oeste" id="w">Alto Oeste</a>), passa por v&aacute;rios estados e termina no <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>&semi;<sup id="_ref&shy;Rodovias em Natal, RN_b" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BR&shy;406" id="w">BR&shy;406</a></b>: liga Natal &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Macau_(Rio_Grande_do_Norte)" id="w">Macau</a>&semi;<sup id="_ref&shy;Rodovias em Natal, RN_c" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/RN&shy;160" id="w">RN&shy;160</a></b>: liga Natal &agrave; zona urbana de <a href="http://en.wikipedia.org/wiki/Extremoz" id="w">Extremoz</a>&semi;<sup id="_ref&shy;Rodovias em Natal, RN_d" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/RN&shy;302" id="w">RN&shy;302</a></b>: liga bairros da <a href="http://en.wikipedia.org/wiki/Zona_Norte_(Natal)" id="w">Zona Norte da cidade</a>&semi;<sup id="_ref&shy;Rodovias em Natal, RN_e" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/RN&shy;303" id="w">RN&shy;303</a></b>: liga a zona norte de Natal &agrave; <a href="http://en.wikipedia.org/wiki/Praia_de_Santa_Rita" id="w">praia de Santa Rita</a>, em Extremoz&semi;<sup id="_ref&shy;Rodovias em Natal, RN_f" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/RN&shy;304" id="w">RN&shy;304</a></b>: come&ccedil;a na zona norte da cidade e termina no cruzamento com a <a href="http://en.wikipedia.org/wiki/RN&shy;160" id="w">RN&shy;160</a>, em Extremoz.<sup id="_ref&shy;Rodovias em Natal, RN_g" class="reference"><a href="#_note&shy;Rodovias em Natal, RN" title="">[151]</a></sup></li></ul>&#10;<p>Para liga&ccedil;&otilde;es intermunicipais, Natal ainda conta com o <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_Natal" id="w">Terminal Rodovi&aacute;rio Lavosier Maia</a>, inaugurado em 1981, que carece de uma reforma em sua estrutura.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p>A respons&aacute;vel pelo setor cultural de Natal &eacute; a Funda&ccedil;&atilde;o Cultural <a href="http://en.wikipedia.org/wiki/Capitania_das_Artes" id="w">Capitania das Artes</a> (FUNCARTE), que tem como objetivo acompanhar, planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de atividades e projetos que visem ao desenvolvimento cultural.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; uma das formas mais espont&acirc;neas da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_cultural" id="w">express&atilde;o cultural</a> natalense. Em v&aacute;rias partes do munic&iacute;pio &eacute; poss&iacute;vel encontrar uma produ&ccedil;&atilde;o artesanal diferenciada, feita com <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a> regionais e criada de acordo com a cultura e o modo de vida local. Alguns grupos re&uacute;nem diversos artes&atilde;os da regi&atilde;o, disponibilizando espa&ccedil;o para confec&ccedil;&atilde;o, exposi&ccedil;&atilde;o e venda dos produtos artesanais. Normalmente essas pe&ccedil;as s&atilde;o vendidas em <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a>, <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> de artesanato. Na cidade destaca&shy;se a Feira Internacional de Artesanato (FIART), realizada anualmente em parceria com o governo estadual.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> O evento conta com exposi&ccedil;&atilde;o de produtos artesanais e uma vasta programa&ccedil;&atilde;o cultural, como shows, apresenta&ccedil;&otilde;es culturais, orquestras e a presen&ccedil;a de mais de setenta grupos folcl&oacute;ricos.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Natal possui ainda o Centro Municipal de Artesanato, que est&aacute; localizado e conta com lojas de artesanato, lanchonetes e outras formas de lazer.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p>Al&eacute;m da FIART, destaca&shy;se ainda o artesanato realizado no <a href="http://en.wikipedia.org/wiki/Ponta_Negra_(Natal)" id="w">bairro Ponta Negra</a>, que re&uacute;ne uma grande variedade de pe&ccedil;as do artesanato potiguar.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Nesse bairro, &eacute; realizado o Festival do Turismo, Artesanato e Cultura de Natal, que &eacute; realizado no Shopping M&atilde;os de Arte e abrange uma vasta programa&ccedil;&atilde;o cultural, bem como a produ&ccedil;&atilde;o de artistas pl&aacute;sticos da cidade e a riqueza do folclore natalense.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> A cidade disp&otilde;e de seis grandes centros de venda produtos de artesanato. Entre eles, destacam&shy;se o Shopping M&atilde;os de Arte &shy; localizado na zona leste de Natal, &eacute; o maior shopping de artesanato da Regi&atilde;o Nordeste, inaugurado em 2010 com mais de trezentas lojas de venda&shy;<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> e o Shopping do Artesanato Potiguar &shy; inaugurado em janeiro de 2005, na zona sul da cidade, bairro de Ponta Negra, contando com mais de duzentas lojas.<sup id="_ref&shy;Artesanato_Turismo_a" class="reference"><a href="#_note&shy;Artesanato_Turismo" title="">[162]</a></sup> Outros centros de artesanato existentes em Natal s&atilde;o o Centro de Artesanato de Ponta Negra, a Cooperativa do Artesanato (COART) e o Vilarte (todos localizados na Avenida Engenheiro Roberto Freire, bairro Ponta Negra) e o Centro de Turismo de Natal. Nesses centros, os produtos de artesanato mais encontrados s&atilde;o os <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordados</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Rede_de_descanso" id="w">redes</a>, <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tape&ccedil;arias</a>, roupas de praia (feitas de <a href="http://en.wikipedia.org/wiki/Croch%C3%AA" id="w">croch&ecirc;</a>), objetos de enfeite e tamb&eacute;m as guloseimas regionais.<sup id="_ref&shy;Artesanato_Turismo_b" class="reference"><a href="#_note&shy;Artesanato_Turismo" title="">[162]</a></sup></p>&#10;<a id="Teatros%2C_museus_e_espa%C3%A7os_culturais" name="Teatros%2C_museus_e_espa%C3%A7os_culturais"></a><h3> Teatros, museus e espa&ccedil;os culturais </h3>&#10;<p> &#10; &#10;Natal conta com seis espa&ccedil;os teatrais, sendo eles a <i>Casa da Ribeira</i> &shy; que funciona desde 2001 e conta com apresenta&ccedil;&otilde;es de espet&aacute;culos e m&uacute;sicas &shy;,<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Complexo_Cultural_de_Natal" id="w">Complexo Cultural de Natal</a></i> &shy; localiza&shy;se no local onde funcionava o <i>Complexo Penal Jo&atilde;o Chaves</i> que foi demolido para dar lugar ao centro,<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> e conta com espet&aacute;culos espor&aacute;dicos, oficinas culturais e exposi&ccedil;&otilde;es de objetos, atualmente subutilizado<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> &shy;, o <i><a href="http://en.wikipedia.org/wiki/Teatro_Alberto_Maranh%C3%A3o" id="w">Teatro Alberto Maranh&atilde;o</a></i> &shy; um dos pr&eacute;dios mais belos da capital potiguar,<sup id="_ref&shy;Souza_a" class="reference"><a href="#_note&shy;Souza" title="">[166]</a></sup> cuja constru&ccedil;&atilde;o iniciada em 1898, possui estilo <i><a href="http://en.wikipedia.org/wiki/Art&shy;nouveau" id="w">art&shy;nouveau</a>,</i> &eacute; tombado pelo Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico do Rio Grande do Norte &shy;,<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> o <i>Teatro de Cultura Popular</i> &shy; tamb&eacute;m conhecido como &#34&semi;Teatro de Cultura Popular Chico Daniel&#34&semi;, localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis_(Natal)" id="w">bairro Petr&oacute;polis</a>, conta com uma capacidade total para duzentas pessoas e funciona em parceria com a Funda&ccedil;&atilde;o Estadual de Cultura Jos&eacute; Augusto&semi; foi inaugurado em 2 de agosto de 2005 para que v&aacute;rios artistas de Natal, do Rio Grande do Norte e de v&aacute;rios outros lugares pudessem manifestar a sua arte no local &shy;,<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Sandoval_Wanderley" id="w">Teatro Municipal Sandoval Wanderley</a></i> &shy; localizado no <a href="http://en.wikipedia.org/wiki/Alecrim_(Natal)" id="w">bairro do Alecrim</a>, este &eacute; o segundo teatro natalense, constru&iacute;do em 1962, com capacidade para 150 espectadores e cujo nome homenageia o <a href="http://en.wikipedia.org/wiki/Assu" id="w">assuense</a> Sandoval Wanderley&semi; o teatro foi amplamente utilizado para a apresenta&ccedil;&atilde;o de pe&ccedil;as infantis e grupos teatrais pequenos, grava&ccedil;&atilde;o de programas de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> e apresenta&ccedil;&otilde;es musicais de g&ecirc;neros diversos&semi; esse teatro ficou abandonado durante muitos anos, foi reformado em 2005 e, desde 2009, encontra&shy;se fechado &shy;<sup id="_ref&shy;Fotec_a" class="reference"><a href="#_note&shy;Fotec" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> e o <i><a href="http://en.wikipedia.org/wiki/Teatro_Riachuelo" id="w">Teatro Riachuelo</a></i> &shy; que se localiza dentro do <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Midway_Mall" id="w">Midway Mall</a>&#34&semi;, foi inaugurado em dezembro de 2010 e &eacute; a mais nova e moderna casa de espet&aacute;culos de Natal, com capacidade para mais de   espectadores.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_a" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup></p>&#10;<p>Al&eacute;m dos teatros, j&aacute; mencionados acima, Natal tamb&eacute;m possui museus e espa&ccedil;os de cultura. S&atilde;o eles o <i>Arquivo P&uacute;blico Estadual</i> &shy; que possui diversos acervos de interesse p&uacute;blico, sobre Natal e o Rio Grande do Norte &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_b" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <i>Bal&eacute; da Cidade de Natal</i> &shy; que se localiza na Avenida C&acirc;mara Cascudo, na sede da Funda&ccedil;&atilde;o Cultural Capitania das Artes (Funcarte) e abriga uma escola de bal&eacute; da cidade &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_c" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> a <i>Biblioteca P&uacute;blica C&acirc;mara Cascudo</i> &shy; a maior do estado com mais de sessenta e cinco mil acervos &shy;,<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> a <i><a href="http://en.wikipedia.org/wiki/Capitania_das_Artes" id="w">Capitania das Artes</a></i> (Funcarte) &shy; de estilo neocl&aacute;ssico, localizado no <a href="http://en.wikipedia.org/wiki/Cidade_Alta_(Natal)" id="w">bairro da Cidade Alta</a>, no antigo pr&eacute;dio da Capitania dos Portos e &eacute; um importante centro cultural do Rio Grande do Norte, contando com lojas de artesanato, palcos para shows e audit&oacute;rios para a divulga&ccedil;&atilde;o de eventos e conven&ccedil;&otilde;es &shy;,<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> a <i>Casa C&acirc;mara Cascudo</i> &shy; onde viveu o historiador potiguar <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">Lu&iacute;s da C&acirc;mara Cascudo</a> &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_d" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_da_Barreira_do_Inferno" id="w">Centro de Lan&ccedil;amento da Barreira do Inferno</a></i> &shy; base a&eacute;rea de lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Foguete_espacial" id="w">foguetes espaciais</a> de pequeno e de m&eacute;dio porte, que se encontra localizado no munic&iacute;pio lim&iacute;trofe de <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a>&semi; foi fundada em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, sendo a primeira <a href="http://en.wikipedia.org/wiki/Base_a%C3%A9rea" id="w">base a&eacute;rea</a> de foguetes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> &shy;,<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> o <i>Centro de Turismo e Artesanato</i> &shy; localizado no bairro Petr&oacute;polis e que abriga um total de 38 lojas com exposi&ccedil;&otilde;es de objetos do artesanato potiguar e lembran&ccedil;as natalenses &shy;,<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> a <i>Funda&ccedil;&atilde;o Jos&eacute; Augusto</i> &shy; fundada em 1963, &eacute; a principal respons&aacute;vel pela pol&iacute;tica cultural do estado do Rio Grande do Norte &shy;,<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> o <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_do_Rio_Grande_do_Norte" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico do Rio Grande do Norte</a> (IHGRN) &shy; que possui diversos arquivos e acervos relacionados &agrave; hist&oacute;ria e &agrave; geografia do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">estado</a> e do munic&iacute;pio &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_e" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <a href="http://en.wikipedia.org/wiki/Memorial_C%C3%A2mara_Cascudo" id="w">Memorial C&acirc;mara Cascudo</a> &shy; onde se encontra preservada uma boa parte da obra de Lu&iacute;s da C&acirc;mara Cascudo, com cerca de dez mil volumes de diversos assuntos, como <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografias</a>, <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_f" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <i>Museu de Arte Sacra</i> &shy; que se encontra instalado na Igreja Santo Ant&ocirc;nio e exp&otilde;e diversos objetos sobre a arte religiosa do Rio Grande do Norte &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_g" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <i>Museu Caf&eacute; Filho</i> &shy; que possui um grande acervo de <a href="http://en.wikipedia.org/wiki/Documento" id="w">documentos</a> e <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografias</a> sobre <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Filho" id="w">Caf&eacute; Filho</a>, que foi o &uacute;nico norte&shy;riograndense a exercer a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente do Brasil</a> (1954&shy;1955) &shy;,<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Museu_C%C3%A2mara_Cascudo" id="w">Museu C&acirc;mara Cascudo</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> de ci&ecirc;ncias naturais e antropol&oacute;gicas, mantido pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Norte" id="w">UFRN</a>, com diversas exposi&ccedil;&otilde;es culturais &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_h" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Rampa_(Natal)" id="w">Museu da Aeron&aacute;utica</a></i> &shy; antiga esta&ccedil;&atilde;o de passageiros e de transporte de correspond&ecirc;ncias, utilizada como base para receber <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&otilde;es</a> e foi muito utilizada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1939&shy;1945) &shy;, o <i>Museu de Cultura Popular</i> &shy; antiga sede do governo estadual, com v&aacute;rios acervos e instrumentos utilizados por manifesta&ccedil;&otilde;es populares &shy;,<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_i" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup> o <i>Museu do Mar Onofre Lopes</i> &shy; que possui acervos de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a> <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gicas</a> &shy;,<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> o <i>Pal&aacute;cio da Cultura</i> &shy; que tamb&eacute;m j&aacute; foi sede do governo estadual e abriga atualmente a &#34&semi;Pinacoteca do Estado do Rio Grande do Norte&#34&semi; &shy;<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> e o <i><a href="http://en.wikipedia.org/wiki/Solar_Bela_Vista" id="w">Solar Bela Vista</a></i> &shy; palacete residencial administrado pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_da_Ind%C3%BAstria" id="w">Servi&ccedil;o Social da Ind&uacute;stria (SESI)</a>, foi constru&iacute;do em 1907 por um dos homens mais ricos do Rio Grande do Norte (o coronel Aureliano Medeiros) e retrata a concep&ccedil;&atilde;o arquitet&ocirc;nica do in&iacute;cio do s&eacute;culo XX.<sup id="_ref&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal_j" class="reference"><a href="#_note&shy;Teatros, Casas de Espet&aacute;culos, Museus e Cultura em Natal" title="">[173]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<p>A cidade disp&otilde;e de 26 salas de cinemas, mantidos por tr&ecirc;s operadores: <a href="http://en.wikipedia.org/wiki/Cinemark" id="w">Cinemark</a> (7 salas),<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> <a href="http://en.wikipedia.org/wiki/Cin%C3%A9polis" id="w">Cin&eacute;polis</a> (12 salas)<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> e <a href="http://en.wikipedia.org/wiki/Moviecom" id="w">Moviecom</a> (7 salas).<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas_e_eventos" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas_e_eventos"></a><h3> Atra&ccedil;&otilde;es tur&iacute;sticas e eventos </h3>&#10;<p> &#10;Natal &eacute; considerada como a porta de entrada para o <a href="http://en.wikipedia.org/wiki/Turismo_no_Rio_Grande_do_Norte" id="w">turismo no Rio Grande do Norte</a>. S&atilde;o mais de dois milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> por ano.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> A cidade possui diversas atra&ccedil;&otilde;es tur&iacute;sticas espalhadas pelo seu territ&oacute;rio, como o <i>Canto do Mangue</i> &shy; local onde pode ser visto um dos mais belos <a href="http://en.wikipedia.org/wiki/P%C3%B4r_do_sol" id="w">p&ocirc;r do sol</a> da cidade,<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> &shy;, a <i><a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Natal" id="w">Catedral Metropolitana</a></i> &shy; inaugurada em 1988 e sede da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Natal" id="w">Arquidiocese de Natal</a> &shy;,<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Centro_de_Turismo_de_Natal" id="w">Centro de Turismo</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)#Teatros, museus e espa&ccedil;os culturais" id="w">j&aacute; mencionado anteriormente</a> &shy;, o <i><a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Natal" id="w">Centro Hist&oacute;rico</a></i> &shy; onde se localizam importantes monumentos como o Espa&ccedil;o Cultural Pal&aacute;cio Potengi, o Instituto Hist&oacute;rico e Geogr&aacute;fico do Rio Grande do Norte, o Memorial C&acirc;mara Cascudo, o Museu de Arte Sacra e o Museu da Cultura Popular &shy;,<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> o <i>Centro Municipal de Artesanato</i> &shy; <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)#Teatros, museus e espa&ccedil;os culturais" id="w">j&aacute; mencionado anteriormente</a> &shy;, o <i><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jo%C3%A3o_Machado" id="w">Est&aacute;dio Jo&atilde;o Machado</a></i> &shy; conhecido popularmente como &#34&semi;Machad&atilde;o&#34&semi;, &eacute; o est&aacute;dio oficial do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_de_Natal" id="w">Am&eacute;rica de Natal</a> e do <a href="http://en.wikipedia.org/wiki/Alecrim_Futebol_Clube" id="w">Alecrim Futebol Clube</a> e est&aacute; sendo demolido pelo governo estadual para dar lugar &agrave; <a href="http://en.wikipedia.org/wiki/Arena_das_Dunas" id="w">Arena das Dunas</a>, que ir&aacute; sediar os jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a> &shy;,<sup id="_ref&shy;Machad&atilde;o_a" class="reference"><a href="#_note&shy;Machad&atilde;o" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Farol_de_M%C3%A3e_Lu%C3%ADza" id="w">Farol de M&atilde;e Lu&iacute;za</a></i> &shy; que est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Lu%C3%ADza" id="w">bairro M&atilde;e Lu&iacute;za</a> e tem seu nome em homenagem a uma velha parteira que tamb&eacute;m deu seu nome ao farol &shy;,<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> a <i><a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">Fortaleza dos Reis Magos</a></i> &shy; constru&iacute;da em <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a> (dia dos <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Reis_Magos" id="w">reis magos</a>, da&iacute; seu nome) e considerada como o marco inicial da cidade &shy;,<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> o <i>Mercado da Redinha</i> &shy; uma das principais atra&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Redinha" id="w">Redinha</a>, uma antiga vila de pescadores e atualmente muita frequentada por pescadores natalenses &shy;,<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> o <a href="http://en.wikipedia.org/wiki/Museu_C%C3%A2mara_Cascudo" id="w">Museu C&acirc;mara Cascudo</a>  &shy; <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)#Teatros, museus e espa&ccedil;os culturais" id="w">j&aacute; citado anteriormente</a> &shy;, o <i><a href="http://en.wikipedia.org/wiki/Parque_das_Dunas" id="w">Parque das Dunas</a></i> &shy; &aacute;rea protegida com uma reserva de   <a href="http://en.wikipedia.org/wiki/Hectares" id="w">hectares</a> de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, localizada dentro da &aacute;rea de urbana de Natal &shy;,<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> a <i>Pra&ccedil;a das Flores</i> &shy; que est&aacute; localizado no bairro Petr&oacute;polis e conta com v&aacute;rios pontos de lazer, como <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a> e <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> &shy;,<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> a <a href="http://en.wikipedia.org/wiki/Praia_de_Ponta_Negra_(Natal)" id="w">Praia de Ponta Negra</a> &shy; localizada a quatorze quil&ocirc;metros do centro da cidade, onde se encontra o <a href="http://en.wikipedia.org/wiki/Morro_do_Careca" id="w">Morro do Careca</a>, um dos mais belos cart&otilde;es&shy;postais de Natal &shy;,<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> o <i>Praia Shopping</i> &shy; importante polo gastron&ocirc;mico da zona sul da cidade &shy;,<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> o <i><a href="http://en.wikipedia.org/wiki/Midway_Mall" id="w">Shopping Midway Mall</a></i> &shy; principal shopping do Rio Grande do Norte e um dos maiores do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, constru&iacute;do em uma &aacute;rea de mais de trezentos mil metros quadrados &shy;<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> e o <i><a href="http://en.wikipedia.org/wiki/Teatro_Alberto_Maranh%C3%A3o" id="w">Teatro Alberto Maranh&atilde;o</a></i> &shy; <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)#Teatros, museus e espa&ccedil;os culturais" id="w">j&aacute; citado anteriormente</a>. Al&eacute;m destes, outros pontos tur&iacute;sticos de Natal s&atilde;o o <a href="http://en.wikipedia.org/wiki/Arco_do_Sol" id="w">Arco do Sol</a>, a <a href="http://en.wikipedia.org/wiki/Capitania_das_Artes" id="w">Capitania das Artes</a>, a Casa de Itajub&aacute;, a Casa de Padre Jo&atilde;o Maria (onde se situa o Museu do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional), o Casar&atilde;o Junqueira Aires, a <a href="http://en.wikipedia.org/wiki/Coluna_Capitolina" id="w">Coluna Capitolina Del Pretti</a>, o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_Cultural_Pal%C3%A1cio_Potengi" id="w">Espa&ccedil;o Cultural Pal&aacute;cio Potengi</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_dos_Navegantes_(Natal)" id="w">Igreja de Nossa Senhora dos Navegantes</a>, a Orla Mar&iacute;tima, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Felipe_Camar%C3%A3o" id="w">Pal&aacute;cio Felipe Camar&atilde;o</a>, o Papajerimum, o <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_Dom_Nivaldo_Monte" id="w">Parque da Cidade</a>, a <a href="http://en.wikipedia.org/wiki/Pedra_do_Ros%C3%A1rio" id="w">Pedra do Ros&aacute;rio</a>, a <a href="http://en.wikipedia.org/wiki/Ponta_do_Morcego" id="w">Ponta do Morcego</a>, a <a href="http://en.wikipedia.org/wiki/Ponte_Newton_Navarro" id="w">Ponte Newton Navarro</a>, o P&oacute;rtico Monumental, a Pra&ccedil;a de Santa Cruz da Bica, o <a href="http://en.wikipedia.org/wiki/Rampa_(Natal)" id="w">Rampa</a> e a <a href="http://en.wikipedia.org/wiki/Rua_Chile_(Natal)" id="w">Rua Chile</a>.<sup id="_ref&shy;Natal_g" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup></p>&#10;<p>Al&eacute;m dos pontos tur&iacute;sticos, a cidade tamb&eacute;m realiza uma diversa quantidade de eventos anualmente, como a Festa dos Santos Reis (que &eacute; realizada entre os 1 e 6 de janeiro e conta com uma programa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Novena" id="w">novenas</a>, <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, apresenta&ccedil;&otilde;es e barracas gastron&ocirc;micas), a Festa de Nossa Senhora dos Navegantes (comemorada na praia da <a href="http://en.wikipedia.org/wiki/Redinha" id="w">Redinha</a> no dia de 20 de janeiro), o <a href="http://en.wikipedia.org/wiki/Carnaval_de_Natal" id="w">Carnaval</a> (comemorado no <a href="http://en.wikipedia.org/wiki/Ribeira_(Natal)" id="w">bairro da Ribeira</a> e na praia de Ponta Negra em data m&oacute;vel, podendo ser em fevereiro ou mar&ccedil;o), o <i>Micareme</i> (que conta com apresenta&ccedil;&otilde;es e &eacute; realizado quarenta dias ap&oacute;s o Carnaval), o Festival de Quadrilhas de Natal (que &eacute; realizado no per&iacute;odo das <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">festas juninas</a> e conta com mais de quatrocentos arrai&aacute;s e mais de cem quadrilhas natalenses, que concorrem a um pr&ecirc;mio em dinheiro e a um <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u" id="w">trof&eacute;u</a>), a <a href="http://en.wikipedia.org/wiki/Festa_do_Boi" id="w">Festa do Boi</a> (em outubro), a festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Apresenta%C3%A7%C3%A3o" id="w">Nossa Senhora da Apresenta&ccedil;&atilde;o</a> (padroeira municipal, realizada no dia <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a>), o <a href="http://en.wikipedia.org/wiki/Carnatal" id="w">Carnatal</a> (carnaval fora de &eacute;poca, ocorre desde 1991 e &eacute; sempre realizado na primeira quinzena do m&ecirc;s de dezembro&semi; atualmente, esta &eacute; a maior <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micareta</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), o <a href="http://en.wikipedia.org/wiki/Natal_em_Natal" id="w">Natal em Natal</a> (realizado no centro da cidade, em Ponta Negra e no <a href="http://en.wikipedia.org/wiki/Praia_do_Meio_(Natal)" id="w">bairro Praia do Meio</a>, que conta com apresenta&ccedil;&otilde;es folcl&oacute;ricas e shows pirot&eacute;cnicos) e o Auto de Natal (que s&atilde;o espet&aacute;culos de rua realizados em 22 de dezembro, mostrando principalmente as manifesta&ccedil;&otilde;es culturais da cidade).<sup id="_ref&shy;Eventos de Natal_a" class="reference"><a href="#_note&shy;Eventos de Natal" title="">[202]</a></sup> Tamb&eacute;m se destacam o <i>Domingo na Pra&ccedil;a</i>, a <i>Feira Internacional de Artesanato</i> (FIART), a <i>Festa Alem&atilde; do Berlim Bar</i>, o <i>Festival de Cinema</i> (FESTNATAL), <i>Muitos Carnavais</i>, o <i>Projeto Cultural da Praia dos Artistas</i>, o <i>Projeto Seis e Meia</i>, o <i>Viv&rsquo;art</i> e o <i>Forr&oacute; com Turista</i>.<sup id="_ref&shy;Natal_h" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup></p>&#10;<a id="Vida_noturna%2C_culin%C3%A1ria_e_m%C3%BAsica" name="Vida_noturna%2C_culin%C3%A1ria_e_m%C3%BAsica"></a><h3> Vida noturna, culin&aacute;ria e m&uacute;sica </h3>&#10;<p> </p>&#10;<p>A vida noturna natalense &eacute; garantida e valorizada principalmente nas praias de Ponta Negra, dos Artistas, na Ribeira, que recebe v&aacute;rios artistas locais, nacionais e internacionais dos mais variados estilos no Festival DoSol <sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> e com a ocupa&ccedil;&atilde;o do bairro na iniciativa chamada Circuito Cultural Ribeira, na Via Costeira e em v&aacute;rios bairros do centro, como <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis_(Natal)" id="w">Petr&oacute;polis</a>. Na praia de Ponta Negra, um dos mais recentes centros de vida noturna de Natal, h&aacute; uma diversa quantidade de <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a> e <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> movimentados, com m&uacute;sicas ao vivo cantadas em diversos estilos, como <a href="http://en.wikipedia.org/wiki/Ax%C3%A9" id="w">ax&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_Popular_Brasileira" id="w">M&uacute;sica Popular Brasileira</a> (MPB), <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_latina" id="w">m&uacute;sica latina</a> e <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>. Na Praia dos Artistas, v&aacute;rios turistas frequentam os bares e restaurantes&semi; nessa mesma praia est&aacute; localizado o Complexo de Lazer Chaplin, que &eacute; a discoteca mais conhecida de Natal, com v&aacute;rias pistas de dan&ccedil;a e m&uacute;sica cantada, seja do Brasil ou do exterior. No Centro de Turismo, tamb&eacute;m localizado na praia dos Artistas, h&aacute; o tradicional <i>Forr&oacute; com Turista</i>, evento que acolhe m&uacute;sica regional nas quintas&shy;feiras. No bairro da Ribeira, especialmente na Rua Chile, os v&aacute;rios estabelecimentos ali instalados ofecerem noites animadas, principalmente por grupos de rock.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup><sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p>A culin&aacute;ria natalense &eacute; diversificada. A cidade oferece uma variedade de pratos t&iacute;picos aos visitantes. V&aacute;rios pratos t&iacute;picos de Natal baseiam&shy;se em frutos do mar e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, e tamb&eacute;m apresentam na sua constitui&ccedil;&atilde;o v&aacute;rios tipos de tempero e ingredientes diferentes. Alguns desses pratos pertencem &agrave; culin&aacute;ria nordestina, de forma semelhante &agrave; da regi&atilde;o sul do Brasil. Entre os v&aacute;rios pratos t&iacute;picos que a cidade oferece, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_de_dois" id="w">bai&atilde;o de dois</a> &shy; consiste em um preparado de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (de prefer&ecirc;ncia o feij&atilde;o verde ou o novo), acompanhando normalmente de outras misturas &shy;, a <a href="http://en.wikipedia.org/wiki/Carne_de_sol" id="w">carne de sol</a> &shy; alimento obtido salgando a carne e depois secando ao sol, para facilitar e manter sua conserva&ccedil;&atilde;o por mais tempo&semi; essa t&eacute;cnica foi introduzida pelos nordestinos, antes mesmo da inven&ccedil;&atilde;o de geladeiras &shy;, o <a href="http://en.wikipedia.org/wiki/Cuscuz" id="w">cuscuz</a> com frango &shy; prato feito com farelo de milho cozido, al&eacute;m tempero com legumes e frango &shy;, a galinha ao molho pardo &shy; tamb&eacute;m chamada de <i>galinha cabidela</i>, &eacute; considerado um dos mais tradicionais da culin&aacute;ria brasileira, feito a partir de peda&ccedil;os cortados de galinha caipira, e depois refogado em molho amarronzado (pardo) obtido do sangue da pr&oacute;pria ave &shy;, a <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca" id="w">pa&ccedil;oca</a> &shy; farofa com peda&ccedil;os desfiados de <a href="http://en.wikipedia.org/wiki/Carne_de_sol" id="w">carne de sol</a>, farinha de mandioca e temperos &shy; e a <a href="http://en.wikipedia.org/wiki/Tapioca" id="w">tapioca</a> &shy; feita com a <a href="http://en.wikipedia.org/wiki/F%C3%A9cula" id="w">f&eacute;cula</a> extra&iacute;da da <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Al&eacute;m dos pratos t&iacute;picos, h&aacute; tamb&eacute;m um evento, o <i>Festival Gastron&ocirc;mico do Beco da Lama</i>, que ocorre normalmente entre o final de novembro e o in&iacute;cio de dezembro, no centro da cidade e nele h&aacute; uma variedade de pratos deliciosos, al&eacute;m de m&uacute;sica e artes pl&aacute;sticas.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup></p>&#10;<p>A cultura musical natalense varia em v&aacute;rios ritmos, e destes s&atilde;o influenciados v&aacute;rios grupos musicais e artistas. Destaque para a banda <a href="http://en.wikipedia.org/wiki/Banda_Grafith" id="w">Grafith</a>, que &eacute; um dos conjuntos mais antigos em atividade oriundos da cidade, surgido ainda na d&eacute;cada de oitenta. Tal grupo une um som de apelo popular, unindo v&aacute;rios g&ecirc;neros como o <a href="http://en.wikipedia.org/wiki/Samba&shy;reggae" id="w">samba&shy;reggae</a>, <a href="http://en.wikipedia.org/wiki/Arrocha" id="w">arrocha</a>, <a href="http://en.wikipedia.org/wiki/Bolero" id="w">bolero</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_brega" id="w">brega</a> e a <a href="http://en.wikipedia.org/wiki/Pisadinha" id="w">pisadinha</a>.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> No <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a>, destacam&shy;se grupos como <a href="http://en.wikipedia.org/wiki/Cavaleiros_do_Forr%C3%B3" id="w">Cavaleiros do Forr&oacute;</a> que se apresentam em grandes eventos relacionados ao g&ecirc;nero, como festas de S&atilde;o Jo&atilde;o.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Natal tamb&eacute;m &eacute; sede do Festival de M&uacute;sica Potiguar Brasileira, um evento realizado anualmente e organizado pela Universidade Federal do Rio Grande do Norte que premia por voto popular e avalia&ccedil;&atilde;o de um j&uacute;ri especializado as melhores obras da m&uacute;sica potiguar.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Arena_das_Dunas%2C_Natal%2C_Brazil.jpg%7Cesquerda%7Cthumb" id="w">[[Arena das Dunas]], arena multiuso projetada para abrigar grandes eventos que sediou quatro partidas da [[Copa do Mundo FIFA de 2014]].</a></p>&#10;<p>Natal &eacute; sede de tr&ecirc;s clubes de futebol do Rio Grande do Norte reconhecidos nacionalmente&semi; s&atilde;o eles o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Rio_Grande_do_Norte)" id="w">Am&eacute;rica Futebol Clube</a> (tamb&eacute;m referido como <i>Am&eacute;rica de Natal</i>),<sup id="_ref&shy;Am&eacute;rica de Natal_a" class="reference"><a href="#_note&shy;Am&eacute;rica de Natal" title="">[211]</a></sup> o <a href="http://en.wikipedia.org/wiki/ABC_Futebol_Clube" id="w">ABC Futebol Clube</a>,<sup id="_ref&shy;ABC Futebol Clube_a" class="reference"><a href="#_note&shy;ABC Futebol Clube" title="">[212]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Alecrim_Futebol_Clube" id="w">Alecrim Futebol Clube</a>.<sup id="_ref&shy;Alecrim Futebol Clube_a" class="reference"><a href="#_note&shy;Alecrim Futebol Clube" title="">[213]</a></sup> Al&eacute;m dos clubes, a capital potiguar tamb&eacute;m conta com tr&ecirc;s est&aacute;dios: a <a href="http://en.wikipedia.org/wiki/Arena_das_Dunas" id="w">Arena das Dunas</a>, inaugurada em 2014, que servir&aacute; para abrigar quatro jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a> e grandes eventos&semi; o p&uacute;blico <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Juvenal_Lamartine" id="w">Est&aacute;dio Juvenal Lamartine</a> (inaugurado no ano de 1928 e o primeiro est&aacute;dio natalense a ser inaugurado para a pr&aacute;tica exclusiva do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> e do <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>),<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> e o privado <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Maria_Lamas_Farache" id="w">Est&aacute;dio Maria Lamas Farache</a> (projetado pelo arquiteto Gley Karlys, inaugurado em 2006, com capacidade para dezoito mil pessoas e eleito uma das sete maravilhas do Rio Grande do Norte em 2007).<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup><sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> Havia tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jo%C3%A3o_Machado" id="w">Est&aacute;dio Jo&atilde;o Machado</a> (Machad&atilde;o), que foi demolido para dar lugar a <a href="http://en.wikipedia.org/wiki/Arena_das_Dunas" id="w">Arena das Dunas</a>.<sup id="_ref&shy;Machad&atilde;o_b" class="reference"><a href="#_note&shy;Machad&atilde;o" title="">[190]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_de_Desenvolvimento_Econ%C3%B4mico_e_Meio_Ambiente" id="w">Instituto de Desenvolvimento Econ&ocirc;mico e Meio Ambiente do Rio Grande do Norte</a> (IDEMA), Natal contava, em 2008, com tr&ecirc;s gin&aacute;sios poliesportivos, 97 quadras de esporte e dezenove campos de futebol.<sup id="_ref&shy;Natal_i" class="reference"><a href="#_note&shy;Natal" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:N%C3%A9lio_Dias_Gin%C3%A1sio.JPG%7Cthumb" id="w">[[Gin&aacute;sio N&eacute;lio Dias]], com capacidade para at&eacute; dez mil torcedores.</a></p>&#10;<p>A capital potiguar foi uma das doze cidades brasileiras sedes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a>,<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> sendo sede de quatro jogos no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Arena_das_Dunas" id="w">Arena das Dunas</a>,<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> arena multiuso projetada pela empresa estadunidense <a href="http://en.wikipedia.org/wiki/Populous_(arquitetura)" id="w">Populous</a> e constru&iacute;do atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Parceria_p%C3%BAblico&shy;privada" id="w">parceria p&uacute;blico&shy;privada</a> entre a construtora OAS Engenharia e o Governo do Rio Grande do Norte,<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> no mesmo local onde se localizavam o est&aacute;dio <a href="http://en.wikipedia.org/wiki/Machad%C3%A3o" id="w">Machad&atilde;o</a> e o gin&aacute;sio <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Humberto_Nesi" id="w">Machadinho</a> (demolidos em 2011),<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> e contar&aacute; tamb&eacute;m com capacidade de   espectadores, al&eacute;m de arquibancadas flex&iacute;veis durante o mundial de futebol, que permitir&atilde;o a expans&atilde;o para 42 mil assentos.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup></p>&#10;<p>Em 2011, Natal sediou o Campeonato Mundial de Basquete Master, tornando&shy;se a primeira cidade brasileira a sediar este tipo de evento.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> O evento ocorreu em v&aacute;rios gin&aacute;sios da capital, entre eles, o <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_N%C3%A9lio_Dias" id="w">Gin&aacute;sio N&eacute;lio Dias</a>, um dos mais modernos do estado, atualmente subutilizado.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup><sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup><sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> Desde 1970, a cidade &eacute; a sede oficial dos <i>Jogos Escolares do Rio Grande do Norte</i>, que re&uacute;ne diversos atletas de escolas estaduais, municipais, federais e particulares do Rio Grande do Norte.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup></p>&#10;<a id="Feriados_municipais" name="Feriados_municipais"></a><h3> Feriados municipais </h3>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:P%C3%B3rtico_dos_Reis_Magos.jpg" title="O dia dos Reis Magos, [[6 de janeiro]], &eacute; feriado municipal. Na imagem, o [[P&oacute;rtico dos Reis Magos]], monumento que d&aacute; boas&shy;vindas a quem chega a cidade pela [[BR&shy;101]] sul."><img src="http://en.wikipedia.org/wiki/P%C3%B3rtico_dos_Reis_Magos.jpg" alt="O dia dos Reis Magos, [[6 de janeiro]], &eacute; feriado municipal. Na imagem, o [[P&oacute;rtico dos Reis Magos]], monumento que d&aacute; boas&shy;vindas a quem chega a cidade pela [[BR&shy;101]] sul." title="O dia dos Reis Magos, [[6 de janeiro]], &eacute; feriado municipal. Na imagem, o [[P&oacute;rtico dos Reis Magos]], monumento que d&aacute; boas&shy;vindas a quem chega a cidade pela [[BR&shy;101]] sul." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">O dia dos Reis Magos, <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a>, &eacute; feriado municipal. Na imagem, o <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico_dos_Reis_Magos" id="w">P&oacute;rtico dos Reis Magos</a>, monumento que d&aacute; boas&shy;vindas a quem chega a cidade pela <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> sul.</div>&#10;Segundo a Associa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Estado do Rio Grande do Norte (AMPERN), em Natal h&aacute; dois <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e tr&ecirc;s pontos facultativos. Os feriados municipais s&atilde;o: o dia <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a>, em que se comemoram os <a href="http://en.wikipedia.org/wiki/Reis_Magos" id="w">Reis Magos</a>&semi; e o dia <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a>, dia da padroeira do munic&iacute;pio, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Apresenta%C3%A7%C3%A3o" id="w">Nossa Senhora da Apresenta&ccedil;&atilde;o</a>.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> O dia <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a>, data de anivers&aacute;rio da cidade, j&aacute; &eacute; considerado feriado nacional. De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[229]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[230]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Regi&atilde;o Metropolitana de Natal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Natal_em_Natal" id="w">Natal em Natal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Natal" id="w">Bairros de Natal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NatalCard" id="w">NatalCard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">Munic&iacute;pios do Rio Grande do Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Nordeste_do_Brasil" id="w">Munic&iacute;pios da regi&atilde;o Nordeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comarca_de_Natal" id="w">Comarca de Natal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Natal_(Rio_Grande_do_Norte)" id="w">Potiguares de Natal</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Natal_(Rio_Grande_do_Norte)" id="w"> </a></p></body></html>