<html><title>Museu de Arte de S&atilde;o Paulo</title><body><dl><dd><i>MASP redireciona aqui. Se procura pelo m&eacute;todo, veja <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_de_an%C3%A1lise_e_solu%C3%A7%C3%A3o_de_problemas" id="w">M&eacute;todo de an&aacute;lise e solu&ccedil;&atilde;o de problemas</a>.</i></dd></dl>&#10;<p> &#10;O <b>Museu de Arte de S&atilde;o Paulo Assis Chateaubriand</b> (mais conhecido pelo <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> <b>MASP</b>) &eacute; uma das mais importantes institui&ccedil;&otilde;es culturais <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Localiza&shy;se, desde <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, na <a href="http://en.wikipedia.org/wiki/Avenida_Paulista" id="w">Avenida Paulista</a>, cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, em um edif&iacute;cio projetado pela <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquiteta</a> <a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiro" id="w">&iacute;talo&shy;brasileira</a> <a href="http://en.wikipedia.org/wiki/Lina_Bo_Bardi" id="w">Lina Bo Bardi</a> para ser sua sede. Famoso pelo v&atilde;o&shy;livre de mais de 70 metros que se estende sob quatro enormes pilares, concebido pelo engenheiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_de_Figueiredo_Ferraz" id="w">Jos&eacute; Carlos de Figueiredo Ferraz</a><sup id="_ref&shy;Introdu&ccedil;&atilde;o &agrave; mec&acirc;nica das estruturas_a" class="reference"><a href="#_note&shy;Introdu&ccedil;&atilde;o &agrave; mec&acirc;nica das estruturas" title="">[2]</a></sup>, o edif&iacute;cio &eacute; considerado um importante exemplar da <a href="http://en.wikipedia.org/wiki/Arquitetura_brutalista" id="w">arquitetura brutalista</a> brasileira e um dos mais populares &iacute;cones da capital paulista, sendo tombado pelas tr&ecirc;s esferas do <a href="http://en.wikipedia.org/wiki/Poder_Executivo_do_Brasil" id="w">poder executivo</a>.<sup id="_ref&shy;Vitruvius Torre MASP_a" class="reference"><a href="#_note&shy;Vitruvius Torre MASP" title="">[3]</a></sup></p>&#10;<p>O engenheiro respons&aacute;vel foi Isac Grobman.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_sem_fins_lucrativos" id="w">Institui&ccedil;&atilde;o particular sem fins lucrativos</a>, o museu foi fundado em 1947, por iniciativa do paraibano <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>. Ao longo de sua hist&oacute;ria, notabilizou&shy;se por uma s&eacute;rie de iniciativas importantes no campo da <a href="http://en.wikipedia.org/wiki/Museologia" id="w">museologia</a> e da <a href="http://en.wikipedia.org/wiki/Ensino_de_arte" id="w">forma&ccedil;&atilde;o art&iacute;stica</a>, bem como por sua forte atua&ccedil;&atilde;o did&aacute;tica. Foi tamb&eacute;m um dos primeiros espa&ccedil;os museol&oacute;gicos do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente</a> a atuar com perfil de <a href="http://en.wikipedia.org/wiki/Centro_cultural" id="w">centro cultural</a>, bem como o  primeiro <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> do pa&iacute;s a acolher as <a href="http://en.wikipedia.org/wiki/Movimento_art%C3%ADstico" id="w">tend&ecirc;ncias</a> art&iacute;sticas surgidas ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;PM Bardi Presenca do MASP_a" class="reference"><a href="#_note&shy;PM Bardi Presenca do MASP" title="">[4]</a></sup></p>&#10;<p>O MASP possui a mais importante e abrangente cole&ccedil;&atilde;o de arte europeia da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a><sup id="_ref&shy;Artigo MASP EICAV_a" class="reference"><a href="#_note&shy;Artigo MASP EICAV" title="">[5]</a></sup> e de todo o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>,<sup id="_ref&shy;Mapfre_a" class="reference"><a href="#_note&shy;Mapfre" title="">[6]</a></sup> em que se notabilizam sobretudo os consistentes conjuntos referentes &agrave;s escolas <a href="http://en.wikipedia.org/wiki/Arte_da_It%C3%A1lia" id="w">italiana</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>. Possui tamb&eacute;m extensa se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_do_Brasil" id="w">arte brasileira</a> e pequenos conjuntos de <a href="http://en.wikipedia.org/wiki/Arte_africana" id="w">arte africana</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Artes_decorativas" id="w">artes decorativas</a>, <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">pe&ccedil;as arqueol&oacute;gicas</a> etc., totalizando aproximadamente 8 mil pe&ccedil;as. O acervo &eacute; tombado pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (IPHAN).<sup id="_ref&shy;Nota IPHAN_a" class="reference"><a href="#_note&shy;Nota IPHAN" title="">[7]</a></sup> O museu tamb&eacute;m abriga uma das maiores <a href="http://en.wikipedia.org/wiki/Bibliotecas" id="w">bibliotecas</a> especializadas em <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> do pa&iacute;s.<sup id="_ref&shy;Biblioteca CRUESP_a" class="reference"><a href="#_note&shy;Biblioteca CRUESP" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> caracterizou&shy;se no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como um per&iacute;odo de grande efervesc&ecirc;ncia no plano econ&ocirc;mico e pol&iacute;tico. A ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ao poder, em 1930, havia marcado o fim do <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberalismo</a> e uma maior interfer&ecirc;ncia do Estado na vida econ&ocirc;mica do pa&iacute;s, mas fatores de ordem internacional, como a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e a <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a>, favoreceram um surto de <a href="http://en.wikipedia.org/wiki/Desenvolvimentismo" id="w">desenvolvimento industrial</a>, em substitui&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">ciclo do caf&eacute;</a>, tendo como conseq&uuml;&ecirc;ncia direta a cria&ccedil;&atilde;o das condi&ccedil;&otilde;es necess&aacute;rias ao crescimento urbano e &agrave; instala&ccedil;&atilde;o de uma &#34&semi;estrutura cultural&#34&semi; no pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, particularmente, o per&iacute;odo se notabilizou pela consolida&ccedil;&atilde;o de um vigoroso <a href="http://en.wikipedia.org/wiki/Parque_industrial" id="w">parque industrial</a>. O estado, a essa altura, j&aacute; havia suplantado o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> como principal produtor de <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a> do pa&iacute;s. A <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a> prosseguia em sua trajet&oacute;ria de extraordin&aacute;rio crescimento populacional. Atraindo in&uacute;meras ind&uacute;strias e concentrando uma expressiva e poderosa <a href="http://en.wikipedia.org/wiki/Elite" id="w">elite</a>, abandonava progressivamente o aspecto de cidade provinciana.<sup id="_ref&shy;Anais Semana de Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Anais Semana de Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<p>No plano cultural, sem embargo, S&atilde;o Paulo ainda distava muito da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">capital federal</a>, onde o debate est&eacute;tico encontrava&shy;se muito mais adiantado e o poder p&uacute;blico j&aacute; assimilava as manifesta&ccedil;&otilde;es modernas internacionais (sendo o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Gustavo_Capanema" id="w">edif&iacute;cio do Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura</a> o exemplo maior de tal contexto). Sua refer&ecirc;ncia mais not&aacute;vel continuava a ser a <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna_de_1922" id="w">Semana de Arte Moderna de 1922</a>. Se por um lado esse evento havia permitido alguma abertura aos artistas modernos nos sal&otilde;es oficiais, influenciado a cria&ccedil;&atilde;o de grupos e associa&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Sociedade_Pr%C3%B3&shy;Arte_Moderna" id="w">Sociedade Pr&oacute;&shy;Arte Moderna</a> e a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Art%C3%ADstica_Paulista" id="w">Fam&iacute;lia Art&iacute;stica Paulista</a> e garantido alguma subst&acirc;ncia ao debate est&eacute;tico, por outro, seus prop&oacute;sitos n&atilde;o chegaram a atingir o grande p&uacute;blico nem a definir um circuito art&iacute;stico local. A cidade contava com uma <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_S%C3%A3o_Paulo" id="w">casa de &oacute;pera</a> de prest&iacute;gio e com uma grande quantia de <a href="http://en.wikipedia.org/wiki/Cine&shy;Teatro" id="w">cine&shy;teatros</a>, de programa&ccedil;&atilde;o bastante diversificada, mas havia um &uacute;nico <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> voltado &agrave; <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, a <a href="http://en.wikipedia.org/wiki/Pinacoteca_do_Estado_de_S%C3%A3o_Paulo" id="w">Pinacoteca do Estado</a>, dedicada quase exclusivamente &agrave; <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">arte acad&ecirc;mica</a>. A <a href="http://en.wikipedia.org/wiki/Escola_de_Belas_Artes_de_S%C3%A3o_Paulo" id="w">Escola de Belas Artes</a> seguia a mesma orienta&ccedil;&atilde;o e eram poucas as <a href="http://en.wikipedia.org/wiki/Galeria_de_arte" id="w">galerias comerciais</a> abertas &agrave;s <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">tend&ecirc;ncias modernas</a>.<sup id="_ref&shy;Cannabrava Filho_a" class="reference"><a href="#_note&shy;Cannabrava Filho" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Assis_Chateaubriand%2C4&shy;9&shy;1937.jpg%7C150px%7Cthumb" id="w">[[Assis Chateaubriand]], de perfil, em 1937.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:P.M._Bardi_na_It%C3%A1lia%2C_c._1925.jpg%7C150px%7Cthumb" id="w">[[Pietro Maria Bardi]].</a>&#10;O paraibano <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>, fundador e propriet&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a> &shy; &agrave; &eacute;poca o maior conglomerado de <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_de_comunica%C3%A7%C3%A3o" id="w">ve&iacute;culos de comunica&ccedil;&atilde;o</a> do Brasil &ndash; foi uma das figuras mais emblem&aacute;ticas desse per&iacute;odo. Comandava um verdadeiro imp&eacute;rio midi&aacute;tico, composto por 34 <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, 36 <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">emissoras de r&aacute;dio</a>, uma ag&ecirc;ncia de not&iacute;cias, uma editora (respons&aacute;vel pela publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <i><a href="http://en.wikipedia.org/wiki/O_Cruzeiro_(revista)" id="w">O Cruzeiro</a></i>, a mais lida do pa&iacute;s entre 1930 e 1960) e se preparava para ser o pioneiro da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> &shy; e futuro propriet&aacute;rio de 18 esta&ccedil;&otilde;es. Dono de um esp&iacute;rito empreendedor, Chateaubriand manteve uma postura ativa no processo de moderniza&ccedil;&atilde;o do Brasil e utilizava&shy;se da influ&ecirc;ncia de seu conglomerado para pressionar a elite do pa&iacute;s a auxili&aacute;&shy;lo em suas iniciativas, quer fossem pol&iacute;ticas, econ&ocirc;micas ou culturais. Em meados dos anos quarenta, criou a &#34&semi;campanha da avia&ccedil;&atilde;o&#34&semi;, que consistia em en&eacute;rgicos pedidos de contribui&ccedil;&otilde;es para a aquisi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> de treinamento a serem doados ao <a href="http://en.wikipedia.org/wiki/Aeroclube" id="w">aeroclubes</a> do pa&iacute;s. Como fruto da iniciativa, cerca de mil avi&otilde;es foram comprados e doados &agrave;s escolas para forma&ccedil;&atilde;o de pilotos. Terminada a campanha, Chateaubriand iniciaria uma nova e ousada empreitada: a aquisi&ccedil;&atilde;o de obras de arte para formar um museu de n&iacute;vel internacional no Brasil.<sup id="_ref&shy;PM Bardi Historia do MASP 2_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 2" title="">[11]</a></sup></p>&#10;<p>Chateaubriand pretendia sediar o futuro museu no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, mas optou por S&atilde;o Paulo por acreditar que nessa cidade teria mais sucesso em arrecadar os fundos necess&aacute;rios para formar a cole&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> de arte internacional passava por um momento prop&iacute;cio para quem dispunha de fundos para adquirir obras de relevo e o Brasil passava por um momento de grande prosperidade. Com o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em reconstru&ccedil;&atilde;o, muitas cole&ccedil;&otilde;es eram postas &agrave; venda. O aumento exponencial da oferta derrubou os pre&ccedil;os das obras de arte em n&iacute;veis in&eacute;ditos.<sup id="_ref&shy;ANPOCS_a" class="reference"><a href="#_note&shy;ANPOCS" title="">[12]</a></sup> Chateaubriand, entretanto, embora fosse um apreciador de obras de arte, era um leigo no assunto. Para movimentar&shy;se nesse mercado, selecionando pe&ccedil;as de alto valor e com garantias de autenticidade, precisaria do aux&iacute;lio de um t&eacute;cnico especializado e experiente. Assim, convidou <a href="http://en.wikipedia.org/wiki/Pietro_Maria_Bardi" id="w">Pietro Maria Bardi</a> para ajud&aacute;&shy;lo na empreitada.</p>&#10;<p>Pietro Maria Bardi, galerista, <a href="http://en.wikipedia.org/wiki/Colecionador" id="w">colecionador</a>, <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtico_de_arte" id="w">cr&iacute;tico de arte</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, havia viajado ao Rio de Janeiro na companhia de sua esposa, a <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteta</a> <a href="http://en.wikipedia.org/wiki/Lina_Bo_Bardi" id="w">Lina Bo</a>, para apresentar a <i>Exposi&ccedil;&atilde;o de Pintura Italiana Antiga</i> no Minist&eacute;rio da Educa&ccedil;&atilde;o e Sa&uacute;de, organizada pelo <i>Studio d&#39&semi;Arte Palma</i>, dirigido por Bardi em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Durante um almo&ccedil;o em <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>, no ver&atilde;o de 1946, Chateaubriand lhe convidou para auxiliar a criar e a dirigir um &#34&semi;Museu de Arte Antiga e Moderna&#34&semi; no pa&iacute;s. Bardi objetou que n&atilde;o deveria haver distin&ccedil;&atilde;o entre as artes, propondo denominar a institui&ccedil;&atilde;o apenas como &#34&semi;Museu de Arte&#34&semi;, e aceitou o convite. Planejando ficar &agrave; frente do projeto por apenas um ano, dedicar&shy;se&shy;ia a ele pelo resto de sua vida, tendo dirigido a institui&ccedil;&atilde;o por quase meio s&eacute;culo. Mudou&shy;se definitivamente com Lina para o Brasil, trazendo consigo seu acervo art&iacute;stico particular e uma vasta fototeca com imagens de obras consagradas.<sup id="_ref&shy;ILBPMB MASP_a" class="reference"><a href="#_note&shy;ILBPMB MASP" title="">[13]</a></sup></p>&#10;<a id="A_funda%C3%A7%C3%A3o_e_os_primeiros_anos" name="A_funda%C3%A7%C3%A3o_e_os_primeiros_anos"></a><h3> A funda&ccedil;&atilde;o e os primeiros anos </h3>&#10;<p>Nos tr&ecirc;s primeiros anos de atividade, o museu funcionaria em uma sala de mil <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metros quadrados</a>, no segundo andar do <i>Edif&iacute;cio Guilherme Guinle</i>, na rua Sete de Abril, <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">centro</a> de S&atilde;o Paulo, projetado pelo <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jacques_Pilon" id="w">Jacques Pilon</a> para ser a sede dos Di&aacute;rios Associados.<sup id="_ref&shy;PM Bardi Historia do MASP 2_b" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 2" title="">[11]</a></sup> Lina Bo Bardi projetou os espa&ccedil;os no primeiro andar, eliminando paredes e elementos decorativos constantes do projeto original, a fim de que o espa&ccedil;o obedecesse a um ambiente estritamente <a href="http://en.wikipedia.org/wiki/Funcionalismo_(arte)" id="w">funcional</a>. Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Pinacoteca" id="w">pinacoteca</a>, contava com uma sala de exposi&ccedil;&atilde;o did&aacute;tica sobre a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a>, duas salas para exposi&ccedil;&otilde;es tempor&aacute;rias e um <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio" id="w">audit&oacute;rio</a> com 100 lugares. Essa divis&atilde;o refletia o interesse dos fundadores em conceber a nova institui&ccedil;&atilde;o como centro difusor de conhecimento e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, opondo&shy;se &agrave; id&eacute;ia de museu como simples dep&oacute;sito de obras de arte.<sup id="_ref&shy;CEDAC_a" class="reference"><a href="#_note&shy;CEDAC" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rembrandt_&shy;_Auto&shy;retrato_com_Corrente_de_Ouro.jpg%7C150px%7Cleft%7Cthumb" id="w">&#39&semi;&#39&semi;[[Auto&shy;retrato com Barba Nascente]]&#39&semi;&#39&semi;, de [[Rembrandt]] (&#39&semi;&#39&semi;c&#39&semi;&#39&semi;. 1635). Uma das primeiras aquisi&ccedil;&otilde;es do museu.</a></p>&#10;<p>O museu foi inaugurado em <a href="http://en.wikipedia.org/wiki/2_de_outubro" id="w">2 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, com a presen&ccedil;a do governador do estado, <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a> e do ministro da educa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Clemente_Mariani" id="w">Clemente Mariani</a>, al&eacute;m de outras personalidades do mundo art&iacute;stico e pol&iacute;tico. No dia seguinte, os primeiros visitantes chegaram para ver a incipiente cole&ccedil;&atilde;o, ainda com poucas pe&ccedil;as, destacando&shy;se o <i>Busto de atleta</i>, de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a> e o <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Jovem_com_Corrente_de_Ouro" id="w">Auto&shy;retrato com barba nascente</a></i>, de <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a>. Duas exposi&ccedil;&otilde;es tempor&aacute;rias tamb&eacute;m puderam ser vistas: uma com a <i>S&eacute;rie B&iacute;blica</i> de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a> e outra com obras de <a href="http://en.wikipedia.org/wiki/Ernesto_de_Fiori" id="w">Ernesto de Fiori</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 2_c" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 2" title="">[11]</a></sup></p>&#10;<p>Nos anos seguintes, o espa&ccedil;o passaria a oferecer cursos sobre hist&oacute;ria da arte, mostras de artistas nacionais e estrangeiros de todas as correntes, manifesta&ccedil;&otilde;es de teatro, m&uacute;sica e cinema, transformando o museu em um ponto de encontro de artistas, estudantes e intelectuais em geral.<sup id="_ref&shy;CEDAC_b" class="reference"><a href="#_note&shy;CEDAC" title="">[14]</a></sup> Assim, o MASP inaugurava o conceito de espa&ccedil;o museol&oacute;gico multidisciplinar, tornando&shy;se uma das primeiras institui&ccedil;&otilde;es do mundo a atuar com perfil de <a href="http://en.wikipedia.org/wiki/Centro_cultural" id="w">centro cultural</a>, d&eacute;cadas antes da funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_Georges_Pompidou" id="w">Centro Georges Pompidou</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;Hipermeios_a" class="reference"><a href="#_note&shy;Hipermeios" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Van_gogh_&shy;_oescolar06.jpg%7C150px%7Cright%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BO_Escolar%5D%5D%26%2339%3B%26%2339%3B%2C_de_%5B%5BVan_Gogh%5D%5D_(1888)._Recepcionado_por_um_desfile_de_estudantes_em_%5B%5BSalvador_(Bahia)" id="w">Salvador]].</a></p>&#10;<p>Paralelamente &agrave;s atividades did&aacute;ticas, o acervo continuava a crescer. Chateaubriand, sempre respaldado pela influ&ecirc;ncia dos Di&aacute;rios, havia desenvolvido um eficiente sistema visando angariar fundos para as aquisi&ccedil;&otilde;es. Negociava com empres&aacute;rios a doa&ccedil;&atilde;o de recursos para comprar obras de arte, em troca de contratos de an&uacute;ncios de suas empresas em toda a cadeia associada dos Di&aacute;rios (<a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> e, pouco depois, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>). Comprometia&shy;se tamb&eacute;m, ap&oacute;s a aquisi&ccedil;&atilde;o das obras, a distribuir t&iacute;tulos de <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenas</a> aos doadores. Cada nova aquisi&ccedil;&atilde;o era festejada com uma suntuosa recep&ccedil;&atilde;o, com a mais ampla cobertura poss&iacute;vel dos Di&aacute;rios, quer no museu, quer na casa dos doadores, ou at&eacute; mesmo em campo aberto &ndash; como se registrou &agrave; chegada da obra <i><a href="http://en.wikipedia.org/wiki/O_Escolar" id="w">O Escolar</a></i>, de <a href="http://en.wikipedia.org/wiki/Van_Gogh" id="w">Van Gogh</a>, recepcionada por um grande desfile de estudantes nas ruas de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>.<sup id="_ref&shy;PM Bardi Melhoramentos 1_a" class="reference"><a href="#_note&shy;PM Bardi Melhoramentos 1" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Edmundo_Monteiro" id="w">Edmundo Monteiro</a>, executivo de m&iacute;dia dos Di&aacute;rios Associados e, posteriormente, presidente do MASP, era o principal respons&aacute;vel pelas finan&ccedil;as do museu e &iacute;ntimo colaborador de Chateaubriand, tendo sido de grande import&acirc;ncia sua atua&ccedil;&atilde;o para o equacionamento do sistema que permitiria a aquisi&ccedil;&atilde;o do acervo.<sup id="_ref&shy;PM Bardi Historia do MASP 3_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 3" title="">[17]</a></sup></p>&#10;<p>O plano de aquisi&ccedil;&otilde;es do MASP se assentava ainda na perspectiva de uma alta de pre&ccedil;os no mercado internacional de arte. C&aacute;lculos baseados em pesquisas de mercado indicavam, por exemplo, que os pre&ccedil;os de pinturas do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">Impressionismo</a> deveriam subir entre 20 e 25% ao ano ap&oacute;s a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Assim, Bardi e Chateaubriand compravam tudo aquilo que parecesse pass&iacute;vel de uma expressiva valoriza&ccedil;&atilde;o futura, o que, por meio de trocas e vendas, forneceria os recursos necess&aacute;rios para formar uma uma cole&ccedil;&atilde;o mais homog&ecirc;nea.<sup id="_ref&shy;Bardi & Salgueiro 20&shy;22_a" class="reference"><a href="#_note&shy;Bardi & Salgueiro 20&shy;22" title="">[18]</a></sup></p>&#10;<a id="As_escolas_do_MASP" name="As_escolas_do_MASP"></a><h3> As escolas do MASP </h3>&#10;<p>Tr&ecirc;s anos ap&oacute;s a funda&ccedil;&atilde;o, visando acomodar o crescente acervo, o museu passou a contar com mais tr&ecirc;s andares do Edif&iacute;cio Guilherme Guinle. O terceiro andar foi reservado para a cole&ccedil;&atilde;o permanente e se destacava pelo partido museol&oacute;gico adotado: as paredes eram suspensas por tirantes de a&ccedil;o, com ilumina&ccedil;&atilde;o planejada e sem a interven&ccedil;&atilde;o de paredes. Cursos e palestras ocupavam o quarto e o d&eacute;cimo&shy;quinto andares. No segundo andar, ficavam os audit&oacute;rios, e espa&ccedil;os expositivos, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> e <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a> fotogr&aacute;fico. Os novos espa&ccedil;os foram inaugurados pelo presidente da rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a>, com a presen&ccedil;a do banqueiro <a href="http://en.wikipedia.org/wiki/Nelson_Rockefeller" id="w">Nelson Rockefeller</a> e do cineasta <a href="http://en.wikipedia.org/wiki/Henri&shy;Georges_Clouzot" id="w">Henri&shy;Georges Clouzot</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 2_d" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 2" title="">[11]</a></sup></p>&#10;<p>A amplia&ccedil;&atilde;o dos espa&ccedil;os permitiu ao museu diversificar a sua atua&ccedil;&atilde;o did&aacute;tica. Assim, em 1950, foi criado o <a href="http://en.wikipedia.org/wiki/Instituto_de_Arte_Contempor%C3%A2nea_do_Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">Instituto de Arte Contempor&acirc;nea</a>, englobando diversos cursos, com o objetivo principal de suprir importantes lacunas no ensino t&eacute;cnico e art&iacute;stico da cidade. O primeiro curso ministrado pelo instituto foi o de <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a>, aos cuidados de <a href="http://en.wikipedia.org/wiki/Poty_Lazzarotto" id="w">Poty Lazzarotto</a> e <a href="http://en.wikipedia.org/wiki/Renina_Katz" id="w">Renina Katz</a>. O de <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> foi confiado a <a href="http://en.wikipedia.org/wiki/Roberto_Sambonet" id="w">Roberto Sambonet</a>, importante <a href="http://en.wikipedia.org/wiki/Designer" id="w">designer</a> italiano. <a href="http://en.wikipedia.org/wiki/Gastone_Novelli" id="w">Gastone Novelli</a> e <a href="http://en.wikipedia.org/wiki/Waldemar_da_Costa" id="w">Waldemar da Costa</a> lecionaram <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, e o <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/August_Zamoyski" id="w">August Zamoyski</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>. Neste mesmo ano, o museu lan&ccedil;a a revista <i>Habitat</i>, que se torna um importante ve&iacute;culo de divulga&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">est&eacute;tica moderna</a> de vi&eacute;s <a href="http://en.wikipedia.org/wiki/Funcionalismo_(arte)" id="w">funcionalista</a>.<sup id="_ref&shy;IAC MASP_a" class="reference"><a href="#_note&shy;IAC MASP" title="">[19]</a></sup></p>&#10;<p>Lina Bo Bardi coordenou a Escola de Desenho Industrial do MASP, a primeira iniciativa voltada ao campo do ensino de <a href="http://en.wikipedia.org/wiki/Desenho_industrial" id="w">desenho industrial</a> no Brasil,<sup id="_ref&shy;Longo Junior_a" class="reference"><a href="#_note&shy;Longo Junior" title="">[20]</a></sup> onde lecionaram <a href="http://en.wikipedia.org/wiki/Carlos_Bratke" id="w">Carlos Bratke</a>, <a href="http://en.wikipedia.org/wiki/Gregori_Warchavchik" id="w">Gregori Warchavchik</a>, <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a> e <a href="http://en.wikipedia.org/wiki/Leopold_Haar" id="w">Leopold Haar</a>. O curso, criado nos moldes do Instituto de Design de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, dava continuidade aos m&eacute;todos pedag&oacute;gicos da <a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a>,<sup id="_ref&shy;Ruchti Habitat_a" class="reference"><a href="#_note&shy;Ruchti Habitat" title="">[21]</a></sup> tendo formado importante contingente de <i>designers</i> brasileiros.<sup id="_ref&shy;PM Bardi Historia do MASP 4_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 4" title="">[22]</a></sup> No setor do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, realizaram&shy;se semin&aacute;rios sob a orienta&ccedil;&atilde;o de Marcos Margulies e Tito Batini, tendo como ponto alto o curso ministrado pelo cineasta <a href="http://en.wikipedia.org/wiki/Alberto_Cavalcanti" id="w">Alberto Cavalcanti</a>, diretor da <a href="http://en.wikipedia.org/wiki/Companhia_Cinematogr%C3%A1fica_Vera_Cruz" id="w">Companhia Cinematogr&aacute;fica Vera Cruz</a>. Na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, o MASP promoveu um semin&aacute;rio paralelo ao de cinema, coordenado por <a href="http://en.wikipedia.org/wiki/Beatriz_Segall" id="w">Beatriz Segall</a>, que mais tarde tornou&shy;se um departamento, sob responsabilidade de <a href="http://en.wikipedia.org/wiki/Gianni_Ratto" id="w">Gianni Ratto</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 4_b" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 4" title="">[22]</a></sup></p>&#10;<p>Outras iniciativas do museu no campo did&aacute;tico inclu&iacute;am cursos de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> e <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>. No campo da moda, destacou&shy;se um audacioso projeto coordenado por Luisa Sambonet e Roberto Sambonet, reunindo pela primeira vez artistas, <i>designers</i> e representantes da ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a> do pa&iacute;s, com o objetivo de criar e confeccionar uma moda inteiramente nacional. Por fim, a constata&ccedil;&atilde;o de que a publicidade brasileira deixava a desejar levou o museu a criar uma Escola de Propaganda, sob coordena&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rodolfo_Lima_Martensen" id="w">Rodolfo Lima Martensen</a>, onde atuaram importantes refer&ecirc;ncias da &aacute;rea no Brasil. A iniciativa acabaria crescendo e ganhando autonomia, transformando&shy;se na atual <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Propaganda_e_Marketing" id="w">Escola Superior de Propaganda e Marketing</a>.<sup id="_ref&shy;Dicion&aacute;rio Propaganda_a" class="reference"><a href="#_note&shy;Dicion&aacute;rio Propaganda" title="">[23]</a></sup></p>&#10;<p>As grandes <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> promovidas pelo museu nos seus primeiros anos tamb&eacute;m ganharam notoriedade, com o conseq&uuml;ente aumento na freq&uuml;&ecirc;ncia, o que permitiu a forma&ccedil;&atilde;o de um p&uacute;blico cada vez mais numeroso e interessado. Destacaram&shy;se as mostras individuais dedicadas a artistas contempor&acirc;neos, como <a href="http://en.wikipedia.org/wiki/Le_Corbusier" id="w">Le Corbusier</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Calder" id="w">Alexander Calder</a>, <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a> e <a href="http://en.wikipedia.org/wiki/Max_Bill" id="w">Max Bill</a>, entre outros. A retrospectiva do <i>designer</i> e arquiteto Max Bill &eacute; considerada um marco hist&oacute;rico no processo de divulga&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Concretismo" id="w">arte concreta</a> no Brasil.<sup id="_ref&shy;PM Bardi Historia do MASP 4_c" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 4" title="">[22]</a></sup> Teve grande repercuss&atilde;o tamb&eacute;m o desfile de moda de <a href="http://en.wikipedia.org/wiki/Christian_Dior" id="w">Christian Dior</a>, ocasi&atilde;o para qual <a href="http://en.wikipedia.org/wiki/Salvador_Dal%C3%AD" id="w">Salvador Dal&iacute;</a> criou o <i>Costume do ano 2045</i>, posteriormente adquirido pelo museu.<sup id="_ref&shy;PM Bardi Historia do MASP 4_d" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 4" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Raffaello_Sanzio_Auferstehung_Christi_Sao_Paulo.jpg%7C150px%7Cleft%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BRessurrei%C3%A7%C3%A3o_Kinnaird%5D%5D%26%2339%3B%26%2339%3B%2C_de_%5B%5BRafael_Sanzio" id="w">Rafael]] (1499&shy;1502). Adquirida em 1954, &agrave;s v&eacute;speras da exposi&ccedil;&atilde;o na [[Tate Gallery]], em [[Londres]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bosch_&shy;_tentacoesstoantao01.jpg%7C150px%7Cleft%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BAs_Tenta%C3%A7%C3%B5es_de_Santo_Ant%C3%A3o_(Bosch%2C_S%C3%A3o_Paulo)" id="w">As Tenta&ccedil;&otilde;es de Santo Ant&atilde;o]]&#39&semi;&#39&semi;, de [[Hieronymus Bosch]] (1500). Adquirida por Chateaubriand para integrar a turn&ecirc; na Europa.</a></p>&#10;<a id="A_turn%C3%AA_internacional" name="A_turn%C3%AA_internacional"></a><h3> A turn&ecirc; internacional </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o museu ensaiava a internacionaliza&ccedil;&atilde;o de suas atividades. Chateaubriand havia adquirido para o MASP a Villa Benivieni, antiga resid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Alexander_Mackenzie_(explorador)" id="w">Alexander Mackenzie</a>, em <a href="http://en.wikipedia.org/wiki/Fiesole" id="w">Fiesole</a>, nos arredores de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, com o objetivo de l&aacute; abrigar estudantes <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino&shy;americanos</a> que quisessem se especializar em hist&oacute;ria da arte. O projeto n&atilde;o p&ocirc;de ser levado adiante, pois o museu viu&shy;se obrigado a vender a resid&ecirc;ncia quando passou por dificuldades financeiras na d&eacute;cada seguinte.<sup id="_ref&shy;PM Bardi Historia do MASP 5_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 5" title="">[24]</a></sup></p>&#10;<p>Em 1953, a cole&ccedil;&atilde;o j&aacute; havia adquirido um volume suficientemente importante para que o MASP fosse convidado a expor suas obras em museus estrangeiros. Pietro Maria Bardi planejava uma forma de consolidar o acervo do museu, submetendo&shy;o &agrave; avalia&ccedil;&atilde;o cr&iacute;tica internacional, como forma de responder &agrave;s insinua&ccedil;&otilde;es de parte da <a href="http://en.wikipedia.org/wiki/Imprensa_no_Brasil" id="w">imprensa brasileira</a> de que Chateaubriand estava criando um museu de obras falsas. Entrou em contato com <a href="http://en.wikipedia.org/wiki/Germain_Bazin" id="w">Germain Bazin</a>, ent&atilde;o diretor do <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Louvre</a>, que lhe assegurou a possibilidade de albergar a mostra na capital francesa.<sup id="_ref&shy;PM Bardi Melhoramentos 1_b" class="reference"><a href="#_note&shy;PM Bardi Melhoramentos 1" title="">[16]</a></sup></p>&#10;<p>Formalizado o convite do governo franc&ecirc;s, organizou&shy;se a exposi&ccedil;&atilde;o com cem pinturas do MASP no <a href="http://en.wikipedia.org/wiki/Mus%C3%A9e_de_l%26%2339%3BOrangerie" id="w">Mus&eacute;e de l&#39&semi;Orangerie</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. A mostra, inaugurada pelo presidente da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Vincent_Auriol" id="w">Vincent Auriol</a>, teve um inesperado sucesso: diversas reportagens e cr&iacute;ticas publicadas em <a href="http://en.wikipedia.org/wiki/Peri%C3%B3dico" id="w">peri&oacute;dicos</a> franceses confirmavam a boa impress&atilde;o causada pelo acervo, registrando&shy;se uma excepcional aflu&ecirc;ncia de p&uacute;blico. A repercuss&atilde;o foi t&atilde;o intensa que diversos outros museus <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> solicitaram a exposi&ccedil;&atilde;o: de Paris, as obras seguiram para o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Belas_Artes_(Bruxelas)" id="w">Palais des Beaux&shy;Arts</a> de <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> e, em seguida, para o <a href="http://en.wikipedia.org/wiki/Centraal_Museum" id="w">Centraal Museum</a> de <a href="http://en.wikipedia.org/wiki/Utrecht_(cidade)" id="w">Utrecht</a>, sendo apresentadas ainda no <a href="http://en.wikipedia.org/wiki/Kunstmuseum_(Berna)" id="w">Kunstmuseum</a> de <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, na <a href="http://en.wikipedia.org/wiki/Tate_Gallery" id="w">Tate Gallery</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, na <a href="http://en.wikipedia.org/wiki/Kunsthalle_(D%C3%BCsseldorf)" id="w">Kunsthalle</a> de <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a> e no <a href="http://en.wikipedia.org/wiki/Palazzo_Reale_di_Milano" id="w">Palazzo Reale</a> de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 6_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 6" title="">[25]</a></sup></p>&#10;<p>Recusando outros convites de museus europeus, Bardi aceitou o do <a href="http://en.wikipedia.org/wiki/Metropolitan_Museum_of_Art" id="w">Metropolitan Museum</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, muitas outras institui&ccedil;&otilde;es requisitaram a mostra, mas al&eacute;m do Metropolitan, ela s&oacute; p&ocirc;de ser vista no <a href="http://en.wikipedia.org/wiki/Toledo_Museum_of_Art" id="w">Toledo Museum of Art</a>, em <a href="http://en.wikipedia.org/wiki/Toledo_(Ohio)" id="w">Toledo</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, pois precisava retornar ao Brasil para ser exposta no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Belas_Artes_(Brasil)" id="w">Museu Nacional de Belas Artes</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, concluindo em 1957 a turn&ecirc; iniciada quatro anos antes.<sup id="_ref&shy;PM Bardi Historia do MASP 6_b" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 6" title="">[25]</a></sup></p>&#10;<a id="O_penhor_do_acervo" name="O_penhor_do_acervo"></a><h3> O penhor do acervo </h3>&#10;<p>O longo per&iacute;odo de apresenta&ccedil;&otilde;es de obras do museu na Europa foi bastante prol&iacute;fico para o aumento da cole&ccedil;&atilde;o. &Agrave; medida que as exposi&ccedil;&otilde;es iam se sucedendo, apareciam boas oportunidades no mercado. Bardi e Chateaubriand decidiram, portanto, comprar mais algumas obras. Para isso, assumiram uma d&iacute;vida consider&aacute;vel com duas tradicionais <a href="http://en.wikipedia.org/wiki/Galeria_de_arte" id="w">galerias comerciais</a>, a <a href="http://en.wikipedia.org/wiki/Galeria_Wildenstein" id="w">Wildenstein</a> e a <a href="http://en.wikipedia.org/wiki/Galeria_Knoedler" id="w">Knoedler</a>. Quando as obras foram apresentadas nos Estados Unidos, o representante da Galeria Knoedler, Walter J. Leary, impaciente por uma solu&ccedil;&atilde;o, decidiu executar a d&iacute;vida, solicitando &agrave; <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> norte&shy;americana o seq&uuml;estro das obras. <a href="http://en.wikipedia.org/wiki/Georges_Wildenstein" id="w">Georges Wildenstein</a> recusou&shy;se a tomar a mesma atitude. A respeito do assunto, declarava: &#34&semi;<i>Somos criadores e n&atilde;o liq&uuml;idantes de museus</i>&#34&semi;.<sup id="_ref&shy;PM Bardi Historia do MASP 7_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 7" title="">[26]</a></sup></p>&#10;<p>Para efetuar o pagamento, Chateaubriand solicitou a <a href="http://en.wikipedia.org/wiki/David_Rockefeller" id="w">David Rockefeller</a> um cr&eacute;dito de cinco milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a> junto &agrave;  <a href="http://en.wikipedia.org/wiki/JPMorgan_Chase" id="w">Morgan Guaranty Trust Company</a>, a ser pago em parcelas semestrais. A garantia de pagamento era o <a href="http://en.wikipedia.org/wiki/Penhor" id="w">penhor</a> de todo o <a href="http://en.wikipedia.org/wiki/Acervo" id="w">acervo</a>. A d&iacute;vida, no entanto, era demasiadamente alta, e somente a primeira parcela foi paga. Diante da possibilidade das obras serem <a href="http://en.wikipedia.org/wiki/Confisco" id="w">confiscadas</a>, Chateaubriand recorreu diretamente ao presidente, <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, que autorizou a <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a> a conceder um <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimo</a> ao museu para honrar as d&iacute;vidas contra&iacute;das no exterior, detendo dessa forma o controle da cole&ccedil;&atilde;o. Os futuros problemas financeiros do museu impediriam que a d&iacute;vida junto ao governo brasileiro fosse paga. A situa&ccedil;&atilde;o s&oacute; seria equacionada muito tempo depois, durante a gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Delfim_Netto" id="w">Ant&ocirc;nio Delfim Netto</a> no <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Fazenda_(Brasil)" id="w">Minist&eacute;rio da Fazenda</a>, quando, para quitar o d&eacute;bito, o governo decidiu utilizar todo o montante arrecadado com a <a href="http://en.wikipedia.org/wiki/Loteria_Esportiva" id="w">Loteria Esportiva</a>, destinada, por lei, &agrave; <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 7_b" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 7" title="">[26]</a></sup></p>&#10;<a id="A_nova_sede_(1958&shy;1968)" name="A_nova_sede_(1958&shy;1968)"></a><h3> A nova sede (1958&shy;1968) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trianon_tunel_novedejulho.jpg%7C150px%7Cthumb" id="w">O [[Belvedere Trianon]], sobre o vale da avenida Nove de Julho, em 1930.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_de_Arte_de_Sao_Paulo_1_Brasil.jpg%7C150px%7Cright%7Cthumb" id="w">Fachada do atual edif&iacute;cio, na avenida Paulista.</a>&#10;No final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o crescente volume do acervo e a amplia&ccedil;&atilde;o das atividades did&aacute;ticas do museu demandavam espa&ccedil;os mais amplos e adequados a atividades museol&oacute;gicas regulares. Na tentativa de solucionar o problema, Bardi fez contatos com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Armando_%C3%81lvares_Penteado" id="w">Funda&ccedil;&atilde;o Armando &Aacute;lvares Penteado</a> (FAAP). Ficou acertado que o museu teria um espa&ccedil;o no edif&iacute;cio que a funda&ccedil;&atilde;o estava erguendo no bairro de <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(bairro_de_S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a>, onde seria exposto seu acervo, ao qual se juntariam as obras do <a href="http://en.wikipedia.org/wiki/Armando_%C3%81lvares_Penteado" id="w">fundador da FAAP</a> (hoje reunidas no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Brasileira_da_Funda%C3%A7%C3%A3o_Armando_%C3%81lvares_Penteado" id="w">Museu de Arte Brasileira</a>). As obras do MASP chegaram a ser expostas nas salas da funda&ccedil;&atilde;o, mas Bardi mostrou&shy;se preocupado com a qualidade de algumas pe&ccedil;as a serem incorporadas &agrave; cole&ccedil;&atilde;o. Preferiu romper o acordo, recome&ccedil;ando a busca por uma nova sede.<sup id="_ref&shy;PM Bardi Historia do MASP 3_b" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 3" title="">[17]</a></sup></p>&#10;<p>Havia ent&atilde;o, na <a href="http://en.wikipedia.org/wiki/Avenida_Paulista" id="w">avenida Paulista</a>, um terreno no local antes ocupado pelo <a href="http://en.wikipedia.org/wiki/Belvedere" id="w">belvedere</a> <a href="http://en.wikipedia.org/wiki/Belvedere_Trianon" id="w">Trianon</a>, tradicional ponto de encontro da elite paulistana, projetado por <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a> e demolido em 1951 para dar lugar a um pavilh&atilde;o, onde fora realizada a primeira <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_S%C3%A3o_Paulo" id="w">Bienal Internacional de S&atilde;o Paulo</a>.<sup id="_ref&shy;Cannabrava Filho_b" class="reference"><a href="#_note&shy;Cannabrava Filho" title="">[10]</a></sup> O terreno havia sido doado &agrave; prefeitura por <a href="http://en.wikipedia.org/wiki/Joaquim_Eug%C3%AAnio_de_Lima" id="w">Joaquim Eug&ecirc;nio de Lima</a>, idealizador e construtor da avenida Paulista, com a condi&ccedil;&atilde;o de que a vista para o centro da cidade fosse preservada, atrav&eacute;s do vale da <a href="http://en.wikipedia.org/wiki/Avenida_Nove_de_Julho" id="w">avenida Nove de Julho</a>.<sup id="_ref&shy;PM Bardi Melhoramentos 2_a" class="reference"><a href="#_note&shy;PM Bardi Melhoramentos 2" title="">[27]</a></sup></p>&#10;<p>Lina Bo Bardi, ciente da situa&ccedil;&atilde;o do terreno e das condi&ccedil;&otilde;es impostas pelo doador, considerava o local ideal para a constru&ccedil;&atilde;o da nova sede. Contou seus planos a Edmundo Monteiro, que, por sua vez, decidiu negociar a concess&atilde;o do terreno com <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a>. Ademar era candidato &agrave; elei&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_e_administra%C3%A7%C3%A3o_p%C3%BAblica_na_cidade_de_S%C3%A3o_Paulo" id="w">prefeitura de S&atilde;o Paulo</a>. Acertou com Edmundo Monteiro de fazer a sua campanha pelos Di&aacute;rios Associados, de gra&ccedil;a, comprometendo&shy;se, caso fosse eleito, a aprovar a concess&atilde;o do terreno para a constru&ccedil;&atilde;o da nova sede.<sup id="_ref&shy;PM Bardi Historia do MASP 3_c" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 3" title="">[17]</a></sup> Eleito, Ademar manteve o acordo, dando in&iacute;cio aos trabalhos.<sup id="_ref&shy;Cannabrava Filho_c" class="reference"><a href="#_note&shy;Cannabrava Filho" title="">[10]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: left&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#F4F4F4&semi; color:black&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;&Eacute;, para mim, motivo de especial satisfa&ccedil;&atilde;o inaugurar este magn&iacute;fico Museu de Arte. A sua beleza, simplicidade e a per&iacute;cia com que foi constru&iacute;do tornam&shy;no mais um impressionante exemplo do esp&iacute;rito de iniciativa dos paulistas. Sinto&shy;me feliz tamb&eacute;m em pensar que ele abrigar&aacute; uma cole&ccedil;&atilde;o de quadros de um dos mais ativos e generosos embaixadores que jamais foram &agrave; Corte de St. James: o dr. Assis Chateaubriand. Lembro&shy;me muito bem de seu esp&iacute;rito e estuante personalidade e todos sentimos, profundamente, que ele n&atilde;o esteja mais aqui conosco neste dia. Aos paulistas desejamos, meu marido e eu, felicidades e prosperidade. &Eacute; com grande prazer que declaro inaugurado este Museu.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Elizabeth_II" id="w">Elizabeth II</a>, em seu discurso de inaugura&ccedil;&atilde;o da nova sede do MASP, em 8 de novembro de 1968.<sup id="_ref&shy;JT&shy;Kruse_a" class="reference"><a href="#_note&shy;JT&shy;Kruse" title="">[28]</a></sup></td></tr></table></div>&#10;<p>Lina Bo Bardi concebeu arquitetonicamente a atual sede do MASP. Para preservar a vista exigida para o <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">centro da cidade</a> era necess&aacute;rio ou uma edifica&ccedil;&atilde;o subterr&acirc;nea ou uma suspensa. A arquiteta optou por ambas as alternativas, concebendo um bloco subterr&acirc;neo e um elevado, suspenso a oito metros do piso. A constru&ccedil;&atilde;o &eacute; considerada &uacute;nica pela sua peculiaridade: o corpo principal pousado sobre quatro pilares laterais, resultando em um <a href="http://en.wikipedia.org/wiki/V%C3%A3o" id="w">v&atilde;o livre</a> de 74 metros, &agrave; &eacute;poca considerado o maior do mundo. A inova&ccedil;&atilde;o foi viabilizada pelo trabalho do <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_de_Figueiredo_Ferraz" id="w">Jos&eacute; Carlos de Figueiredo Ferraz</a>, que aplicou na obra a sua pr&oacute;pria patente de <a href="http://en.wikipedia.org/wiki/Concreto_protendido" id="w">concreto protendido</a>.<sup id="_ref&shy;PM Bardi Melhoramentos 2_b" class="reference"><a href="#_note&shy;PM Bardi Melhoramentos 2" title="">[27]</a></sup></p>&#10;<p>O edif&iacute;cio, projetado em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, levou dez anos para ser conclu&iacute;do. As obras se estenderam ao longo dos mandatos de Ademar de Barros e <a href="http://en.wikipedia.org/wiki/Prestes_Maia" id="w">Prestes Maia</a>, sendo somente finalizadas durante a gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vicente_Faria_Lima" id="w">Faria Lima</a>.<sup id="_ref&shy;PM Bardi Melhoramentos 2_c" class="reference"><a href="#_note&shy;PM Bardi Melhoramentos 2" title="">[27]</a></sup>  A nova sede do MASP foi finalmente inaugurada em <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, na presen&ccedil;a do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Filipe%2C_Duque_de_Edimburgo" id="w">Filipe</a> e da rainha  <a href="http://en.wikipedia.org/wiki/Elizabeth_II" id="w">Elizabeth II</a>, da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, a quem coube o discurso de inaugura&ccedil;&atilde;o.<sup id="_ref&shy;JT&shy;Kruse_b" class="reference"><a href="#_note&shy;JT&shy;Kruse" title="">[28]</a></sup> Lina Bo coordenou a exposi&ccedil;&atilde;o de abertura, intitulada <i>A m&atilde;o do povo brasileiro</i>, dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a> do pa&iacute;s. A arquiteta inovou na forma de expor a cole&ccedil;&atilde;o permanente, ao utilizar l&acirc;minas de cristal <a href="http://en.wikipedia.org/wiki/Vidro_temperado" id="w">temperado</a> amparados por blocos de concreto como suportes para as <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>. Paradoxalmente, essa forma de exibi&ccedil;&atilde;o deixou de ser adotada pelo MASP no momento em que, no fim dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos noventa</a>, passou a ser estudada internacionalmente.<sup id="_ref&shy;Artigo MASP EICAV_b" class="reference"><a href="#_note&shy;Artigo MASP EICAV" title="">[5]</a></sup></p>&#10;<a id="Os_anos_setenta" name="Os_anos_setenta"></a><h3> Os anos setenta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a> n&atilde;o chegaria a ver a inaugura&ccedil;&atilde;o da nova sede do MASP. Faleceu alguns meses antes, em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, v&iacute;tima de uma trombose. Seu imp&eacute;rio jornal&iacute;stico, por sua vez, j&aacute; havia come&ccedil;ado a se esfacelar desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, com d&iacute;vidas crescentes e com a concorr&ecirc;ncia da rede de jornais de <a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a>, fazendo escassear os recursos que haviam permitido a forma&ccedil;&atilde;o do acervo.<sup id="_ref&shy;Esmeraldo_a" class="reference"><a href="#_note&shy;Esmeraldo" title="">[29]</a></sup> Bardi se preocupava com o futuro do museu e da cole&ccedil;&atilde;o, cuja integridade j&aacute; havia sido amea&ccedil;ada na d&eacute;cada anterior. Assim, em 1969, a pedido do museu, a cole&ccedil;&atilde;o foi tombada pelo Servi&ccedil;o do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional (atual <a href="http://en.wikipedia.org/wiki/IPHAN" id="w">IPHAN</a>). Tornou&shy;se assim inalien&aacute;vel, faz parte do patrim&ocirc;nio brasileiro e qualquer movimenta&ccedil;&atilde;o de obras para fora do pa&iacute;s necessita de autoriza&ccedil;&atilde;o expressa do IPHAN.<sup id="_ref&shy;Nota IPHAN_b" class="reference"><a href="#_note&shy;Nota IPHAN" title="">[7]</a></sup></p>&#10;<p>Apesar das dificuldades financeiras do MASP terem se agravado ap&oacute;s a morte do fundador, impossibilitando a aquisi&ccedil;&atilde;o de novas obras, o museu conservou seu perfil de institui&ccedil;&atilde;o din&acirc;mica. Em 1970, organizou e sediou a primeira edi&ccedil;&atilde;o do <i>Congresso Internacional de Hist&oacute;rias em Quadrinhos</i>, do qual participaram artistas consagrados, como <a href="http://en.wikipedia.org/wiki/Burne_Hogarth" id="w">Burne Hogarth</a> e <a href="http://en.wikipedia.org/wiki/Lee_Falk" id="w">Lee Falk</a>, entre outros. Em 1973, o museu foi convidado a expor obras do acervo em v&aacute;rias institui&ccedil;&otilde;es japonesas, iniciando um longo e prof&iacute;cuo interc&acirc;mbio com este pa&iacute;s. Quando retornou, a cole&ccedil;&atilde;o foi apresentada no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Itamaraty_e_anexos" id="w">Pal&aacute;cio do Itamaraty</a>, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Parte do acervo seguiria novamente para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, em uma s&eacute;rie de exposi&ccedil;&otilde;es realizadas entre 1978 e 1979.<sup id="_ref&shy;PM Bardi Historia do MASP 8_a" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 8" title="">[30]</a></sup></p>&#10;<p>Em 1977, em comemora&ccedil;&atilde;o aos 30 anos do museu, <a href="http://en.wikipedia.org/wiki/Leon_Cakoff" id="w">Leon Cakoff</a>, cr&iacute;tico, jornalista e diretor  do Departamento de Cinema do MASP, organizou a <a href="http://en.wikipedia.org/wiki/Mostra_Internacional_de_Cinema_de_S%C3%A3o_Paulo" id="w">Mostra Internacional de Cinema</a>, com 16 <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">longa&shy;metragens</a> e 7 <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curtas</a> de 17 pa&iacute;ses, e inaugurou a modalidade de voto do p&uacute;blico para a escolha do melhor filme. O vencedor da primeira edi&ccedil;&atilde;o foi <a href="http://en.wikipedia.org/wiki/Hector_Babenco" id="w">Hector Babenco</a>, com <i><a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Fl%C3%A1vio%2C_o_passageiro_da_agonia" id="w">L&uacute;cio Fl&aacute;vio, o passageiro da agonia</a></i>. A mostra, realizada anualmente desde ent&atilde;o, tornou&shy;se uma das mais importantes e tradicionais do Brasil. Seguiu vinculada ao museu at&eacute; 1984, quando ganhou autonomia.<sup id="_ref&shy;Brasileiros Cinema_a" class="reference"><a href="#_note&shy;Brasileiros Cinema" title="">[31]</a></sup></p>&#10;<p>Em 1978, ganhou amplo destaque na imprensa a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_(preserva%C3%A7%C3%A3o)" id="w">restaura&ccedil;&atilde;o</a> da imagem em <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a> de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Aparecida" id="w">Nossa Senhora de Aparecida</a>. Retirada das &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba</a> em 1717, a imagem foi fragmentada em 175 peda&ccedil;os, ap&oacute;s um atentado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Aparecida" id="w">Bas&iacute;lica de Aparecida</a>. A restaura&ccedil;&atilde;o ficou a cargo de <a href="http://en.wikipedia.org/wiki/Maria_Helena_Chartuni" id="w">Maria Helena Chartuni</a>, chefe do Departamento de Restauro do museu entre 1965 e 1988.<sup id="_ref&shy;Chartuni Aparecida_a" class="reference"><a href="#_note&shy;Chartuni Aparecida" title="">[32]</a></sup> Tamb&eacute;m em 1978, o museu lan&ccedil;ou um dos primeiros cursos de <a href="http://en.wikipedia.org/wiki/Museografia" id="w">museografia</a> do Brasil, em tempo integral e com <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudo" id="w">bolsas de estudo</a>, visando formar pessoas capacitadas a atuar em institui&ccedil;&otilde;es museol&oacute;gicas.<sup id="_ref&shy;PM Bardi Historia do MASP 8_b" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 8" title="">[30]</a></sup></p>&#10;<a id="Dos_anos_oitenta_ao_afastamento_de_Bardi" name="Dos_anos_oitenta_ao_afastamento_de_Bardi"></a><h3> Dos anos oitenta ao afastamento de Bardi </h3>&#10;<p>Em 1982, a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> japonesa de <a href="http://en.wikipedia.org/wiki/Mie" id="w">Mie</a>, que mant&eacute;m conv&ecirc;nio de irmandade com o estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, solicitou ao MASP o empr&eacute;stimo de parte da cole&ccedil;&atilde;o para inaugurar seu museu regional. A exposi&ccedil;&atilde;o foi novamente solicitada por museus de outras cidades japonesas, retornando ao Brasil no ano seguinte. Em troca desses empr&eacute;stimos, o MASP recebeu generosas <a href="http://en.wikipedia.org/wiki/Doa%C3%A7%C3%A3o" id="w">doa&ccedil;&otilde;es</a> em dinheiro, ao mesmo tempo em que consolidava a import&acirc;ncia da cole&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriente</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 8_c" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 8" title="">[30]</a></sup></p>&#10;<p>Em 1983, o MASP apresentou uma mostra completa sobre o <i>Expressionismo Alem&atilde;o</i>, com obras de todos os representantes dessa corrente. Em 1986, organizou uma exposi&ccedil;&atilde;o com 360 gravuras de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>, amplamente visitada. Nesse mesmo ano, a cidade italiana de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> foi a <a href="http://en.wikipedia.org/wiki/Capital_Europ%C3%A9ia_da_Cultura" id="w">Capital Europ&eacute;ia da Cultura</a>, e como parte das comemora&ccedil;&otilde;es, solicitou ao MASP o empr&eacute;stimo da s&eacute;rie completa de 73 <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> de <a href="http://en.wikipedia.org/wiki/Edgar_Degas" id="w">Edgar Degas</a>, para serem apresentadas no <a href="http://en.wikipedia.org/wiki/Palazzo_Strozzi" id="w">Palazzo Strozzi</a>. Depois disso, a exposi&ccedil;&atilde;o seguiu para <a href="http://en.wikipedia.org/wiki/Verona" id="w">Verona</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> e <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, retornando ao Brasil somente em 1988.<sup id="_ref&shy;PM Bardi Historia do MASP 8_d" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 8" title="">[30]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Goya_&shy;_cardealvallabriga01.jpg%7C150px%7Cleft%7Cthumb" id="w">[[Goya]] (espanhol, 1746&shy;1828). &#39&semi;&#39&semi;Retrato do Cardeal Luis Mar&iacute;a de Borb&oacute;n y Vallabriga&#39&semi;&#39&semi;, 1798&shy;1800. &Oacute;leo sobre tela, 200 x 106 cm.</a></p>&#10;<p>Outras exposi&ccedil;&otilde;es internacionais de obras do MASP seriam organizadas no fim dos anos 1980. O objetivo principal era manter as obras em ambientes adequados, enquanto a sede do museu passava por obras de <a href="http://en.wikipedia.org/wiki/Impermeabiliza%C3%A7%C3%A3o" id="w">impermeabiliza&ccedil;&atilde;o</a> da cobertura. Foram organizados dois grupos de obras, que seguiram para a It&aacute;lia em duas etapas. A primeira, intitulada <i>Da Raffaello a Goya&hellip; Da Van Gogh a Picasso</i>, foi apresentada em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, N&aacute;poles, <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a> e <a href="http://en.wikipedia.org/wiki/Bari" id="w">Bari</a>.<sup id="_ref&shy;Camesasca 1_a" class="reference"><a href="#_note&shy;Camesasca 1" title="">[33]</a></sup> A segunda, <i>Da Manet a Toulouse&shy;Lautrec</i>, seguiu posteriormente para Verona, <a href="http://en.wikipedia.org/wiki/Monza" id="w">Monza</a>, G&ecirc;nova, Palermo e Bari.<sup id="_ref&shy;Camesasca 2_a" class="reference"><a href="#_note&shy;Camesasca 2" title="">[34]</a></sup> Os cat&aacute;logos das exposi&ccedil;&otilde;es foram redigidos por <a href="http://en.wikipedia.org/wiki/Ettore_Camesasca" id="w">Ettore Camesasca</a>. Ap&oacute;s as mostras na It&aacute;lia, as obras seguiram para a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Pierre_Gianadda" id="w">Funda&ccedil;&atilde;o Pierre Gianadda</a>, em <a href="http://en.wikipedia.org/wiki/Martigny_(Valais)" id="w">Martigny</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, apresentando&shy;se em seguida na <a href="http://en.wikipedia.org/wiki/Kunsthalle_Mannheim" id="w">Kunsthalle</a> de <a href="http://en.wikipedia.org/wiki/Mannheim" id="w">Mannheim</a>, no <a href="http://en.wikipedia.org/wiki/Museu_Villa_Stuck" id="w">Museu Villa Stuck</a> de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, e no <a href="http://en.wikipedia.org/wiki/Staatliche_Kunsthalle_Berlin" id="w">Kunsthalle</a> de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Finalmente, algumas obras foram reunidas na mostra <i>De Manet a Matisse</i>, apresentada no <a href="http://en.wikipedia.org/wiki/Museu_Van_Gogh" id="w">Museu Van Gogh</a>, de <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>.<sup id="_ref&shy;PM Bardi Historia do MASP 8_e" class="reference"><a href="#_note&shy;PM Bardi Historia do MASP 8" title="">[30]</a></sup> Em 1989, o muse&oacute;logo <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Magalh%C3%A3es" id="w">F&aacute;bio Magalh&atilde;es</a>, ex&shy;diretor da <a href="http://en.wikipedia.org/wiki/Pinacoteca_do_Estado" id="w">Pinacoteca do Estado</a> e do <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a>, assume o cargo de curador&shy;chefe, no qual permanecer&aacute; at&eacute; 1994.<sup id="_ref&shy;Chartuni Aparecida_b" class="reference"><a href="#_note&shy;Chartuni Aparecida" title="">[32]</a></sup></p>&#10;<p>Em 1991, o museu apresentou ao p&uacute;blico brasileiro a exposi&ccedil;&atilde;o <i>Albert Eckhout e seu Tempo</i>, com pe&ccedil;as relacionadas ao per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_do_Brasil" id="w">domina&ccedil;&atilde;o holandesa</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, tendo como ponto alto as pinturas de <a href="http://en.wikipedia.org/wiki/Albert_Eckhout" id="w">Eckhout</a> conservadas no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Arte_da_Dinamarca" id="w">Museu Nacional de Arte da Dinamarca</a>. No exterior, o MASP voltou a expor seu acervo no Jap&atilde;o, em <a href="http://en.wikipedia.org/wiki/Nara_(cidade)" id="w">Nara</a>, <a href="http://en.wikipedia.org/wiki/Yokohama" id="w">Yokohama</a> e <a href="http://en.wikipedia.org/wiki/Kobe" id="w">Kobe</a>, entre 1990 e 1991. Outra sele&ccedil;&atilde;o de obras do acervo seguiu para institui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino&shy;americanas</a>: a cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> de <a href="http://en.wikipedia.org/wiki/Degas" id="w">Degas</a>, exposta no <a href="http://en.wikipedia.org/wiki/Banco_de_la_Rep%C3%BAblica_de_Colombia" id="w">Banco de la Rep&uacute;blica</a>, em <a href="http://en.wikipedia.org/wiki/Bogot%C3%A1" id="w">Bogot&aacute;</a> e posteriormente no <a href="http://en.wikipedia.org/wiki/Museu_de_Belas_Artes_de_Caracas" id="w">Museu de Belas Artes</a> de <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, e a mostra <i>De Manet a Chagall</i>, no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Belas_Artes_(Chile)" id="w">Museu Nacional de Belas Artes</a> de <a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago do Chile</a>.<sup id="_ref&shy;Magalhaes Mercosul_a" class="reference"><a href="#_note&shy;Magalhaes Mercosul" title="">[35]</a></sup></p>&#10;<p>Em 1996, bastante abalado desde a morte de Lina, ocorrida em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, Bardi afasta&shy;se da dire&ccedil;&atilde;o do MASP. Falece poucos anos depois, em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, aos 99 anos de idade. Bardi permaneceu &agrave; frente do MASP por 49 anos, e, embora nunca tenha ocupado o cargo de presidente da institui&ccedil;&atilde;o, foi durante todo esse tempo o efetivo &#34&semi;comandante&#34&semi; do museu, coordenando todas as suas atividades, &agrave; exce&ccedil;&atilde;o do Departamento de Finan&ccedil;as, sempre confiado a Edmundo Monteiro.<sup id="_ref&shy;Memoria Roda Viva_a" class="reference"><a href="#_note&shy;Memoria Roda Viva" title="">[36]</a></sup></p>&#10;<a id="A_gest%C3%A3o_J%C3%BAlio_Neves_(1994&shy;2008)" name="A_gest%C3%A3o_J%C3%BAlio_Neves_(1994&shy;2008)"></a><h3> A gest&atilde;o J&uacute;lio Neves (1994&shy;2008) </h3>&#10;<p>Em 1994, ultrapassando <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mindlin" id="w">Jos&eacute; Mindlin</a> por um voto, o arquiteto <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Neves" id="w">J&uacute;lio Neves</a> &eacute; eleito pelo conselho diretor presidente do MASP. Sem concorrentes nos pleitos seguintes, J&uacute;lio Neves exercer&aacute; sete mandatos consecutivos, dirigindo o museu por 14 anos. Sua <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a>, bastante pol&ecirc;mica, seria amplamente criticada pela suposta inconsist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Curador_(artes)" id="w">projeto curatorial</a> e do <a href="http://en.wikipedia.org/wiki/Museologia" id="w">programa museol&oacute;gico</a>. Critica&shy;se, tamb&eacute;m, a forma como Neves conduziu a <a href="http://en.wikipedia.org/wiki/Crise_financeira" id="w">crise financeira</a> do museu, bastante acentuada nos seus &uacute;ltimos anos &agrave; frente da presid&ecirc;ncia.<sup id="_ref&shy;Canal Contemporaneo_a" class="reference"><a href="#_note&shy;Canal Contemporaneo" title="">[37]</a></sup></p>&#10;<p>J&uacute;lio Neves coordenou a grande <a href="http://en.wikipedia.org/wiki/Reforma_(constru%C3%A7%C3%A3o)" id="w">reforma</a> do edif&iacute;cio, levada a cabo entre mar&ccedil;o de 1996 e setembro de 2001, ao custo de <a href="http://en.wikipedia.org/wiki/R%24" id="w">R$</a> 20 milh&otilde;es. Tamb&eacute;m pol&ecirc;mica, a reforma, embora tenha sanado problemas cr&iacute;ticos do edif&iacute;cio, foi criticada por supostamente descaracterizar o <a href="http://en.wikipedia.org/wiki/Projeto_arquitet%C3%B4nico" id="w">projeto original</a> de Lina.<sup id="_ref&shy;Canal Contemporaneo_b" class="reference"><a href="#_note&shy;Canal Contemporaneo" title="">[37]</a></sup> A dire&ccedil;&atilde;o tamb&eacute;m determinou a substitui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Cavalete_(pintura)" id="w">cavaletes</a> de concreto e vidro do segundo andar, idealizados por Lina, pelo tradicional sistema de divis&oacute;rias.<sup id="_ref&shy;Artigo MASP EICAV_c" class="reference"><a href="#_note&shy;Artigo MASP EICAV" title="">[5]</a></sup></p>&#10;<p>Em 1995, <a href="http://en.wikipedia.org/wiki/Luiz_Marques" id="w">Luiz Marques</a>, historiador da arte e professor da <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a>, assume a <a href="http://en.wikipedia.org/wiki/Curadoria" id="w">curadoria</a> do museu, permanecendo no cargo pelos dois anos seguintes.<sup id="_ref&shy;UOL MASP_a" class="reference"><a href="#_note&shy;UOL MASP" title="">[38]</a></sup> Ap&oacute;s sua sa&iacute;da, <a href="http://en.wikipedia.org/wiki/Luiz_Hossaka" id="w">Luiz Hossaka</a>, assistente de Bardi desde a funda&ccedil;&atilde;o do MASP, assume a fun&ccedil;&atilde;o.<sup id="_ref&shy;Dossie MASP 1_a" class="reference"><a href="#_note&shy;Dossie MASP 1" title="">[39]</a></sup> <a href="http://en.wikipedia.org/wiki/Luciano_Migliaccio" id="w">Luciano Migliaccio</a>, professor de hist&oacute;ria da arte, tamb&eacute;m seria colaborador ocasional do museu, escrevendo textos para o cat&aacute;logo de 1998 e colaborando na organiza&ccedil;&atilde;o de algumas exposi&ccedil;&otilde;es.<sup id="_ref&shy;Canal Contemporaneo_c" class="reference"><a href="#_note&shy;Canal Contemporaneo" title="">[37]</a></sup> </p>&#10;<p>Nos primeiros anos da gest&atilde;o J&uacute;lio Neves, o MASP organizaria diversas mostras de grande porte, que atra&iacute;ram recordes de p&uacute;blico &agrave; &eacute;poca, e que ajudaram a inserir o Brasil no circuito das &#34&semi;megaexposi&ccedil;&otilde;es&#34&semi;.<sup id="_ref&shy;Epoca Megaexposicoes_a" class="reference"><a href="#_note&shy;Epoca Megaexposicoes" title="">[40]</a></sup> Em 1996, o museu apresentou <i><a href="http://en.wikipedia.org/wiki/Arte_italiana_em_cole%C3%A7%C3%B5es_brasileiras" id="w">Arte italiana em cole&ccedil;&otilde;es brasileiras</a></i>, uma sele&ccedil;&atilde;o de mais de 500 obras representativas da arte da It&aacute;lia conservadas em cole&ccedil;&otilde;es p&uacute;blicas e privadas do pa&iacute;s.<sup id="_ref&shy;Istoe_a" class="reference"><a href="#_note&shy;Istoe" title="">[41]</a></sup> No ano seguinte, em comemora&ccedil;&atilde;o ao cinq&uuml;enten&aacute;rio do museu, realizaram&shy;se as mostras <i>Monet no Brasil</i><sup id="_ref&shy;Monet no Brasil Unimep_a" class="reference"><a href="#_note&shy;Monet no Brasil Unimep" title="">[42]</a></sup> e <i>Michelangelo na Hist&oacute;ria da Arte Italiana</i>, que trouxe pela primeira vez ao <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a> obras deste mestre do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<sup id="_ref&shy;Michelangelo MASP_a" class="reference"><a href="#_note&shy;Michelangelo MASP" title="">[43]</a></sup> Ao t&eacute;rmino deste ano, o museu registra o maior fluxo de visitantes de sua hist&oacute;ria: 850 mil pessoas.<sup id="_ref&shy;Dossie MASP 1_b" class="reference"><a href="#_note&shy;Dossie MASP 1" title="">[39]</a></sup> Em 2001, o museu apresentou <i>Egito Fara&ocirc;nico &ndash; Terra dos Deuses</i>, com 120 pe&ccedil;as do acervo do <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Louvre</a>.<sup id="_ref&shy;Egito Louvre_a" class="reference"><a href="#_note&shy;Egito Louvre" title="">[44]</a></sup></p>&#10;<p>A partir de ent&atilde;o, a situa&ccedil;&atilde;o come&ccedil;a a mudar. O modelo de &#34&semi;megaexposi&ccedil;&otilde;es&#34&semi;, que se consolida no Brasil, tende a concentrar p&uacute;blico e, conseq&uuml;entemente, o grosso do patroc&iacute;nio de empresas privadas. Sem f&ocirc;lego para competir com institui&ccedil;&otilde;es financeiramente mais bem amparadas, o MASP perde p&uacute;blico, arrecada&ccedil;&atilde;o e patroc&iacute;nios, ao mesmo tempo em que crescem suas d&iacute;vidas. Em 2004, a dire&ccedil;&atilde;o do museu <a href="http://en.wikipedia.org/wiki/Penhor" id="w">penhora</a> a tela <i>Retrato de Cam&otilde;es</i>, obra&shy;prima do <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Guimar%C3%A3es" id="w">Jos&eacute; de Guimar&atilde;es</a> (avaliada &agrave; &eacute;poca em R$ 4,29 milh&otilde;es) como garantia de pagamento de uma d&iacute;vida trabalhista com o <a href="http://en.wikipedia.org/wiki/INSS" id="w">INSS</a>, no valor de R$ 3,3 milh&otilde;es.<sup id="_ref&shy;Crise Forum Permanente_a" class="reference"><a href="#_note&shy;Crise Forum Permanente" title="">[45]</a></sup> Em 2006, o museu tem o fornecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> cortado, em fun&ccedil;&atilde;o de uma outra d&iacute;vida, de R$ 3,5 milh&otilde;es, com a <a href="http://en.wikipedia.org/wiki/AES_Eletropaulo" id="w">Eletropaulo</a>.<sup id="_ref&shy;Eletropaulo Folha_a" class="reference"><a href="#_note&shy;Eletropaulo Folha" title="">[46]</a></sup></p>&#10;<p>Em 2005, Neves apresenta uma proposta para ampliar os espa&ccedil;os administrativos do museu. Com o patroc&iacute;nio da <a href="http://en.wikipedia.org/wiki/Vivo_S.A." id="w">Vivo S.A.</a>, adquire, ao pre&ccedil;o de R$ 12 milh&otilde;es o vizinho <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Dumont&shy;Adams" id="w">Edif&iacute;cio Dumont&shy;Adams</a>. O objetivo era utilizar o edif&iacute;cio como base para uma <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a>, com 110 metros de altura, em cujo topo seria exibido o logotipo da empresa que financiou a aquisi&ccedil;&atilde;o. A proposta foi vetada pelo <a href="http://en.wikipedia.org/wiki/CONDEPHAAT" id="w">CONDEPHAAT</a> e pelo <a href="http://en.wikipedia.org/wiki/CONPRESP" id="w">CONPRESP</a>, sob a justificativa de que a torre interferiria negativamente no entorno do bem tombado.<sup id="_ref&shy;Vitruvius Torre MASP_b" class="reference"><a href="#_note&shy;Vitruvius Torre MASP" title="">[3]</a></sup></p>&#10;<p>Em setembro de 2006, depois de um per&iacute;odo de quase dez anos sem contar com dire&ccedil;&atilde;o t&eacute;cnica especializada, o MASP anunciou a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teixeira_Coelho" id="w">Teixeira Coelho</a>, professor titular da USP e ex&shy;diretor do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_da_Universidade_de_S%C3%A3o_Paulo" id="w">MAC</a>, para o cargo de curador&shy;coordenador.<sup id="_ref&shy;Teixeira coelho_a" class="reference"><a href="#_note&shy;Teixeira coelho" title="">[47]</a></sup> Uma das primeiras mudan&ccedil;as executadas por Teixeira Coelho foi a modifica&ccedil;&atilde;o da forma de expor o acervo permanente. As obras, at&eacute; ent&atilde;o apresentadas segundo crit&eacute;rios cronol&oacute;gicos e geogr&aacute;ficos, passam a ser reunidas em mostras tem&aacute;ticas de longa dura&ccedil;&atilde;o.<sup id="_ref&shy;Curador organiza obras do acervo_a" class="reference"><a href="#_note&shy;Curador organiza obras do acervo" title="">[48]</a></sup></p>&#10;<a id="Roubo_de_obras_do_acervo" name="Roubo_de_obras_do_acervo"></a><h4> Roubo de obras do acervo </h4>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, por volta das cinco horas da manh&atilde;, tr&ecirc;s homens invadiram o museu, levando duas obras importantes do acervo: <i><a href="http://en.wikipedia.org/wiki/O_Lavrador_de_Caf%C3%A9" id="w">O Lavrador de Caf&eacute;</a></i> de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a> e <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Suzanne_Bloch" id="w">Retrato de Suzanne Bloch</a></i><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>. A a&ccedil;&atilde;o durou cerca de tr&ecirc;s minutos. </p>&#10;<p>As obras foram encontradas pela pol&iacute;cia paulista em <a href="http://en.wikipedia.org/wiki/8_de_Janeiro" id="w">8 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, em <a href="http://en.wikipedia.org/wiki/Ferraz_de_Vasconcelos" id="w">Ferraz de Vasconcelos</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>, sem terem sofrido danos. Dois homens foram presos na opera&ccedil;&atilde;o que resgatou as obras. Na &eacute;poca do roubo, as duas pinturas estavam estimadas em aproximadamente US$ 55 milh&otilde;es.</p>&#10;<p>No segundo semestre de 2008, o museu inaugurou o seu novo sistema de seguran&ccedil;a. Avaliado em R$ 1 milh&atilde;o, o sistema, que conta com 96 <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;meras</a> de seguran&ccedil;a digitais e sete monitores de alta resolu&ccedil;&atilde;o, foi doado pela empresa coreana <a href="http://en.wikipedia.org/wiki/LG" id="w">LG</a>.</p>&#10;<a id="Novo_Presidente" name="Novo_Presidente"></a><h4> Novo Presidente </h4>&#10;<p>Em novembro de 2008, o advogado <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Cruz_Vicente_de_Azevedo" id="w">Jo&atilde;o da Cruz Vicente de Azevedo</a>, ex&shy;secret&aacute;rio&shy;geral do museu durante a gest&atilde;o Neves, assumiu a presid&ecirc;ncia do MASP. Por motivo de sa&uacute;de Jo&atilde;o da Cruz precisou deixar o cargo para o qual foi nomeada Beatriz Pimenta Camargo, dona de uma das mais importantes cole&ccedil;&otilde;es de arte de S&atilde;o Paulo.</p>&#10;<a id="O_edif%C3%ADcio" name="O_edif%C3%ADcio"></a><h2> O edif&iacute;cio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Masp&shy;subsolo.jpg%7C250px%7Cleft%7Cthumb" id="w">Segundo subsolo do Museu de Arte de S&atilde;o Paulo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Masp_&shy;_expo100maravilhas1.jpg%7C250px%7Cleft%7Cthumb" id="w">Exposi&ccedil;&atilde;o &#34&semi;As 100 Maravilhas&#34&semi;, no subsolo do MASP.</a>&#10;A atual sede do MASP foi erguida pela Prefeitura de S&atilde;o Paulo, e inaugurada em 1968, com a presen&ccedil;a da soberana brit&acirc;nica, <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">rainha Elizabeth II</a>. &Eacute; uma das principais obras da arquitetura <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernista</a> no pa&iacute;s. O edif&iacute;cio foi erguido no terreno do antigo <a href="http://en.wikipedia.org/wiki/Belvedere" id="w">Belvedere</a> do Trianon, na Avenida Paulista, de onde se avistava o centro da cidade e a <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">serra da Cantareira</a>. O doador do terreno &agrave; prefeitura, o engenheiro <a href="http://en.wikipedia.org/wiki/Joaquim_Eug%C3%AAnio_de_Lima" id="w">Joaquim Eug&ecirc;nio de Lima</a>, construtor da avenida Paulista e precursor do urbanismo no Brasil, havia vinculado a doa&ccedil;&atilde;o do terreno &agrave; municipalidade ao compromisso expresso de que jamais se construiria ali obra que prejudicasse a amplid&atilde;o do panorama. Desse modo, o projeto exigia ou uma edifica&ccedil;&atilde;o subterr&acirc;nea ou uma suspensa. A arquiteta <a href="http://en.wikipedia.org/wiki/Lina_Bo_Bardi" id="w">Lina Bo Bardi</a> e o engenheiro <a href="http://en.wikipedia.org/wiki/Figueiredo_Ferraz" id="w">Jos&eacute; Carlos Figueiredo Ferraz</a>, optaram por ambas as alternativas, concebendo um bloco subterr&acirc;neo e um elevado, suspenso a oito metros do piso, atrav&eacute;s de quatro <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilares</a> interligados por duas gigantescas vigas de <a href="http://en.wikipedia.org/wiki/Concreto_(material)" id="w">concreto</a>. Sob eles, estendia&shy;se o que foi considerado uma ousadia: o maior v&atilde;o&shy;livre do mundo &agrave; &eacute;poca,<sup id="_ref&shy;ILBPMB_a" class="reference"><a href="#_note&shy;ILBPMB" title="">[50]</a></sup> com extens&atilde;o total de 74 metros entre os apoios, afirmando a t&eacute;cnica do <a href="http://en.wikipedia.org/wiki/Concreto_protendido" id="w">concreto protendido</a> no pa&iacute;s.</p>&#10;<p>No edif&iacute;cio de aproximadamente 10.000 metros quadrados, h&aacute;, al&eacute;m dos espa&ccedil;os expositivos e da pinacoteca, <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>, fototeca, filmoteca, videoteca, dois <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio" id="w">audit&oacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurante</a>, <a href="http://en.wikipedia.org/wiki/Loja" id="w">loja</a>, <a href="http://en.wikipedia.org/wiki/Oficina" id="w">oficinas</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">ateli&ecirc;</a>, espa&ccedil;os administrativos e reserva t&eacute;cnica. O acabamento &eacute; simples. &#34&semi;Concreto &agrave; vista, caia&ccedil;&atilde;o, piso de pedra&shy;goi&aacute;s para o grande Hall C&iacute;vico, vidro temperado, paredes pl&aacute;sticas. Os pisos s&atilde;o de borracha preta tipo industrial. O Belvedere &eacute; uma &lsquo;pra&ccedil;a&rsquo;, com plantas e flores em volta, pavimentada com paralelep&iacute;pedos na tradi&ccedil;&atilde;o ib&eacute;rico&shy;brasileira. H&aacute; tamb&eacute;m &aacute;reas com &aacute;gua, pequenos espelhos com plantas aqu&aacute;ticas&#34&semi;,<sup id="_ref&shy;CEDAC_c" class="reference"><a href="#_note&shy;CEDAC" title="">[14]</a></sup> descreve Lina Bo Bardi, afirmando: &#34&semi;N&atilde;o procurei a beleza. Procurei a liberdade.&#34&semi;<sup id="_ref&shy;fernandaoliveira_a" class="reference"><a href="#_note&shy;fernandaoliveira" title="">[51]</a></sup> Em 2003, o edif&iacute;cio foi tombado pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a>.</p>&#10;<p>No que diz respeito &agrave; <a href="http://en.wikipedia.org/wiki/Museografia" id="w">museografia</a>, Lina Bo Bardi  inovou ao utilizar l&acirc;minas de cristal temperado amparadas por um bloco de concreto aparente como base para as <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>. A inten&ccedil;&atilde;o &eacute; imitar a posi&ccedil;&atilde;o do quadro no cavalete do artista em seu ateli&ecirc;. Essas bases, que atualmente n&atilde;o s&atilde;o mais utilizadas, traziam no verso dos quadros pranchas com informa&ccedil;&otilde;es sobre o pintor e a obra. Paradoxalmente essa forma de exibi&ccedil;&atilde;o deixa de ser adotada pelo MASP no momento em que, no fim dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 1990</a>, ela passa a ser estudada internacionalmente.</p>&#10;<p>Entre 1996 e 2001, a atual administra&ccedil;&atilde;o do museu empreendeu uma ampla e pol&ecirc;mica reforma. N&atilde;o obstante as necess&aacute;rias obras de reprotens&atilde;o das <a href="http://en.wikipedia.org/wiki/Viga" id="w">vigas</a> de sustenta&ccedil;&atilde;o, recupera&ccedil;&atilde;o estrutural e impermeabiliza&ccedil;&atilde;o da cobertura, o arquiteto e ex&shy;diretor do museu, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Neves" id="w">J&uacute;lio Neves</a>, determinou a troca do piso original, escolhido por Lina Bo Bardi, a instala&ccedil;&atilde;o de um segundo elevador, a constru&ccedil;&atilde;o de um terceiro subsolo e a substitui&ccedil;&atilde;o dos espelhos d&rsquo;&aacute;gua por jardins. Muitos arquitetos apontam que as reformas causaram uma profunda descaracteriza&ccedil;&atilde;o do projeto original de Lina.<sup id="_ref&shy;DOMIGUES, Jo&atilde;o_a" class="reference"><a href="#_note&shy;DOMIGUES, Jo&atilde;o" title="">[52]</a></sup></p>&#10;<a id="A_cole%C3%A7%C3%A3o" name="A_cole%C3%A7%C3%A3o"></a><h2> A cole&ccedil;&atilde;o </h2>&#10;<a id="A_forma%C3%A7%C3%A3o_do_acervo" name="A_forma%C3%A7%C3%A3o_do_acervo"></a><h3> A forma&ccedil;&atilde;o do acervo </h3>&#10;<p>O processo de aquisi&ccedil;&atilde;o de obras d&aacute;&shy;se principalmente entre <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Bardi, ex&shy;propriet&aacute;rio de galerias em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, tem a tarefa de procurar e selecionar as obras que deveriam ser compradas, enquanto Chateaubriand se responsabiliza por encontrar doadores e potenciais mecenas engajados em sua causa de dotar o Brasil de um museu de n&iacute;vel internacional. Embora tenham&shy;se registrado muitas doa&ccedil;&otilde;es espont&acirc;neas, Chateaubriand adquiriu reputa&ccedil;&atilde;o por se utilizar de m&eacute;todos ousados de persuas&atilde;o. Respaldado pela influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a>, ele negociava com os anunciantes a arrecada&ccedil;&atilde;o de recursos, mediante um processo de intimida&ccedil;&atilde;o. Depois, retribu&iacute;a aos doadores com t&iacute;tulos de mecenas, festejando cada nova aquisi&ccedil;&atilde;o com banquetes, discursos e at&eacute; mesmo paradas c&iacute;vicas, como a que se registrou em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> por ocasi&atilde;o da chegada da obra <i>O escolar</i> de <a href="http://en.wikipedia.org/wiki/Van_Gogh" id="w">Van Gogh</a>. Em 1947, por ocasi&atilde;o do desembarque no Brasil da obra <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Jovem_com_Corrente_de_Ouro" id="w">Auto&shy;retrato com Barba Nascente</a></i> de <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a>, Chateaubriand proferiria um discurso de desconcertante sinceridade:</p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jean_marc_nattier_&shy;_madame_marie&shy;ad%C3%A9laide_de_France.jpg%7Cthumb%7C150px" id="w">[[Jean&shy;Marc Nattier]] (franc&ecirc;s, 1685&shy;1766). &#39&semi;&#39&semi;Princesa Marie Ad&eacute;la&iuml;de da Fran&ccedil;a &shy; O ar&#39&semi;&#39&semi;, 1751. &Oacute;leo sobre tela, 106 x 138 cm.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Andrea_Mantegna_Hieronymus.jpg%7C150px%7Cthumb" id="w">[[Andrea Mantegna]] (italiano, 1431&shy;1506). &#39&semi;&#39&semi;S&atilde;o Jer&ocirc;nimo Penitente no Deserto&#39&semi;&#39&semi;, 1448/1451. T&ecirc;mpera sobre madeira, 48 x 36 cm.</a></p>&#10;<p>No trabalho de levantamento de fundos foi importante tamb&eacute;m o esfor&ccedil;o de <a href="http://en.wikipedia.org/wiki/Edmundo_Monteiro" id="w">Edmundo Monteiro</a>, executivo do grupo de m&iacute;dia dos Di&aacute;rios Associados para as regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul" id="w">Sul</a> do Brasil, que possuia a atribui&ccedil;&atilde;o de conquistar outros doadores, al&eacute;m daqueles que o pr&oacute;prio Chateaubriand j&aacute; estava reunindo. Fundos de m&uacute;ltiplos doadores, entre industriais, empres&aacute;rios, fazendeiros e associa&ccedil;&otilde;es de classe, eram criados para aquisi&ccedil;&atilde;o de pe&ccedil;as de alto valor art&iacute;stico. At&eacute; mesmo o poder p&uacute;blico sentia&shy;se pressionado: o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal do Brasil</a> ofereceu fundos ao museu para aquisi&ccedil;&atilde;o dos c&eacute;lebres quatro retratos das filhas de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV" id="w">Lu&iacute;s XV</a>, pintados por <a href="http://en.wikipedia.org/wiki/Jean&shy;Marc_Nattier" id="w">Jean&shy;Marc Nattier</a> para figurar no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Pal&aacute;cio de Versalhes</a>. A <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_S%C3%A3o_Paulo" id="w">C&acirc;mara Municipal de S&atilde;o Paulo</a>, por sua vez, doou ao museu os recursos necess&aacute;rios para a aquisi&ccedil;&atilde;o de uma rara pintura de <a href="http://en.wikipedia.org/wiki/Andrea_Mantegna" id="w">Andrea Mantegna</a>.</p>&#10;<p>O mercado de arte internacional passava por um momento prop&iacute;cio para quem dispunha de <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a> para adquirir obras de qualidade &shy; havia muitas &agrave; disposi&ccedil;&atilde;o em vista do final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">guerra</a>, e o Brasil passava por um momento de prosperidade. O plano de aquisi&ccedil;&otilde;es do MASP baseava&shy;se, portanto, na expectativa de uma alta de pre&ccedil;os no mercado europeu, assim como nas boas rela&ccedil;&otilde;es nesse mercado. As aquisi&ccedil;&otilde;es foram sempre empreendidas junto &agrave;s mais tradicionais e reputadas galerias europ&eacute;ias e norte&shy;americanas, como Knoedler, Matthiesen, Malborough, Seligman, Daber e Wildenstein. O propriet&aacute;rio desta &uacute;ltima, <a href="http://en.wikipedia.org/wiki/Georges_Wildenstein" id="w">Georges Wildenstein</a>, tornou&shy;se t&atilde;o ligado ao MASP que a pinacoteca lhe &eacute; hoje dedicada, assim como o Museu, em seu todo, &eacute; dedicado a Chateaubriand.</p>&#10;<p>Os m&eacute;todos pouco ortodoxos utilizados para financiar a forma&ccedil;&atilde;o da cole&ccedil;&atilde;o, exercidos por Chateaubriand, renderam muitas cr&iacute;ticas. A estas, somaram&shy;se outras, relacionadas ao fato de que o Museu adquiria obras sem a devida comprova&ccedil;&atilde;o de autenticidade. Contribuiu para essa impress&atilde;o o fato de que o Museu foi, &agrave; &eacute;poca, um dos maiores compradores no mercado internacional. Ao contr&aacute;rio de outros cong&ecirc;neres, cujas aquisi&ccedil;&otilde;es dependiam de aprova&ccedil;&atilde;o de um conselho de curadores, o MASP decidia as suas aquisi&ccedil;&otilde;es com rapidez, muitas vezes por <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">telegrama</a>. Gra&ccedil;as a essa agilidade, conseguiu adquirir pe&ccedil;as expressivas, mesmo diante de concorrentes de maior nome e de recursos financeiros mais volumosos.</p>&#10;<p>Ao fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, o imp&eacute;rio jornal&iacute;stico de <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a> enfrentava grandes dificuldades, com o crescimento das d&iacute;vidas de seus ve&iacute;culos de comunica&ccedil;&atilde;o e o surgimento da concorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Roberto_Marinho" id="w">Roberto Marinho</a>. As dificuldades financeiras dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a> refletiam no arrefecimento do plano de aquisi&ccedil;&otilde;es do MASP. Ap&oacute;s a morte de Chateaubriand, os recursos minguaram de forma ainda mais acentuada. Assim, ap&oacute;s mais de uma d&eacute;cada de grandes aquisi&ccedil;&otilde;es, o museu passou a aumentar o seu acervo somente com doa&ccedil;&otilde;es espont&acirc;neas de artistas, empresas e colecionadores particulares.</p>&#10;<a id="Caracteriza%C3%A7%C3%A3o_do_acervo" name="Caracteriza%C3%A7%C3%A3o_do_acervo"></a><h3> Caracteriza&ccedil;&atilde;o do acervo </h3>&#10;<p>O Museu de Arte de S&atilde;o Paulo possui a maior e mais completa cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte_ocidental" id="w">arte ocidental</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e de todo <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a>.<sup id="_ref&shy;Artigo MASP EICAV_d" class="reference"><a href="#_note&shy;Artigo MASP EICAV" title="">[5]</a></sup><sup id="_ref&shy;Ana Reis_a" class="reference"><a href="#_note&shy;Ana Reis" title="">[53]</a></sup><sup id="_ref&shy;Boyoyan_a" class="reference"><a href="#_note&shy;Boyoyan" title="">[54]</a></sup> Dentre as mais de oito mil obras do museu, destaca&shy;se o segmento referentes &agrave;s <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a>, <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhos</a>, <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> e <a href="http://en.wikipedia.org/wiki/Artes_decorativas" id="w">artes decorativas</a> europ&eacute;ias, do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a> aos dias atuais. As obras francesas constituem, ao lado das italianas, o principal n&uacute;cleo do acervo, seguidas pelas escolas espanhola, portuguesa, flamenga, holandesa, inglesa e alem&atilde;. O museu tamb&eacute;m mant&eacute;m sob sua guarda uma significativa cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_brasileira" id="w">arte brasileira</a> e de <a href="http://en.wikipedia.org/wiki/Brasiliana" id="w">brasiliana</a>, atestando o desenvolvimento das artes no Brasil do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> aos dias de hoje. Ainda no contexto da arte ocidental, s&atilde;o relevantes os conjuntos referentes &agrave;s artes norte e latino&shy;americanas.&#10;Em menor escala, marcam presen&ccedil;a no acervo da institui&ccedil;&atilde;o objetos representativos da produ&ccedil;&atilde;o art&iacute;stica em diversos per&iacute;odos e diferentes civiliza&ccedil;&otilde;es n&atilde;o ocidentais &shy; como a <a href="http://en.wikipedia.org/wiki/Arte_africana" id="w">arte africana</a> e a <a href="http://en.wikipedia.org/wiki/Arte_asi%C3%A1tica" id="w">arte asi&aacute;tica</a> &shy;, e outros que se destacam por sua import&acirc;ncia arqueol&oacute;gica, art&iacute;stica e hist&oacute;rica, como o seleto conjunto de <a href="http://en.wikipedia.org/wiki/Arte_do_Antigo_Egipto" id="w">antig&uuml;idades eg&iacute;pcias</a>, <a href="http://en.wikipedia.org/wiki/Arte_etrusca" id="w">etruscas</a> e <a href="http://en.wikipedia.org/wiki/Arte_da_Antiguidade_Cl%C3%A1ssica" id="w">greco&shy;romanas</a> e outros artefatos de culturas <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;colombiano" id="w">pr&eacute;&shy;colombianas</a> e da <a href="http://en.wikipedia.org/wiki/Arte_medieval" id="w">arte medieval</a> europ&eacute;ia.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sandro_Botticelli_&shy;_Virgem_com_o_Menino_e_S%C3%A3o_Jo%C3%A3o_Batista_Crian%C3%A7a.jpg%7C250px%7Cleft%7Cthumb" id="w">[[Sandro Botticelli]] (italiano, 1445&shy;1510). &#39&semi;&#39&semi;Virgem com o Menino e S&atilde;o Jo&atilde;o Batista crian&ccedil;a&#39&semi;&#39&semi;, 1490&shy;1500. T&ecirc;mpera sobre madeira, 74 &times; 74 cm.</a></p>&#10;<a id="Arte_italiana" name="Arte_italiana"></a><h4> Arte italiana </h4>&#10;<p>A cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_italiana" id="w">arte italiana</a> do MASP abrange um amplo per&iacute;odo, que vai das manifesta&ccedil;&otilde;es art&iacute;sticas da <a href="http://en.wikipedia.org/wiki/Arte_da_Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, at&eacute; o <a href="http://en.wikipedia.org/wiki/Fovismo" id="w">Fovismo</a> de <a href="http://en.wikipedia.org/wiki/Filippo_De_Pisis" id="w">Filippo De Pisis</a>. Do <a href="http://en.wikipedia.org/wiki/Arte_bizantina" id="w">per&iacute;odo bizantino</a>, h&aacute; estatuetas em marfim (<i>Figura de Anjo</i>, s&eacute;culo XII) e obras de ourivesaria de tem&aacute;tica sacra, ornados com prata e pedras preciosas. Na cole&ccedil;&atilde;o de pinturas, est&atilde;o representadas a arte tardo&shy;medieval, com a <i>Madona</i> de <a href="http://en.wikipedia.org/wiki/Mestre_do_Bigallo" id="w">Mestre do Bigallo</a>, e o <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">G&oacute;tico</a> italiano (<a href="http://en.wikipedia.org/wiki/Mestre_de_San_Martino_alla_Palma" id="w">Mestre de San Martino alla Palma</a>, <a href="http://en.wikipedia.org/wiki/Paolo_Serafini_da_Modena" id="w">Paolo Serafini da Modena</a>, <a href="http://en.wikipedia.org/wiki/Ottaviano_Nelli" id="w">Ottaviano Nelli</a> e <a href="http://en.wikipedia.org/wiki/Mestre_de_1416" id="w">Mestre de 1416</a>). &#10;&Eacute; percept&iacute;vel, de toda forma, a afinidade da cole&ccedil;&atilde;o com a arte da <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_italiana" id="w">Renascen&ccedil;a</a>, onde se destacam nomes da import&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Andrea_Mantegna" id="w">Andrea Mantegna</a> de quem o museu possui a mais antiga obra conhecida, <i>S&atilde;o Jer&ocirc;nimo Penitente no Deserto</i>, <a href="http://en.wikipedia.org/wiki/Biagio_d%C2%B4Antonio" id="w">Biagio d&acute;Antonio</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Bellini" id="w">Giovanni Bellini</a>, <a href="http://en.wikipedia.org/wiki/Jacopo_del_Sellaio" id="w">Jacopo del Sellaio</a>, <a href="http://en.wikipedia.org/wiki/Niccol%C3%B2_di_Liberatore" id="w">Niccol&ograve; di Liberatore</a>, <a href="http://en.wikipedia.org/wiki/Sandro_Botticelli" id="w">Sandro Botticelli</a>, <a href="http://en.wikipedia.org/wiki/Agostino_di_Duccio" id="w">Agostino di Duccio</a> e <a href="http://en.wikipedia.org/wiki/Pietro_Perugino" id="w">Pietro Perugino</a>, atingindo seu &aacute;pice com a obra <i><a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Cristo_(Rafael)" id="w">Ressurrei&ccedil;&atilde;o de Cristo</a></i>, de <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>. A iconografia renascentista da <i>Madona com o Menino</i> &eacute; fartamente documentada, nas obras de <a href="http://en.wikipedia.org/wiki/Piero_di_Cosimo" id="w">Piero di Cosimo</a>, <a href="http://en.wikipedia.org/wiki/Giampietrino" id="w">Giampietrino</a> e <a href="http://en.wikipedia.org/wiki/Francesco_Francia" id="w">Francesco Francia</a>. A cole&ccedil;&atilde;o mant&eacute;m seu vigor no que tange ao <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a>, com obras representativas de <a href="http://en.wikipedia.org/wiki/Paris_Bordone" id="w">Paris Bordone</a>, <a href="http://en.wikipedia.org/wiki/Tiziano" id="w">Tiziano</a> (<i><a href="http://en.wikipedia.org/wiki/Retrato_do_Cardeal_Cristoforo_Madruzzo" id="w">Retrato do Cardeal Cristoforo Madruzzo</a></i>), <a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a>, <a href="http://en.wikipedia.org/wiki/Paolo_Veronese" id="w">Paolo Veronese</a>, <a href="http://en.wikipedia.org/wiki/Alessandro_Allori" id="w">Alessandro Allori</a>, <a href="http://en.wikipedia.org/wiki/Girolamo_Santacroce" id="w">Girolamo Santacroce</a>, <a href="http://en.wikipedia.org/wiki/Jacopo_da_Ponte" id="w">Jacopo Bassano</a> e <a href="http://en.wikipedia.org/wiki/Jacopo_Palma%2C_il_Giovane" id="w">Jacopo Palma, il Giovane</a>.</p>&#10;<p>Os movimentos art&iacute;sticos posteriores encontram&shy;se representados de forma mais modesta na cole&ccedil;&atilde;o, embora verifique&shy;se a presen&ccedil;a de grandes expoentes, tais como <a href="http://en.wikipedia.org/wiki/Carlo_Saraceni" id="w">Carlo Saraceni</a>, <a href="http://en.wikipedia.org/wiki/Panfilo_Nuvolone" id="w">Panfilo Nuvolone</a>, <a href="http://en.wikipedia.org/wiki/Guercino" id="w">Guercino</a>, <a href="http://en.wikipedia.org/wiki/Bartolomeo_Passante" id="w">Bartolomeo Passante</a>, <a href="http://en.wikipedia.org/wiki/Guido_Reni" id="w">Guido Reni</a>, <a href="http://en.wikipedia.org/wiki/Ciro_Ferri" id="w">Ciro Ferri</a> e <a href="http://en.wikipedia.org/wiki/Giuseppe_Mazzuoli" id="w">Giuseppe Mazzuoli</a>, no que tange ao <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>&semi; e <a href="http://en.wikipedia.org/wiki/Alessandro_Magnasco" id="w">Alessandro Magnasco</a>, <a href="http://en.wikipedia.org/wiki/Michele_Rocca" id="w">Michele Rocca</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Antonio_Pellegrini" id="w">Pellegrini</a>, <a href="http://en.wikipedia.org/wiki/Pompeo_Batoni" id="w">Pompeo Batoni</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Pittoni" id="w">Pittoni</a>, <a href="http://en.wikipedia.org/wiki/Francesco_Zugno" id="w">Francesco Zugno</a> e <a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_Villareale" id="w">Val&eacute;rio Villareale</a>, como representantes do <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a> e do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a>. <a href="http://en.wikipedia.org/wiki/Giovanni_Boldini" id="w">Giovanni Boldini</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_de_Martino" id="w">Eduardo de Martino</a>, <a href="http://en.wikipedia.org/wiki/Gaetano_Previati" id="w">Gaetano Previati</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Dalbono" id="w">Eduardo Dalbono</a> s&atilde;o os grandes nomes da arte oitocentista italiana, ao passo que <a href="http://en.wikipedia.org/wiki/Amedeo_Modigliani" id="w">Modigliani</a>, de quem o museu possui seis telas, &eacute; o maior expoente do <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">modernismo</a>.</p>&#10;<p>Outro destaque da cole&ccedil;&atilde;o italiana &eacute; o importante conjunto de 246 <a href="http://en.wikipedia.org/wiki/Mai%C3%B3lica" id="w">mai&oacute;licas</a> &shy; <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;micas</a> porosas e coloridas, de revestimento transparente ou opaco decorado com reflexos met&aacute;licos. Provenientes da famosa Cole&ccedil;&atilde;o Imbert, o acervo de mai&oacute;licas cobre um arco temporal que vai do per&iacute;odo arcaico (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>) ao Storiato (s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a>&shy;<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII)</a>, abrangendo diversos centros de produ&ccedil;&atilde;o, entre os quais, <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Siena" id="w">Siena</a>, <a href="http://en.wikipedia.org/wiki/Cafaggiolo" id="w">Cafaggiolo</a>, <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/Faenza" id="w">Faenza</a> <a href="http://en.wikipedia.org/wiki/Urbino" id="w">Urbino</a>, <a href="http://en.wikipedia.org/wiki/Gubbio" id="w">Gubbio</a>, <a href="http://en.wikipedia.org/wiki/Deruta" id="w">Deruta</a>, etc. Trata&shy;se uma cole&ccedil;&atilde;o de extrema relev&acirc;ncia hist&oacute;rica e cient&iacute;fica, pela quantidade de pe&ccedil;as assinadas, datadas ou marcadas com armas e bras&otilde;es de importantes propriet&aacute;rios, como os <a href="http://en.wikipedia.org/wiki/M%C3%A9dici" id="w">M&eacute;dicis</a>, os <a href="http://en.wikipedia.org/wiki/Piccolomini" id="w">Piccolomini</a>, entre outros.</p>&#10;<a id="Arte_francesa_e_Escola_de_Paris" name="Arte_francesa_e_Escola_de_Paris"></a><h4> Arte francesa e Escola de Paris </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Clouet_&shy;_banhodiana02.jpg%7C150px%7Cthumb" id="w">[[Fran&ccedil;ois Clouet]] (franc&ecirc;s, c. 1505&shy;1572). &#39&semi;&#39&semi;O banho de Diana&#39&semi;&#39&semi;, c. 1559&shy;1560. &Oacute;leo sobre madeira, 78 &times; 110 cm.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Renoir_Mlles_Cahen_d_Anvers.jpg%7C150px%7Cthumb" id="w">[[Renoir]] (franc&ecirc;s, 1841&shy;1919). &#39&semi;&#39&semi;[[Rosa e Azul]]&#39&semi;&#39&semi;, 1881. &Oacute;leo sobre tela, 119 x 74 cm.</a></p>&#10;<p>A cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_francesa" id="w">arte francesa</a> representa o n&uacute;cleo mais numeroso do acervo, e &eacute; conhecida por sua densidade e homogeneidade, especialmente no que se refere aos movimentos art&iacute;sticos dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX.</a> A produ&ccedil;&atilde;o art&iacute;stica referente ao per&iacute;odo <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a> (s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">XIII</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>) encontra&shy;se representada por estatuetas e bustos relic&aacute;rios de tem&aacute;tica sacra, finamente adornados com filigranas e pedras semi&shy;preciosas. Os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>, embora escassos na cole&ccedil;&atilde;o, emergem no <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a> de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Clouet" id="w">Fran&ccedil;ois Clouet</a> e nas composi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barrocas</a> de <a href="http://en.wikipedia.org/wiki/Nicolas_Poussin" id="w">Nicolas Poussin</a> e <a href="http://en.wikipedia.org/wiki/Pierre_Mignard" id="w">Pierre Mignard</a>. Entre os destaques dos Setecentos, de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, est&atilde;o os quatro retratos das filhas de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV" id="w">Lu&iacute;s XV</a>, pintados por <a href="http://en.wikipedia.org/wiki/Jean&shy;Marc_Nattier" id="w">Jean&shy;Marc Nattier</a>, <i>Piquenique Durante a Ca&ccedil;ada</i>, de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Lemoyne" id="w">Fran&ccedil;ois Lemoyne</a>, <i><a href="http://en.wikipedia.org/wiki/Retrato_de_Auguste_Gabriel_Godefroy" id="w">Retrato de Auguste Gabriel Godefroy</a></i>, de <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste&shy;Sim%C3%A9on_Chardin" id="w">Chardin</a> e outras obras de <a href="http://en.wikipedia.org/wiki/Pierre_Gobert" id="w">Pierre Gobert</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste&shy;Joseph_Pater" id="w">Pater</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Boucher" id="w">Boucher</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois&shy;Hubert_Drouais" id="w">Drouais</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Callet" id="w">Antoine Callet</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Honor%C3%A9_Fragonard" id="w">Fragonard</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Greuze" id="w">Jean&shy;Baptiste Greuze</a> e <a href="http://en.wikipedia.org/wiki/Antoine_Vestier" id="w">Vestier</a>.</p>&#10;<p>Entre os representantes das diversas correntes pict&oacute;ricas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, encontram&shy;se grandes exemplares do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a> de <a href="http://en.wikipedia.org/wiki/Jean_Auguste_Dominique_Ingres" id="w">Ingres</a> e do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> de <a href="http://en.wikipedia.org/wiki/Delacroix" id="w">Delacroix</a> (alegorias das &#34&semi;Quatro Esta&ccedil;&otilde;es&#34&semi;).  <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Camille_Corot" id="w">Corot</a>, <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_Daumier" id="w">Daumier</a>, <a href="http://en.wikipedia.org/wiki/Gustave_Courbet" id="w">Courbet</a>, e <a href="http://en.wikipedia.org/wiki/Antoine_Vollon" id="w">Antoine Vollon</a> exemplificam o <a href="http://en.wikipedia.org/wiki/Realismo" id="w">Realismo</a>, ao passo que <a href="http://en.wikipedia.org/wiki/Henri_Harpignies" id="w">Harpignies</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Ziem" id="w">Ziem</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_Defaux" id="w">Defaux</a> evidenciam a <a href="http://en.wikipedia.org/wiki/Escola_de_Barbizon" id="w">Escola de Barbizon</a>. O <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">academicismo</a> oitocentista est&aacute; documentado nas obras de <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Detaille" id="w">&Eacute;douard Detaille</a>, <a href="http://en.wikipedia.org/wiki/Abel&shy;Dominique_Boy%C3%A9" id="w">Boy&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Paul_Chabas" id="w">Chabas</a>. Do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">movimento impressionista</a>, &eacute; poss&iacute;vel apreciar um vasto conjunto de obras de <a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a>, <a href="http://en.wikipedia.org/wiki/Degas" id="w">Degas</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9zanne" id="w">C&eacute;zanne</a>, <a href="http://en.wikipedia.org/wiki/Monet" id="w">Monet</a> e <a href="http://en.wikipedia.org/wiki/Renoir" id="w">Renoir</a>. Dos <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;impressionismo" id="w">p&oacute;s&shy;impressionistas</a>, h&aacute; quadros de <a href="http://en.wikipedia.org/wiki/Gauguin" id="w">Gauguin</a>, <a href="http://en.wikipedia.org/wiki/Van_Gogh" id="w">Van Gogh</a>, <a href="http://en.wikipedia.org/wiki/Toulouse&shy;Lautrec" id="w">Toulouse&shy;Lautrec</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Bonnard" id="w">Bonnard</a>, <a href="http://en.wikipedia.org/wiki/Henri_Martin" id="w">Henri Martin</a>, <a href="http://en.wikipedia.org/wiki/Suzanne_Valadon" id="w">Suzanne Valadon</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Vuillard" id="w">&Eacute;douard Vuillard</a>. </p>&#10;<p>Na cole&ccedil;&atilde;o de modernos, o <a href="http://en.wikipedia.org/wiki/Fauvismo" id="w">Fauvismo</a> se faz presente nas obras de <a href="http://en.wikipedia.org/wiki/Matisse" id="w">Matisse</a>, <a href="http://en.wikipedia.org/wiki/Albert_Marquet" id="w">Marquet</a>, <a href="http://en.wikipedia.org/wiki/Othon_Friesz" id="w">Othon Friesz</a> e <a href="http://en.wikipedia.org/wiki/Vlaminck" id="w">Vlaminck</a>&semi; e o <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">Cubismo</a> tem como expoentes <a href="http://en.wikipedia.org/wiki/Fernand_L%C3%A9ger" id="w">Fernand L&eacute;ger</a>, <a href="http://en.wikipedia.org/wiki/Jean_Crotti" id="w">Jean Crotti</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Lhote" id="w">Andr&eacute; Lhote</a> e <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a> &shy; este &uacute;ltimo, presente com trabalhos de v&aacute;rias fases de sua trajet&oacute;ria art&iacute;stica. <a href="http://en.wikipedia.org/wiki/Marcel_Duchamp" id="w">Marcel Duchamp</a>, <a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a>, <a href="http://en.wikipedia.org/wiki/Mir%C3%B3" id="w">Mir&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Chagall" id="w">Chagall</a> e <a href="http://en.wikipedia.org/wiki/Gustav_Brauner" id="w">Brauner</a> evidenciam o <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a> e o <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">Dada&iacute;smo</a>, ao passo que a est&eacute;tica <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionista</a> se faz sentir nas composi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cha%C3%AFm_Soutine" id="w">Soutine</a>, <a href="http://en.wikipedia.org/wiki/Mikhail_Larionov" id="w">Larionov</a> e <a href="http://en.wikipedia.org/wiki/Wols" id="w">Wols</a>. Tamb&eacute;m merecem destaque artistas como <a href="http://en.wikipedia.org/wiki/Adolphe&shy;Joseph&shy;Thomas_Monticelli" id="w">Monticelli</a>, <a href="http://en.wikipedia.org/wiki/Marie_Laurencin" id="w">Marie Laurencin</a>, <a href="http://en.wikipedia.org/wiki/Maurice_Utrillo" id="w">Maurice Utrillo</a>, <a href="http://en.wikipedia.org/wiki/Benatov" id="w">Benatov</a> e <a href="http://en.wikipedia.org/wiki/Renefer" id="w">Renefer</a>.</p>&#10;<p>Na cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> francesas, o ponto alto cabe ao conjunto completo de 73 bronzes de <a href="http://en.wikipedia.org/wiki/Degas" id="w">Degas</a> uma rara cole&ccedil;&atilde;o que s&oacute; pode ser apreciada em sua totalidade, al&eacute;m do MASP, no <a href="http://en.wikipedia.org/wiki/Metropolitan_Museum_of_Art" id="w">Metropolitan</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e no <a href="http://en.wikipedia.org/wiki/Museu_d%C2%B4Orsay" id="w">Museu d&acute;Orsay</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. H&aacute; ainda um m&aacute;rmore de <a href="http://en.wikipedia.org/wiki/Jean_Antoine_Houdon" id="w">Houdon</a>, um relevo de <a href="http://en.wikipedia.org/wiki/Daumier" id="w">Daumier</a>, bronzes de <a href="http://en.wikipedia.org/wiki/Rodin" id="w">Rodin</a> e <a href="http://en.wikipedia.org/wiki/Renoir" id="w">Renoir</a> e pe&ccedil;as contempor&acirc;neas de <a href="http://en.wikipedia.org/wiki/Jacques_Lipchitz" id="w">Jacques Lipchitz</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Baldaccini" id="w">C&eacute;sar Baldaccini</a> e <a href="http://en.wikipedia.org/wiki/Patrick_Raynaud" id="w">Patrick Raynaud</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Velazquez_&shy;_condedqolivares03.jpg%7C150px%7Cleft%7Cthumb" id="w">[[Diego Vel&aacute;zquez]], (espanhol, 1599&shy;1660). &#39&semi;&#39&semi;Retrato do Conde&shy;Duque de Olivares&#39&semi;&#39&semi;,1624.</a></p>&#10;<a id="Arte_ib%C3%A9rica" name="Arte_ib%C3%A9rica"></a><h4> Arte ib&eacute;rica </h4>&#10;<p>O segmento referente &agrave; <a href="http://en.wikipedia.org/wiki/Arte_espanhola" id="w">arte espanhola</a> no acervo do MASP cobre um arco de mais de oito s&eacute;culos, sendo <i>Virgem sobre o Trono</i>, obra da escola castelhana do s&eacute;culo XII, a mais remota cronologicamente. &Eacute; imperioso citar ainda o ret&aacute;bulo <i>O Ju&iacute;zo Final</i>, do <a href="http://en.wikipedia.org/wiki/Mestre_da_Fam%C3%ADlia_Art%C3%A9s" id="w">Mestre da Fam&iacute;lia Art&eacute;s</a>, &uacute;nico representante do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a> ib&eacute;rico na cole&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/El_Greco" id="w">El Greco</a> comparece com duas obras, <i><a href="http://en.wikipedia.org/wiki/Anuncia%C3%A7%C3%A3o_(El_Greco)" id="w">Anuncia&ccedil;&atilde;o</a></i> e <i><a href="http://en.wikipedia.org/wiki/&Ecirc;xtase_de_S%C3%A3o_Francisco_com_os_Estigmas" id="w">S&atilde;o Francisco</a></i>. Entre os expoentes do chamado S&eacute;culo de Ouro da pintura espanhola, encontram&shy;se <a href="http://en.wikipedia.org/wiki/Francisco_de_Zurbar%C3%A1n" id="w">Francisco de Zurbar&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Juan_Carre%C3%B1o_de_Miranda" id="w">Juan Carre&ntilde;o de Miranda</a>, <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_Esteban_Murillo" id="w">Murillo</a> e <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez" id="w">Vel&aacute;zquez</a> (<i><a href="http://en.wikipedia.org/wiki/Retrato_do_Conde&shy;Duque_de_Olivares" id="w">Retrato do Conde&shy;Duque de Olivares</a></i>). <a href="http://en.wikipedia.org/wiki/Goya" id="w">Goya</a> comparece com quatro retratos de importantes figuras eclesi&aacute;sticas e aristocratas da corte espanhola e com um conjunto de gravuras da s&eacute;rie <i>Tauromaquia</i>. O <i>Costume do Ano 2045</i> de <a href="http://en.wikipedia.org/wiki/Salvador_Dal%C3%AD" id="w">Salvador Dal&iacute;</a> &eacute; uma das pe&ccedil;as mais emblem&aacute;ticas na cole&ccedil;&atilde;o de modernos. Entre os artistas portugueses presentes no acervo, merecem destaque <a href="http://en.wikipedia.org/wiki/Domingos_Sequeira" id="w">Domingos Sequeira</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Malhoa" id="w">Jos&eacute; Malhoa</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_J%C3%BAlio_de_Souza_Pinto" id="w">Jos&eacute; J&uacute;lio de Souza Pinto</a> e <a href="http://en.wikipedia.org/wiki/Columbano_Bordalo_Pinheiro" id="w">Columbano Bordalo Pinheiro</a>.</p>&#10;<a id="Arte_flamenga%2C_holandesa_e_alem%C3%A3" name="Arte_flamenga%2C_holandesa_e_alem%C3%A3"></a><h4> Arte flamenga, holandesa e alem&atilde; </h4>&#10;<p>Este n&uacute;cleo do acervo, embora pequeno, re&uacute;ne algumas preciosidades do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> e do <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a> em <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>. Destacam&shy;se <a href="http://en.wikipedia.org/wiki/Hans_Memling" id="w">Hans Memling</a> (<i><a href="http://en.wikipedia.org/wiki/Lamenta%C3%A7%C3%A3o_da_Virgem" id="w">Virgem em Lamenta&ccedil;&atilde;o</a></i>), <a href="http://en.wikipedia.org/wiki/Hieronymus_Bosch" id="w">Hieronymus Bosch</a> (<i><a href="http://en.wikipedia.org/wiki/As_Tenta%C3%A7%C3%B5es_de_Santo_Ant%C3%A3o_(Bosch%2C_S%C3%A3o_Paulo)" id="w">As Tenta&ccedil;&otilde;es de Santo Ant&atilde;o</a></i>), <a href="http://en.wikipedia.org/wiki/Jan_van_Dornicke" id="w">Jan van Dornicke</a> (<i><a href="http://en.wikipedia.org/wiki/Tr%C3%ADptico" id="w">Tr&iacute;ptico</a> da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">Crucifica&ccedil;&atilde;o</a></i>), <a href="http://en.wikipedia.org/wiki/Quentin_Massys" id="w">Quentin Massys</a>, <a href="http://en.wikipedia.org/wiki/Lucas_Cranach%2C_o_Velho" id="w">Lucas Cranach, o Velho</a> e <a href="http://en.wikipedia.org/wiki/Hans_Holbein%2C_o_Jovem" id="w">Hans Holbein, o Jovem</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os destaques s&atilde;o os retratos e paisagens, como <i>Alberto VII</i>, de <a href="http://en.wikipedia.org/wiki/Rubens" id="w">Rubens</a>, o <i>Auto&shy;retrato</i> de <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a> e outras obras de <a href="http://en.wikipedia.org/wiki/Frans_Hals" id="w">Frans Hals</a>, <a href="http://en.wikipedia.org/wiki/Van_Dyck" id="w">Van Dyck</a>, <a href="http://en.wikipedia.org/wiki/Salomon_van_Ruysdael" id="w">Salomon van Ruysdael</a> e <a href="http://en.wikipedia.org/wiki/Jan_de_Baen" id="w">Jan de Baen</a>, al&eacute;m das cinco paisagens pernambucanas de <a href="http://en.wikipedia.org/wiki/Frans_Post" id="w">Frans Post</a>. H&aacute; ainda um relevante conjunto de <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tape&ccedil;arias</a> das <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufaturas</a> de Maelsaeck e dos <a href="http://en.wikipedia.org/wiki/Gobelins" id="w">Gobelins</a> (cinco pe&ccedil;as da <i>S&eacute;rie das Pequenas &Iacute;ndias</i>). As tend&ecirc;ncias pict&oacute;ricas modernas manifestam&shy;se a partir do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionismo</a> do belga <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Claus" id="w">&Eacute;mile Claus</a>, e se consolidam nas obras de <a href="http://en.wikipedia.org/wiki/Ferdinand_Hodler" id="w">Ferdinand Hodler</a>, <a href="http://en.wikipedia.org/wiki/K%C3%A4the_Kollwitz" id="w">K&auml;the Kollwitz</a>, <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a>, <a href="http://en.wikipedia.org/wiki/Max_Pechstein" id="w">Max Pechstein</a>, <a href="http://en.wikipedia.org/wiki/Max_Beckmann" id="w">Max Beckmann</a>, <a href="http://en.wikipedia.org/wiki/Otto_Ritschel" id="w">Otto Ritschel</a>, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9e_Sintenis" id="w">Ren&eacute;e Sintenis</a>, <a href="http://en.wikipedia.org/wiki/Oskar_Kokoschka" id="w">Oskar Kokoschka</a>, <a href="http://en.wikipedia.org/wiki/Willi_Baumeister" id="w">Willi Baumeister</a> e <a href="http://en.wikipedia.org/wiki/Karel_Appel" id="w">Karel Appel</a>.</p>&#10;<a id="Arte_inglesa_e_do_norte_da_Europa" name="Arte_inglesa_e_do_norte_da_Europa"></a><h4> Arte inglesa e do norte da Europa </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Joshua_Reynolds_&shy;_The_Children_of_Edward_Holden_Cruttenden.JPG%7C150px%7Cright%7Cthumb" id="w">[[Joshua Reynolds]] (ingl&ecirc;s, 1723&shy;1792): &#39&semi;&#39&semi;As crian&ccedil;as de Edward Holden Cruttenden&#39&semi;&#39&semi;, c. 1763. &Oacute;leo sobre tela, 179 x 168 cm</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Victor_Meirelles_&shy;_Moema.jpg%7C150px%7Cright%7Cthumb" id="w">[[V&iacute;tor Meireles]] (brasileiro, 1832&shy;1903). &#39&semi;&#39&semi;Moema&#39&semi;&#39&semi;, 1866. &Oacute;leo sobre tela, 129 x 190 cm.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gilbert_Stuart_&shy;_Mrs._Franck_Rolleston%2C_1785&shy;95.jpg%7Cthumb%7C150px" id="w">[[Gilbert Stuart]] (norte&shy;americano, 1755&shy;1828): &#39&semi;&#39&semi;Retrato de Mrs. Franck Rolleston&#39&semi;&#39&semi;, 1785&shy;95. &Oacute;leo sobre tela</a>&#10;O segmento referente &agrave; arte do norte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> no acervo do MASP caracteriza&shy;se por uma profunda &ecirc;nfase na retrat&iacute;stica do chamado S&eacute;culo de Ouro da <a href="http://en.wikipedia.org/wiki/Pintura_inglesa" id="w">pintura inglesa</a>. Est&atilde;o presentes artistas como <a href="http://en.wikipedia.org/wiki/Joshua_Reynolds" id="w">Joshua Reynolds</a>, <a href="http://en.wikipedia.org/wiki/William_Hogarth" id="w">William Hogarth</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Gainsborough" id="w">Thomas Gainsborough</a>, <a href="http://en.wikipedia.org/wiki/George_Romney" id="w">George Romney</a> e <a href="http://en.wikipedia.org/wiki/Henry_Raeburn" id="w">Henry Raeburn</a>. O per&iacute;odo <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a> tamb&eacute;m se encontra bem representado por meio de trabalhos magistrais de <a href="http://en.wikipedia.org/wiki/Thomas_Lawrence" id="w">Thomas Lawrence</a> (<i>Os Filhos de Sir Fludyer</i>), <a href="http://en.wikipedia.org/wiki/Turner" id="w">Turner</a> (<i>O Castelo de Carnaevon</i>) e <a href="http://en.wikipedia.org/wiki/John_Constable" id="w">John Constable</a> (<i>A Catedral de Salisbury</i>). O modernismo ingl&ecirc;s se faz presente nas obras de <a href="http://en.wikipedia.org/wiki/Nadia_Benois" id="w">Nadia Benois</a>, <a href="http://en.wikipedia.org/wiki/Henry_Moore" id="w">Henry Moore</a>, <a href="http://en.wikipedia.org/wiki/John_E._C._Piper" id="w">Piper</a>, <a href="http://en.wikipedia.org/wiki/Graham_Sutherland" id="w">Graham Sutherland</a>, <a href="http://en.wikipedia.org/wiki/Wiig_Hansen" id="w">Wiig Hansen</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Paolozzi" id="w">Eduardo Paolozzi</a>, <a href="http://en.wikipedia.org/wiki/Joe_Tilson" id="w">Joe Tilson</a>, <a href="http://en.wikipedia.org/wiki/Peter_Blake" id="w">Peter Blake</a> e <a href="http://en.wikipedia.org/wiki/Kitaj" id="w">Kitaj</a>. H&aacute; ainda trabalhos inusitados, como um interior de <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, adquirida por Chateaubriand em um leil&atilde;o de obras do estadista, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.</p>&#10;<a id="Arte_brasileira" name="Arte_brasileira"></a><h4> Arte brasileira </h4>&#10;<p>Embora seja um museu especializado na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a> internacional, o acervo do MASP conserva momentos de grande intensidade das artes no Brasil, desde os registros pict&oacute;ricos de <a href="http://en.wikipedia.org/wiki/Frans_Post" id="w">Frans Post</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, passando pela estatu&aacute;ria <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroca</a> de <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a>, at&eacute; as mais recentes manifesta&ccedil;&otilde;es art&iacute;sticas contempor&acirc;neas. No per&iacute;odo oitocentista, destacam&shy;se <a href="http://en.wikipedia.org/wiki/Nicola_Antonio_Facchinetti" id="w">Facchinetti</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Meireles" id="w">V&iacute;tor Meireles</a> (<i>Moema</i>), <a href="http://en.wikipedia.org/wiki/Pedro_Am%C3%A9rico" id="w">Pedro Am&eacute;rico</a>, <a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a> (<i>Mo&ccedil;a com Livro</i>), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Castagneto" id="w">Jo&atilde;o Batista Castagneto</a>, <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Weing%C3%A4rtner" id="w">Pedro Weing&auml;rtner</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Amoedo" id="w">Rodolfo Amoedo</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Bernardelli" id="w">Henrique Bernardelli</a>, <a href="http://en.wikipedia.org/wiki/Belmiro_de_Almeida" id="w">Belmiro de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Andersen" id="w">Alfred Andersen</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Alexandrino_Borges" id="w">Pedro Alexandrino</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Parreiras" id="w">Ant&ocirc;nio Parreiras</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_da_Costa" id="w">Jo&atilde;o Batista da Costa</a>, <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Pereira_da_Silva" id="w">Oscar Pereira da Silva</a> e <a href="http://en.wikipedia.org/wiki/Artur_Tim%C3%B3teo_da_Costa" id="w">Artur Tim&oacute;teo da Costa</a>. Do per&iacute;odo modernista, o museu conserva importantes registros dos principais artistas e fases, como <a href="http://en.wikipedia.org/wiki/Ernesto_De_Fiori" id="w">Ernesto De Fiori</a>, <a href="http://en.wikipedia.org/wiki/Vicente_do_Rego_Monteiro" id="w">Vicente do Rego Monteiro</a>, <a href="http://en.wikipedia.org/wiki/John_Graz" id="w">John Graz</a>, <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, <a href="http://en.wikipedia.org/wiki/Oswaldo_Goeldi" id="w">Oswaldo Goeldi</a>, <a href="http://en.wikipedia.org/wiki/Guignard" id="w">Guignard</a>, <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a> (<i>A Estudante</i>), <a href="http://en.wikipedia.org/wiki/Alfredo_Volpi" id="w">Alfredo Volpi</a>, <a href="http://en.wikipedia.org/wiki/Brecheret" id="w">Brecheret</a>, <a href="http://en.wikipedia.org/wiki/Bruno_Giorgi" id="w">Bruno Giorgi</a>, <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a> (<i>Cinco Mo&ccedil;as de Guaratinguet&aacute;</i>), <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_de_Carvalho" id="w">Fl&aacute;vio de Carvalho</a> e um amplo conjunto da obra de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a> (as s&eacute;ries <i>B&iacute;blica</i> e <i>Retirantes</i>, <i>O Lavrador de Caf&eacute;</i> e v&aacute;rios retratos). Est&atilde;o presentes ainda <a href="http://en.wikipedia.org/wiki/Samson_Flexor" id="w">Samson Flexor</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pancetti" id="w">Pancetti</a>, <a href="http://en.wikipedia.org/wiki/Tomie_Ohtake" id="w">Tomie Ohtake</a>, <a href="http://en.wikipedia.org/wiki/Arc%C3%A2ngelo_Ianelli" id="w">Arc&acirc;ngelo Ianelli</a> e <a href="http://en.wikipedia.org/wiki/Manabu_Mabe" id="w">Manabu Mabe</a>, entre outros.</p>&#10;<a id="Arte_das_Am%C3%A9ricas" name="Arte_das_Am%C3%A9ricas"></a><h4> Arte das Am&eacute;ricas </h4>&#10;<p>No segmento referente &agrave; <a href="http://en.wikipedia.org/wiki/Arte_americana" id="w">arte das Am&eacute;ricas</a>, cabe citar a exist&ecirc;ncia de um pequeno n&uacute;cleo de artefatos pr&eacute;&shy;colombianos, dentre os quais merecem destaque um <i>Busto Feminino</i> (c. 500 d.C.), proveniente da Cultura <a href="http://en.wikipedia.org/wiki/Chone" id="w">Chone</a> (<a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>) e uma <i>Cabe&ccedil;a de Animal</i>, produzida em <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> entre 700 e 1100 d.C. Al&eacute;m destas, h&aacute; outras obras isoladas representativos das diferentes correntes art&iacute;sticas americanas, como uma madona equatoriana do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, e o retrato de <i>Mrs. Franck Rolleston</i>, pintura de teor acad&ecirc;mico do conceituado artista norte&shy;americano <a href="http://en.wikipedia.org/wiki/Gilbert_Stuart" id="w">Gilbert Stuart</a>. N&atilde;o obstante, a maior parte do acervo permite vislumbrar aspectos importantes da produ&ccedil;&atilde;o modernista latino&shy;americana, com obras do uruguaio <a href="http://en.wikipedia.org/wiki/Joaquim_Torres_Garc%C3%ADa" id="w">Joaquim Torres Garc&iacute;a</a>, dos muralistas mexicanos <a href="http://en.wikipedia.org/wiki/Diego_Rivera" id="w">Diego Rivera</a> e <a href="http://en.wikipedia.org/wiki/David_Alfaro_Siqueiros" id="w">David Alfaro Siqueiros</a>, e da contempor&acirc;nea <a href="http://en.wikipedia.org/wiki/Mari_Carmen_Hernand%C3%A9z" id="w">Mari Carmen Hernand&eacute;z</a> (Meta). Outro destaque deste n&uacute;cleo &eacute; o conjunto de trabalhos contempor&acirc;neos norte&shy;americanos, formado por artistas como <a href="http://en.wikipedia.org/wiki/Andy_Warhol" id="w">Andy Warhol</a>, <a href="http://en.wikipedia.org/wiki/Charles_Ephraim_Burchfield" id="w">Charles E. Burchfield</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Calder" id="w">Alexander Calder</a>, <a href="http://en.wikipedia.org/wiki/Jim_Dine" id="w">Jim Dine</a>, entre outros.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Estatueta_eg%C3%ADpcia_de_babu%C3%ADno.jpg%7C150px%7Cleft%7Cthumb%7C%26%2339%3B%26%2339%3BDeus_Thot_(sob_a_forma_de_um_babu%C3%ADno_cinoc%C3%A9falo)%26%2339%3B%26%2339%3B%2C_%5B%5BArte_do_Antigo_Egipto" id="w">Antigo Egito]], 664 &shy; 525 a.C. Diorito polido, 19,7 x 10 cm.</a></p>&#10;<a id="Arqueologia" name="Arqueologia"></a><h4> Arqueologia </h4>&#10;<p>O MASP possui um acervo de <a href="http://en.wikipedia.org/wiki/Arte_do_Antigo_Egipto" id="w">antig&uuml;idades eg&iacute;pcias</a>, <a href="http://en.wikipedia.org/wiki/Arte_da_Gr%C3%A9cia_Antiga" id="w">gregas</a>, it&aacute;licas, italiotas e <a href="http://en.wikipedia.org/wiki/Arte_da_Roma_Antiga" id="w">romanas</a> que se destaca no Brasil por sua raridade e qualidade. S&atilde;o objetos provenientes das mais importantes civiliza&ccedil;&otilde;es que floresceram no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">mediterr&acirc;neo</a> oriental e ocidental. A maioria prov&eacute;m da Doa&ccedil;&atilde;o Lina Bo e Pietro Maria Bardi, feita ao museu em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>. O acervo eg&iacute;pcio &eacute; constitu&iacute;do por artefatos datados do Antigo Imp&eacute;rio (2575 a.C.) ao Per&iacute;odo Romano (50 d.C.). O essencial do grupo &eacute; formado por objetos religiosos de variadas tem&aacute;ticas, como estatuetas divinas (<i>Deus Thot</i>, <i>H&oacute;rus</i>, <i>Os&iacute;ris</i> etc.), fragmentos de pinturas tumulares, amuletos, <a href="http://en.wikipedia.org/wiki/Ushabti" id="w">ushabtis</a> (figuras mumiformes) e <a href="http://en.wikipedia.org/wiki/Estela" id="w">estelas</a> votivas. O grande destaque da cole&ccedil;&atilde;o &eacute; a pe&ccedil;a <i>&Iacute;sis Lactante com H&oacute;rus</i>, uma estatueta de bronze do per&iacute;odo ptolomaico (332 &ndash; 31 a.C.).&#10;Dentre os objetos representativos das culturas cl&aacute;ssicas, destaca&shy;se um conjunto de 19 vasos de cer&acirc;mica, provenientes da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, da <a href="http://en.wikipedia.org/wiki/Magna_Gr%C3%A9cia" id="w">Magna Gr&eacute;cia</a>, da <a href="http://en.wikipedia.org/wiki/Etr%C3%BAria" id="w">Etr&uacute;ria</a> e do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">mundo romano</a>, datados do s&eacute;culo VII ao s&eacute;culo II a.C.&semi; al&eacute;m de estatuetas em terracota (<a href="http://en.wikipedia.org/wiki/T%C3%A2nagra_(estatueta)" id="w">t&acirc;nagras</a>), bronzes it&aacute;licos e romanos (22 pe&ccedil;as, entre ornatos, armas e objetos de uso cotidiano), en&oacute;coas e vidros romanos, todos produzidos entre os s&eacute;culos VIII a.C. e I d.C. Al&eacute;m destes, s&atilde;o dignos de men&ccedil;&atilde;o dois exemplares excepcionais da <a href="http://en.wikipedia.org/wiki/Arte_grega" id="w">arte grega</a> (<i>Est&aacute;tua da Deusa Hig&eacute;ia</i>,  s&eacute;c. IV a.C.) e romana (<i>Sarc&oacute;fago</i>, 140&shy;200 d.C.).</p>&#10;<a id="Arte_africana" name="Arte_africana"></a><h4> Arte africana </h4>&#10;<p>O MASP possui uma importante cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_africana" id="w">artefatos africanos</a> de uso ritual e cotidiano, que se destacam por sua qualidade art&iacute;stica. S&atilde;o, em sua grande maioria, objetos cerimoniais usados nas sociedades tribais do Centro&shy;Oeste Africano, situadas em pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a>, <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Alto_Volta" id="w">Alto Volta</a>, <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Ioruba" id="w">Na&ccedil;&atilde;o Ioruba</a>), <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Zaire" id="w">Zaire</a>. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, a cole&ccedil;&atilde;o do museu foi bastante enriquecida por interm&eacute;dio de doa&ccedil;&atilde;o de 35 pe&ccedil;as feita pelo <a href="http://en.wikipedia.org/wiki/BankBoston" id="w">Banco de Boston</a>. Outro n&uacute;cleo de obras de arte africanas foi incorporado ao acervo por interm&eacute;dio da Cole&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/William_Daghlian" id="w">William Daghlian</a>, doada ao museu na d&eacute;cada de oitenta, acrescentando ao corpus do acervo pe&ccedil;as artesanais e objetos de culto produzidas por grupos &eacute;tnicos do <a href="http://en.wikipedia.org/wiki/Congo" id="w">Congo</a> e de <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> (<a href="http://en.wikipedia.org/wiki/Ashanti" id="w">Na&ccedil;&atilde;o Ashanti</a>).</p>&#10;<a id="Arte_asi%C3%A1tica" name="Arte_asi%C3%A1tica"></a><h4> Arte asi&aacute;tica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pintor_japon%C3%AAs%2C_Per%C3%ADodo_Edo_&shy;_Seitakea&shy;Doji.jpg%7C150px%7Cright%7Cthumb" id="w">Pintor japon&ecirc;s do [[Per&iacute;odo Edo]] &shy; &#39&semi;&#39&semi;Seitakea&shy;Doji (Ac&oacute;lito de Fudo Myo&shy;o)&#39&semi;&#39&semi;.</a>&#10;A cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_asi%C3%A1tica" id="w">arte asi&aacute;tica</a> do MASP, embora pequena numericamente, cobre um amplo per&iacute;odo hist&oacute;rico, abrangendo desde o s&eacute;culo III a.C. at&eacute; o s&eacute;culo XX. Est&atilde;o representadas, majoritariamente, as <a href="http://en.wikipedia.org/wiki/Arte_da_china" id="w">escolas chinesa</a>, <a href="http://en.wikipedia.org/wiki/Arte_do_jap%C3%A3o" id="w">japonesa</a> e <a href="http://en.wikipedia.org/wiki/Arte_da_%C3%ADndia" id="w">hindu</a>. A maior parte delas prov&eacute;m da doa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/William_Daghlian" id="w">William Daghlian</a>, feita ao museu na d&eacute;cada de oitenta. No que tange &agrave; arte chinesa, merecem destaque uma bel&iacute;ssima estatueta de <i>Dan&ccedil;arina</i> da <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">Dinastia Han</a> (206 a.C. &shy; 220 d.C.), e outras quatro pe&ccedil;as datadas da <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">Dinastia Tang</a> (618 &shy; 907 d.C.): dois guerreiros e dois pequenos cavalos, todos moldados em terracota. No segmento referente &agrave; arte japonesa, predominam as pinturas e desenhos em variados suportes, com destaque para o <i>Retrato do poeta Hitomaro</i>, de um pintor da <a href="http://en.wikipedia.org/wiki/Escola_Kano" id="w">Escola Kano</a> (s&eacute;culo XVIII), um desenho sobre papel para leque, de autoria do famoso colorista <a href="http://en.wikipedia.org/wiki/Utagawa_Toyoharu" id="w">Utagawa Toyoharu</a> (s&eacute;culo XIX) e outras duas pinturas sobre tecido representando ac&oacute;litos da divindade <a href="http://en.wikipedia.org/wiki/Fudo_Myo&shy;o" id="w">Fudo Myo&shy;o</a>, datadas do s&eacute;culo XVII. Por fim, a arte da &Iacute;ndia se faz presente com estatuetas em pedra e estuque representando divindades budistas e hindus. Merecem destaque um <i>Buda de Gandara</i> (s&eacute;culo VI), uma cabe&ccedil;a de <i>Bhairava</i> (s&eacute;culo XI) e uma magn&iacute;fica representa&ccedil;&atilde;o de <i>Gada&shy;Devi</i>, do Per&iacute;odo Pala Tardio (s&eacute;culo XII).</p>&#10;<a id="Fotografias" name="Fotografias"></a><h4> Fotografias </h4>&#10;<p>O MASP conserva em seu acervo uma cole&ccedil;&atilde;o de aproximadamente 900 <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> de 245 autores consagrados no meio art&iacute;stico brasileiro. S&atilde;o provenientes de um projeto desenvolvido desde 1990 conjuntamente, pelo museu e pela <a href="http://en.wikipedia.org/wiki/Pirelli" id="w">Pirelli S.A.</a>, e deve sua relev&acirc;ncia &agrave; multiplicidade de quest&otilde;es hist&oacute;rico&shy;sociais, est&eacute;ticas e formais. Dentre os fot&oacute;grafos presentes na cole&ccedil;&atilde;o, merecem destaque <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Salgado" id="w">Sebasti&atilde;o Salgado</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Verger" id="w">Pierre Verger</a>, <a href="http://en.wikipedia.org/wiki/Araqu%C3%A9m_Alc%C3%A2ntara" id="w">Araqu&eacute;m Alc&acirc;ntara</a>, <a href="http://en.wikipedia.org/wiki/Nair_Benedicto" id="w">Nair Benedicto</a>, <a href="http://en.wikipedia.org/wiki/Adenor_Gondim" id="w">Adenor Gondim</a>, <a href="http://en.wikipedia.org/wiki/Guy_Veloso" id="w">Guy Veloso</a>, <a href="http://en.wikipedia.org/wiki/Flavya_Mutran" id="w">Flavya Mutran</a>, <a href="http://en.wikipedia.org/wiki/Juca_Martins" id="w">Juca Martins</a>, <a href="http://en.wikipedia.org/wiki/Klaus_Mitteldorf" id="w">Klaus Mitteldorf</a> e <a href="http://en.wikipedia.org/wiki/Arthur_Omar" id="w">Arthur Omar</a>, entre outros. </p>&#10;<a id="Moda_e_vestu%C3%A1rio" name="Moda_e_vestu%C3%A1rio"></a><h4> Moda e vestu&aacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tratado_de_pintura_&shy;_leonardo.jpg%7C150px%7Cright%7Cthumb%7C%5B%5BLeonardo_da_Vinci%5D%5D_(%5B%5BIt%C3%A1lia" id="w">italiano]], [[1452]]&shy;[[1519]]). &#39&semi;&#39&semi;[[Trattato della Pittura]]&#39&semi;&#39&semi;, [[1792]].</a>&#10;Por iniciativa de Pietro Maria Bardi, existe no museu uma cole&ccedil;&atilde;o de 140 vestidos apresentados nos desfiles da <a href="http://en.wikipedia.org/wiki/Rhodia" id="w">Rhodia</a>. O projeto executado entre o final dos anos &#39&semi;60 e o come&ccedil;o dos anos &#39&semi;70 era pioneiro e reuniu pela primeira vez <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a>, <a href="http://en.wikipedia.org/wiki/Designer" id="w">designers</a> de <a href="http://en.wikipedia.org/wiki/Moda" id="w">moda</a> e a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a>. Os desfiles ocorreram em v&aacute;rias cidades do Brasil e foram o produto final da intera&ccedil;&atilde;o de artistas como <a href="http://en.wikipedia.org/wiki/Roberto_Sambonet" id="w">Roberto Sambonet</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Brennand" id="w">Francisco Brennand</a>, <a href="http://en.wikipedia.org/wiki/Aldemir_Martins" id="w">Aldemir Martins</a>, Carlos Vergara, <a href="http://en.wikipedia.org/wiki/Manabu_Mabe" id="w">Manabu Mabe</a>, <a href="http://en.wikipedia.org/wiki/Hercules_Barsotti" id="w">Hercules Barsotti</a>, <a href="http://en.wikipedia.org/wiki/Wyllis_de_Castro" id="w">Wyllis de Castro</a> entre outros, que participaram criando padr&otilde;es de tecidos com tem&aacute;tica nacional e contempor&acirc;nea, al&eacute;m designers famosos na &eacute;poca como <a href="http://en.wikipedia.org/wiki/Ugo_Castellana" id="w">Ugo Castellana</a>, <a href="http://en.wikipedia.org/wiki/Alceu_Penna" id="w">Alceu Penna</a> e <a href="http://en.wikipedia.org/wiki/Dener_Pamplona_de_Abreu" id="w">Dener Pamplona de Abreu</a>.</p>&#10;<a id="Biblioteca" name="Biblioteca"></a><h4> Biblioteca </h4>&#10;<p>A <i>Biblioteca e Centro de Documenta&ccedil;&atilde;o do MASP</i> tem como finalidade guardar, preservar, organizar e divulgar todo o material bibliogr&aacute;fico, iconogr&aacute;fico e hist&oacute;rico existente na institui&ccedil;&atilde;o. O valioso <a href="http://en.wikipedia.org/wiki/Acervo" id="w">acervo</a> especializado em <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a>, <a href="http://en.wikipedia.org/wiki/Design" id="w">design</a>, <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> e eventos afins, &eacute; composto de aproximadamente 60.000 volumes entre livros, livros raros, cat&aacute;logos de exposi&ccedil;&otilde;es, peri&oacute;dicos, teses e boletins de museu. Trata&shy;se da principal fonte de pesquisa para o estudo da Hist&oacute;ria da Arte em S&atilde;o Paulo e &eacute; uma das maiores bibliotecas especializadas em arte do pa&iacute;s. Entre os livros raros, encontram&shy;se preciosidades como <i><a href="http://en.wikipedia.org/wiki/Trattato_della_Pittura" id="w">Trattato della Pittura</a></i>, de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> (<a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>), <i>Le Fabbriche e I Disegni</i>, de <a href="http://en.wikipedia.org/wiki/Andrea_Palladio" id="w">Andrea Palladio</a> (<a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>), <i>Vita Del Cavaliere Gio. Lorenzo Bernino</i> (<a href="http://en.wikipedia.org/wiki/1682" id="w">1682</a>) e <i>Ragionamenti Del Sig. Cavaliere Giorgio Vasari</i> (<a href="http://en.wikipedia.org/wiki/1588" id="w">1588</a>), entre outros.</p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Perugino &shy; ssebastiao03.jpg|<a href="http://en.wikipedia.org/wiki/Pietro_Perugino" id="w">Pietro Perugino</a> (italiano, 1447/49&shy;1523) <i>S&atilde;o Sebasti&atilde;o na Coluna</i>, c.1500/10.&#10;Imagem:Giampietrino &shy; madona02.jpg|<a href="http://en.wikipedia.org/wiki/Giampietrino" id="w">Giampietrino</a> (italiano, ativo entre 1497/49 e 1540) <i>A Virgem e o Menino com S&atilde;o Jo&atilde;o Batista</i>, 1500/20.&#10;Imagem:Ticiano &shy; cardealmadruzzo05.jpg|<a href="http://en.wikipedia.org/wiki/Tiziano" id="w">Tiziano</a> (italiano, 1488/90&shy;1576) <i><a href="http://en.wikipedia.org/wiki/Retrato_do_Cardeal_Cristoforo_Madruzzo" id="w">Retrato do Cardeal Cristoforo Madruzzo</a></i>, 1552.&#10;Imagem:Tintoretto &shy; pieta02.jpg|<a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a> (italiano, 1518&shy;1594) <i>Piet&agrave;</i>, 1560/65.&#10;Imagem:Delacroix &shy; outono01.jpg|<a href="http://en.wikipedia.org/wiki/Eug%C3%A8ne_Delacroix" id="w">Delacroix</a> (franc&ecirc;s, 1798&shy;1863) <i>O Outono &shy; Baco e Ariadne</i>, 1856/63.&#10;Imagem:Corot &shy; ciganabandolimmasp.jpg|<a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Camille_Corot" id="w">Corot</a> (franc&ecirc;s, 1796&shy;1875) <i>Cigana com Bandolim</i>, 1874.&#10;Imagem:Manet &shy; O artista &ndash; Retrato de Marcellin Desboutin 1875 3.jpg|<a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a> (franc&ecirc;s, 1832&shy;1883) <i>O Artista &shy; Retrato de Marcellin Desboutin</i>, 1875.&#10;Imagem:Hans Memling &shy; A Virgem em Lamenta&ccedil;&atilde;o.jpg|<a href="http://en.wikipedia.org/wiki/Hans_Memling" id="w">Hans Memling</a> (flamengo, 1435&shy;1494) <i>A Virgem em Lamenta&ccedil;&atilde;o, S&atilde;o Jo&atilde;o e as Pias Mulheres da Galil&eacute;ia</i>, 1485/90.&#10;Imagem:Holbein &shy; henryhoward01.jpg|<a href="http://en.wikipedia.org/wiki/Hans_Holbein" id="w">Hans Holbein</a> (flamengo, 1497&shy;1543) <i>O Poeta Henry Howard, Conde de Surrey</i>, c. 1542.&#10;Imagem:Vandyck &shy; willianhoward01.jpg|<a href="http://en.wikipedia.org/wiki/Van_Dyck" id="w">Van Dyck</a> (flamengo, 1599&shy;1641) <i>Retrato de Willian Howard</i>, 1638/40.&#10;Imagem:Lawrence &shy; fluyder01.jpg|<a href="http://en.wikipedia.org/wiki/Thomas_Lawrence" id="w">Thomas Lawrence</a> (ingl&ecirc;s, 1769&shy;1830) <i>Os Filhos de Sir Samuel Fludyer</i>, 1806.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lina_Bo_Bardi" id="w">Bardi, Lina Bo</a>. O novo Trianon 1957&shy;67. <i>Mirante das Artes</i>, S&atilde;o Paulo, n. 5, setembro/outubro 1967, pp.&#160&semi;20&ndash;23.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Ruchti, Jacob. O Instituto de Arte Contempor&acirc;nea. <i>Habitat</i>, S&atilde;o Paulo, n. 3, 1951, pp.&#160&semi;62.</li>&#10;<li> </li></ul>&#10;<p /></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.masp.art.br/" rel="nofollow" title="http://www.masp.art.br/">Site do Museu de Arte de S&atilde;o Paulo Assis Chateaubriand</a></li>&#10;<li><a class="externallink" href="http://site.pirelli.14bits.com.br/" rel="nofollow" title="http://site.pirelli.14bits.com.br/">Site da Cole&ccedil;&atilde;o Pirelli/MASP de Fotografia</a></li>&#10;<li><a class="externallink" href="http://forumpermanente.incubadora.fapesp.br/portal/.imprensa/masp_imprensa/" rel="nofollow" title="http://forumpermanente.incubadora.fapesp.br/portal/.imprensa/masp_imprensa/">Dossi&ecirc; MASP &shy; F&oacute;rum Permanente</a></li>&#10;<li><a class="externallink" href="http://g1.globo.com/Noticias/SaoPaulo/0,,MUL234262&shy;5605,00.html" rel="nofollow" title="http://g1.globo.com/Noticias/SaoPaulo/0,,MUL234262&shy;5605,00.html">Not&iacute;cia sobre o roubo ao museu no portal G1</a></li>&#10;<li><a class="externallink" href="http://sketchup.google.com/3dwarehouse/details?mid=d030ad4a255f57148058ba4e8a30b063&#38&semi;prevstart=0" rel="nofollow" title="http://sketchup.google.com/3dwarehouse/details?mid=d030ad4a255f57148058ba4e8a30b063&#38&semi;prevstart=0">Representa&ccedil;&atilde;o do Masp no Google Armaz&eacute;m 3D</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Museu_de_Arte_de_S%C3%A3o_Paulo" id="w"> </a></p></body></html>