<html><title>Filme mudo</title><body>&#10;<p> </p><hr/>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Safetylast&shy;1.jpg%7Cthumb%7C275px%7Cright" id="w">[[Harold Lloyd]], considerado um dos g&ecirc;nios do cinema mudo, na cena do rel&oacute;gio em &ldquo;&#39&semi;&#39&semi;Safety Last!&#39&semi;&#39&semi;&rdquo; (O Homem Mosca), de 1923, uma das mais famosas cenas do cinema mudo.</a>&#10;Um <b>filme mudo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Cinema" id="w">filme</a> que n&atilde;o possui a <a href="http://en.wikipedia.org/wiki/Banda_sonora" id="w">trilha sonora</a> de acompanhamento que corresponde diretamente &agrave;s imagens exibidas, sendo esta lacuna substitu&iacute;da normalmente por m&uacute;sicas ou rudimentares efeitos sonoros executados no momento da exibi&ccedil;&atilde;o. Nos filmes mudos para o entretenimento, o di&aacute;logo &eacute; transmitido atrav&eacute;s de gestos suaves, <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;mica</a> (em ingl&ecirc;s: <i>pantomime</i>) e letreiros explicativos.</p>&#10;<p>A ideia de combinar filmes com sons gravados &eacute; quase t&atilde;o antiga quanto o pr&oacute;prio cinema, mas antes do fim dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">anos 20</a>, os filmes eram mudos em sua maior parte, devido &agrave; inexist&ecirc;ncia de tecnologia para tornar isso poss&iacute;vel. Os anos anteriores &agrave; chegada do som ao cinema s&atilde;o conhecidos como &#34&semi;era muda&#34&semi; ou &ldquo;era silenciosa&rdquo; entre os estudiosos e historiadores. Considera&shy;se que a arte cinematogr&aacute;fica atingiu a maturidade plena antes da substitui&ccedil;&atilde;o dos filmes mudos por &#34&semi;<a href="http://en.wikipedia.org/wiki/Cinema_sonoro" id="w">filmes sonoros</a>&#34&semi; e alguns cin&eacute;filos defendem que a qualidade dos filmes baixou durante alguns anos, at&eacute; que o novo meio sonoro estivesse totalmente adaptado ao cinema. A qualidade visual dos filmes mudos &shy; especialmente aqueles produzidos na d&eacute;cada de 1920 &shy; muitas vezes foi alta. No entanto, h&aacute; um equ&iacute;voco extensamente divulgado sobre esses filmes serem primitivos e mal assist&iacute;veis para os padr&otilde;es modernos<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Este equ&iacute;voco resulta de filmes mudos sendo reproduzidos na velocidade errada e em estado deteriorado. Muitos desses filmes mudos existem apenas em c&oacute;pias de segunda ou terceira gera&ccedil;&atilde;o, muitas vezes copiadas do estoque de filmes j&aacute; danificado e negligenciado.</p>&#10;<a id="Atua%C3%A7%C3%A3o" name="Atua%C3%A7%C3%A3o"></a><h2>Atua&ccedil;&atilde;o</h2>&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Lillian_Gish&shy;edit1.jpg" title="[[Lillian Gish]], uma das maiores estrelas do cinema mudo estadunidense."><img src="http://en.wikipedia.org/wiki/250px&shy;Lillian_Gish&shy;edit1.jpg" alt="[[Lillian Gish]], uma das maiores estrelas do cinema mudo estadunidense." title="[[Lillian Gish]], uma das maiores estrelas do cinema mudo estadunidense." class="location&shy;right type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption"><a href="http://en.wikipedia.org/wiki/Lillian_Gish" id="w">Lillian Gish</a>, uma das maiores estrelas do cinema mudo estadunidense.</div></div>&#10;&#10;O filme mudo necessitava &ecirc;nfase maior na express&atilde;o corporal e facial, para que a audi&ecirc;ncia compreendesse melhor a representa&ccedil;&atilde;o. Atualmente, pode&shy;se considerar estranho o &ldquo;<i>overacting</i>&rdquo; ou superrepresenta&ccedil;&atilde;o dos atores da &eacute;poca, o que pode ter contribu&iacute;do para que as <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> mudas se tornassem mais populares do que os <a href="http://en.wikipedia.org/wiki/Drama" id="w">dramas</a>, haja vista o exagero representativo ser mais pr&oacute;prio a uma com&eacute;dia. Mesmo assim, h&aacute; maior ou menor sutileza de representa&ccedil;&atilde;o, dependendo da habilidade do diretor e dos atores do filme. O &ldquo;<i>overacting</i>&rdquo; era, muitas vezes, decorrente da atua&ccedil;&atilde;o teatral, e alguns diretores preferiam, por receio de ousar, manter a tradicional forma de representar. Mediante os exageros, muitos filmes silenciosos mediante as atuais plateias podem parecer simplistas demais ou pr&oacute;prios da <i><a href="http://en.wikipedia.org/wiki/Cultura_camp" id="w">Cultura camp</a></i>.</p>&#10;<p>O estilo de atua&ccedil;&atilde;o melodram&aacute;tica era, em alguns casos, transferido de experi&ecirc;ncias anteriores de uns atores para outros, de forma que havia uma persistente presen&ccedil;a de atores de palco no filme, ao que consta uma explos&atilde;o do diretor Marshall Neilan, em 1917: &#34&semi;<i>The sooner the stage people who have come into pictures get out, the better for the pictures</i>&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Em outros casos, diretores tais como John Griffith Wray pediam aos seus atores express&otilde;es maiores para dar &ecirc;nfase. Por&eacute;m, j&aacute; em 1914 os espectadores americanos tinham come&ccedil;ado a demonstrar a sua prefer&ecirc;ncia pela maior naturalidade na tela<sup id="_ref&shy;Brownlow344_a" class="reference"><a href="#_note&shy;Brownlow344" title="">[4]</a></sup>.</p>&#10;<p>O alcance da imagem e a intimidade sem precedentes do ator com o p&uacute;blico come&ccedil;ou a afetar o estilo de agir, trazendo maior sutileza da express&atilde;o. Atrizes como <a href="http://en.wikipedia.org/wiki/Mary_Pickford" id="w">Mary Pickford</a>, em todos os seus filmes, <a href="http://en.wikipedia.org/wiki/Eleonora_Duse" id="w">Eleonora Duse</a> no filme italiano &ldquo;<i>Cenere</i>&rdquo; (1916), <a href="http://en.wikipedia.org/wiki/Janet_Gaynor" id="w">Janet Gaynor</a> em &ldquo;<i><a href="http://en.wikipedia.org/wiki/Sunrise:_A_Song_of_Two_Humans" id="w">Sunrise: A Song of Two Humans</a></i>&rdquo;, Priscilla Dean em &ldquo;<i>Outside the Law</i>&rdquo; (1920) e &ldquo;<i>White Tiger</i>&rdquo;, <a href="http://en.wikipedia.org/wiki/Lillian_Gish" id="w">Lillian Gish</a> e <a href="http://en.wikipedia.org/wiki/Greta_Garbo" id="w">Greta Garbo</a> na maioria de suas atua&ccedil;&otilde;es, transformam um <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalismo</a> f&aacute;cil em uma virtude de qualidade da atua&ccedil;&atilde;o<sup id="_ref&shy;Brownlow344_b" class="reference"><a href="#_note&shy;Brownlow344" title="">[4]</a></sup>. Diretores como Albert Capellani (diretor franc&ecirc;s que tamb&eacute;m trabalhou nos Estados Unidos dirigindo <a href="http://en.wikipedia.org/wiki/Alla_Nazimova" id="w">Alla Nazimova</a>) e Maurice Tourneur insistiram no naturalismo em seus filmes. Em meados da d&eacute;cada de 1920, muitos filmes mudos americanos adotaram um estilo mais naturalista de agir, embora nem todos os atores e diretores tenham aceitado&semi; at&eacute; 1927, filmes com estilos de atua&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionista</a>, como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Metr%C3%B3polis_(filme)" id="w">Metropolis</a></i>&#34&semi;, ainda estavam sendo lan&ccedil;ados. Mediante a desculpa de que alguns espectadores gostavam da atua&ccedil;&atilde;o extravagante, v&aacute;rios pa&iacute;ses foram mais tardios do que os Estados Unidos em abra&ccedil;ar o estilo naturalista em seus filmes. Apenas na &eacute;poca atual, o sucesso de filmes depende da configura&ccedil;&atilde;o, do humor, do <i>script</i>, das habilidades do diretor e do talento global do elenco<sup id="_ref&shy;Brownlow344_c" class="reference"><a href="#_note&shy;Brownlow344" title="">[4]</a></sup>.</p>&#10;<a id="Intert%C3%ADtulos" name="Intert%C3%ADtulos"></a><h2>Intert&iacute;tulos</h2>&#10;<p>Visto que os filmes mudos n&atilde;o podiam aproveitar o som sincronizado para os di&aacute;logos, eram introduzidas legendas em determinadas partes do filme, os &ldquo;intert&iacute;tulos&rdquo;, para clarificar as situa&ccedil;&otilde;es para os espectadores, ou para fornecer di&aacute;logo cr&iacute;tico. As proje&ccedil;&otilde;es dos filmes mudos eram acompanhadas, muitas vezes, por m&uacute;sica ambiente, executada por <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestras</a> que acompanhavam os filmes na <a href="http://en.wikipedia.org/wiki/Coxia" id="w">coxia</a>. Os cinemas das pequenas cidades geralmente possu&iacute;am um pianista ou outro instrumentista para acompanhar e sonorizar a proje&ccedil;&atilde;o, enquanto as grandes cidades possu&iacute;am orquestras pr&oacute;prias para produzir os efeitos sonoros necess&aacute;rios. Eventualmente, havia narradores que relatavam ou descreviam as cenas.</p>&#10;<a id="Velocidade_de_proje%C3%A7%C3%A3o" name="Velocidade_de_proje%C3%A7%C3%A3o"></a><h2>Velocidade de proje&ccedil;&atilde;o</h2>&#10;<p>Os filmes mudos eram mais lentos &ndash; normalmente com 16 a 20 quadros por segundo &ndash;, do que os filmes sonoros &ndash; com 24 quadros por segundo. Tal t&eacute;cnica era utilizada para acelerar a a&ccedil;&atilde;o, em especial nas com&eacute;dias.&#10;<a href="http://en.wikipedia.org/wiki/File:Battle_of_Chemulpo_Bay_edison.ogv%7Cthumb%7C200px%7Cleft" id="w">Cena da Batalha Naval em Chemulpo Bay (1904), feita pelos [[Edison Studios]].</a>&#10;At&eacute; a padroniza&ccedil;&atilde;o da velocidade de proje&ccedil;&atilde;o de 24 quadros por segundo para filmes sonoros entre 1926 e 1930, os filmes mudos foram filmados em velocidades vari&aacute;veis de 12 a 26&#160&semi;quadros por segundo, dependendo do ano e do <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dio</a><sup id="_ref&shy;Brownlow_a" class="reference"><a href="#_note&shy;Brownlow" title="">[5]</a></sup>. O &#34&semi;<i>Standard silent film speed</i>&#34&semi; muitas vezes defende ser de 16&#160&semi;quadros por segundo o resultado dos filmes do <a href="http://en.wikipedia.org/wiki/Cinemat%C3%B3grafo" id="w">cinemat&oacute;grafo</a> de <a href="http://en.wikipedia.org/wiki/Auguste_e_Louis_Lumi%C3%A8re" id="w">Auguste e Louis Lumi&egrave;re</a>, mas na pr&aacute;tica industrial isso variava consideravelmente&semi; n&atilde;o havia nenhum padr&atilde;o real. Cinegrafistas da &eacute;poca insistiam que sua t&eacute;cnica de arranque foi exatamente 16&#160&semi;quadros por segundo, mas os modernos exames dos filmes mostram que isso pode estar equivocado, que eles, muitas vezes, eram mais r&aacute;pidos. A menos que cuidadosamente mostrados em suas velocidades pretendidas, os filmes mudos podem parecer anormalmente r&aacute;pidos ou lentos. No entanto, algumas cenas foram intencionalmente r&aacute;pidas durante a filmagem, para &ldquo;acelerar a a&ccedil;&atilde;o&rdquo; &ndash; especialmente de com&eacute;dias e filmes de a&ccedil;&atilde;o<sup id="_ref&shy;Brownlow_b" class="reference"><a href="#_note&shy;Brownlow" title="">[5]</a></sup>.</p>&#10;<p>A lenta proje&ccedil;&atilde;o de um filme a base de <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitrato</a> representava um risco de <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndio</a>, pois como cada quadro era exposto por mais tempo sob o intenso calor da l&acirc;mpada de proje&ccedil;&atilde;o&semi; mas havia outros motivos para a proje&ccedil;&atilde;o de um filme em um ritmo maior. Muitas vezes projecionistas recebiam instru&ccedil;&otilde;es de distribuidores e diretores musicais sobre a velocidade particular com que as bobinas ou cenas deveriam ser projetadas<sup id="_ref&shy;Brownlow_c" class="reference"><a href="#_note&shy;Brownlow" title="">[5]</a></sup>. Em casos raros, geralmente para maiores produ&ccedil;&otilde;es, era providenciado para o projecionista um guia detalhado para a apresenta&ccedil;&atilde;o do filme. Os cinemas tamb&eacute;m &ndash; para maximizar o lucro &ndash;  &agrave;s vezes variavam as velocidades de proje&ccedil;&atilde;o, dependendo da hora do dia ou da popularidade de um filme<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, para que o mesmo coubesse em um intervalo de tempo prescrito<sup id="_ref&shy;Brownlow_d" class="reference"><a href="#_note&shy;Brownlow" title="">[5]</a></sup>.</p>&#10;<p>Por meio de projetores com l&acirc;mina dupla e tripla, a taxa projetada era multiplicada duas ou tr&ecirc;s vezes mais que o n&uacute;mero de quadros do filme &ndash; cada quadro aparecia duas ou tr&ecirc;s vezes na tela. Os primeiros estudos feitos por <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Edison</a> determinaram que qualquer taxa abaixo de 46&#160&semi;imagens por segundo &ldquo;for&ccedil;ar&aacute; o olho&rdquo;<sup id="_ref&shy;Brownlow_e" class="reference"><a href="#_note&shy;Brownlow" title="">[5]</a></sup>. Um projetor de tr&ecirc;s l&acirc;minas, projetando um filme de 16&#160&semi;quadros por segundo rapidamente, iria superar esta marca, dando ao p&uacute;blico 48 imagens por segundo<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>Na d&eacute;cada de 1950, muitas convers&otilde;es de filmes mudos para taxas incorretas de <a href="http://en.wikipedia.org/wiki/Cad%C3%AAncia_(audiovisual)" id="w">cad&ecirc;ncia</a>, para a transmiss&atilde;o <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televisiva</a>, podem ter alienado espectadores. O diretor <a href="http://en.wikipedia.org/wiki/Gus_Van_Sant" id="w">Gus Van Sant</a> descreve em seu coment&aacute;rio em <i>Psycho: Collector&#39&semi;s Edition</i> (1998) que ele e sua gera&ccedil;&atilde;o foram provavelmente desligados do cinema mudo por causa da incorre&ccedil;&atilde;o da velocidades de transmiss&atilde;o da TV. A velocidade do filme, muitas vezes, &eacute; uma quest&atilde;o pol&ecirc;mica entre estudiosos e cin&eacute;filos na apresenta&ccedil;&atilde;o dos silenciosos hoje, especialmente quando se trata de lan&ccedil;amentos em <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> dos filmes restaurados. A restaura&ccedil;&atilde;o feita em 2002 de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Metr%C3%B3polis_(filme)" id="w">Metropolis</a></i>&#34&semi;, de 1927, pode ser o mais ferozmente debatido exemplo atual.</p>&#10;<a id="Tintura" name="Tintura"></a><h2>Tintura</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Gish_and_Barthelmess_Broken_Blossoms.jpg%7Cthumb%7C250px%7Cright" id="w">Cena de &#34&semi;&#39&semi;&#39&semi;[[Broken Blossoms]]&#39&semi;&#39&semi;&#34&semi;, estrelando [[Lillian Gish]] e Richard Barthelmess, um exemplo de tonifica&ccedil;&atilde;o s&eacute;pia.</a>&#10;Com a falta de cor natural de processos dispon&iacute;veis, os filmes do cinema mudo foram freq&uuml;entemente mergulhados em corantes e tingidos de v&aacute;rios tons e matizes para sinalizar um humor ou representar a hora do dia. Cenas noturnas eram representadas em azul, enquanto amarelo ou &acirc;mbar significavam o dia. O fogo era representado em vermelho e o verde representava uma atmosfera misteriosa. Da mesma forma, a tonifica&ccedil;&atilde;o do filme (como era comum no cinema mudo a tonifica&ccedil;&atilde;o s&eacute;pia), com solu&ccedil;&otilde;es especiais, substitu&iacute;a as part&iacute;culas de prata do filme com sais ou corantes de v&aacute;rias cores. Uma combina&ccedil;&atilde;o de tingimento e tonifica&ccedil;&atilde;o poderia ser usada como um efeito que poderia ser marcante.</p>&#10;<p>Alguns filmes foram pintado &agrave; m&atilde;o, como &#34&semi;<i>Annabelle Serpentine Dance</i>&#34&semi; (1894), do <a href="http://en.wikipedia.org/wiki/Edison_Studios" id="w">Edison Studios</a>. Nele, Annabelle Whitford<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, uma jovem dan&ccedil;arina da <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>, est&aacute; vestida com v&eacute;us brancos que parecem mudar de cor enquanto ela dan&ccedil;a. Esta t&eacute;cnica foi projetada para capturar o efeito de <i>performances</i> ao vivo de Loie Fuller, a partir de 1891, em que o palco iluminado com gel colorido refletia sobre as roupas brancas em movimento art&iacute;stico<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Colora&ccedil;&atilde;o &agrave; m&atilde;o era usada frequentemente nos truques e fantasias dos filmes da Europa, especialmente os de <a href="http://en.wikipedia.org/wiki/Georges_M%C3%A9li%C3%A8s" id="w">Georges M&eacute;li&egrave;s</a>. M&eacute;li&egrave;s come&ccedil;ou seu trabalho mais cedo com tingimento a m&atilde;o, em 1897, tendo em <i><a href="http://en.wikipedia.org/wiki/Cinderella_(1899)" id="w">Cendrillon</a></i>, de 1899, um dos primeiros exemplos de filme pintado &agrave; m&atilde;o, em que a cor era uma parte cr&iacute;tica da cenografia ou <i>mise an scene</i>&semi; para tonalizar era usada a oficina de Elisabeth Thuillier, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, com equipes de artistas do sexo feminino adicionando camadas de cor para cada quadro, &agrave; m&atilde;o<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Uma nova vers&atilde;o restaurada de &ldquo;<i><a href="http://en.wikipedia.org/wiki/Le_Voyage_dans_la_Lune" id="w">Le Voyage dans la Lune</a></i>&rdquo;, de M&eacute;li&egrave;s, originalmente realizado em 1902, mostra o uso exuberante da cor para fazer a textura da imagem<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h2>Antecedentes</h2>&#10;<p>O cinema desenvolveu&shy;se, sob o ponto de vista cient&iacute;fico, antes que as suas possibilidades art&iacute;sticas e comerciais fossem conhecidas e exploradas. Alguns dos primeiros avan&ccedil;os cient&iacute;ficos que levaram ao desenvolvimento do cinema foram as observa&ccedil;&otilde;es de Peter Mark Roget, secret&aacute;rio da <a href="http://en.wikipedia.org/wiki/Real_Sociedade_de_Londres" id="w">Real Sociedade de Londres</a>, que em <a href="http://en.wikipedia.org/wiki/1824" id="w">1824</a> publicou um importante trabalho cient&iacute;fico com o t&iacute;tulo <i>&#34&semi;Persistence of Vision with regard to Moving Objects&#34&semi;</i>, em que afirmava que o <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a> humano percebe as imagens uma fra&ccedil;&atilde;o de segundos depois de receb&ecirc;&shy;las. Esta descoberta levou v&aacute;rios cientistas a pesquisarem o fato.</p>&#10;<a id="Lanterna_m%C3%A1gica" name="Lanterna_m%C3%A1gica"></a><h3>Lanterna m&aacute;gica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Laterna_magica_Aulendorf.jpg%7Cthumb%7C150px%7Cright" id="w">Lanterna M&aacute;gica</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Magis&shy;lantern&shy;slides.jpg%7Cthumb%7C200px%7Cleft" id="w">Placa de slides para a Lanterna M&aacute;gica</a>&#10;&Eacute; prov&aacute;vel que a origem da lanterna m&aacute;gica seja muito antiga, mas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">S&eacute;culo XVII</a> o padre jesu&iacute;ta alem&atilde;o <a href="http://en.wikipedia.org/wiki/Athanasius_Kircher" id="w">Athanasius Kircher</a> foi quem a descreveu. Seu princ&iacute;pio &eacute; fazer aparecer, ampliado sobre uma parede branca ou tela estendida num lugar escuro, figuras pintadas em tamanho pequeno, em peda&ccedil;os de vidro fino, com cores bem transparentes<sup id="_ref&shy;ernesto_a" class="reference"><a href="#_note&shy;ernesto" title="">[12]</a></sup>.</p>&#10;<p>Em 1840, Auguste Lapierre, funileiro em Paris, fabricou uma lanterna m&aacute;gica que consistia de uma lanterna de ferro estanhado, a &#34&semi;lanterna quadrada&#34&semi;, que foi comercializada desde 1843. Em l875, seu filho Edouard criou em 1891 um modelo para os adultos, &#34&semi;a lanterna de proje&ccedil;&atilde;o&#34&semi;, que permitia utilizar vistas fotogr&aacute;ficas formato 8,5 X 10 cm. De 1901 em diante, Ren&eacute; e Maurice, filhos de Edouard, dirigiram o neg&oacute;cio, lan&ccedil;ando em 1903 o &#34&semi;lucifone&#34&semi;, que compunha&shy;se de uma lanterna m&aacute;gica e de um fon&oacute;grafo de cilindro, unindo imagem e som, fazendo proje&ccedil;&otilde;es sonoras acompanhadas de cantos e risos<sup id="_ref&shy;ernesto_b" class="reference"><a href="#_note&shy;ernesto" title="">[12]</a></sup>.</p>&#10;<p>Em 1920, parte do neg&oacute;cio Lapierre foi vendida &agrave; <i>Sociedade &Oacute;tica e Mec&acirc;nica</i> do grupo Schneider, para fundar a sociedade chamada &#34&semi;Lanternas m&aacute;gicas e cinema de amador&#34&semi;. Em 1961, Ren&eacute; Lapierre, ent&atilde;o com 82 anos, ainda explorava a sociedade<sup id="_ref&shy;ernesto_c" class="reference"><a href="#_note&shy;ernesto" title="">[12]</a></sup>.</p>&#10;<a id="Os_primeiros_experimentos" name="Os_primeiros_experimentos"></a><h3>Os primeiros experimentos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zoetrope.jpg%7Cthumb%7Cleft%7C150px" id="w">R&eacute;plica moderna de um [[Zootropo]] victoriano.</a>&#10;Tanto nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> quanto na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, as imagens animadas se tornaram uma esp&eacute;cie de passatempo, atrav&eacute;s de dispositivos populares nos sal&otilde;es de classe m&eacute;dia. Concretamente, descobriu&shy;se que, ao se dispor ante os olhos imagens de movimento que transcorrem em um segundo, sucessivamente, a persist&ecirc;ncia da vis&atilde;o faz com que pare&ccedil;am em movimento.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Zootropo" id="w">zootropo</a></i> apresenta uma s&eacute;rie de desenhos dispostos lado a lado em sentido horizontal, em tiras de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a> colocadas no interior de um tambor girat&oacute;rio, montado sobre um eixo&semi; ao girar, as imagens parecem estar em movimento. Um artefato mais elaborado era o <a href="http://en.wikipedia.org/wiki/Praxinosc%C3%B3pio" id="w">Praxinosc&oacute;pio</a>, do inventor franc&ecirc;s Charles &Eacute;mile Reynaud, que consist&iacute;a em um tambor girat&oacute;rio com um anel de espelhos no centro e os desenhos na parte interna do tambor, e na medida em que esse girava, os desenhos pareciam se mover.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Le&shy;galop&shy;de&shy;daisy.jpg%7Cthumb%7Cright" id="w">Experi&ecirc;ncia de [[Eadweard Muybridge]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Muybridge_race_horse_animated.gif%7Cthumb%7Cright" id="w">Anima&ccedil;&atilde;o, de [[Eadweard Muybridge]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kinetoscope.jpg%7Cthumb%7C175px%7Cright" id="w">Interior de um [[cinetosc&oacute;pio]].</a>&#10;<div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/image:300px&shy;Roundhay_Garden_Scene.ogg" title="Cena de [[Roundhay Garden Scene]], primeiro filme com narrativa em celul&oacute;ide (1888)."><img src="http://en.wikipedia.org/wiki/300px&shy;Roundhay_Garden_Scene.ogg" alt="Cena de [[Roundhay Garden Scene]], primeiro filme com narrativa em celul&oacute;ide (1888)." title="Cena de [[Roundhay Garden Scene]], primeiro filme com narrativa em celul&oacute;ide (1888)." class="location&shy;right type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Cena de <a href="http://en.wikipedia.org/wiki/Roundhay_Garden_Scene" id="w">Roundhay Garden Scene</a>, primeiro filme com narrativa em celul&oacute;ide (1888).</div></div>&#10;&#10;Na mesma &eacute;poca, <a href="http://en.wikipedia.org/wiki/William_Henry_Fox_Talbot" id="w">William Henry Fox Talbot</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, e <a href="http://en.wikipedia.org/wiki/Louis_Daguerre" id="w">Louis Daguerre</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, trabalhavam em uma nova descoberta que possibilitaria desenvolver, posteriormente, o <i><a href="http://en.wikipedia.org/wiki/Cinemat%C3%B3grafo" id="w">Cinemat&oacute;grafo</a></i>: a <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, j&aacute; que tal invento levou &agrave; possibilidade do cinema. A partir de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, come&ccedil;ou a ser poss&iacute;vel fotografar um movimento real em v&aacute;rias poses. Em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, o fot&oacute;grafo anglo&shy;americano <a href="http://en.wikipedia.org/wiki/Eadweard_Muybridge" id="w">Eadweard Muybridge</a> empregou uma bateria de 24 c&acirc;maras para gravar o ciclo de movimentos do galope de um <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>. </p>&#10;<p>Um passo importante no desenvolvimento da primeira c&acirc;mera de imagens foi dado pelo <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisi&oacute;logo</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Jules_Marey" id="w">&Eacute;tienne Jules Marey</a>, com o <i>cronofot&oacute;grafo port&aacute;til</i>, que permit&iacute;a obter 12 imagens em uma placa girat&oacute;ria que completava sua rota&ccedil;&atilde;o em um segundo. No entanto, a pel&iacute;cula consistia de um papel molhado em azeite que se dobrava e soltava com facilidade&semi; por volta de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, os inventores estadunidenses Hannibal Goodwin e <a href="http://en.wikipedia.org/wiki/George_Eastman" id="w">George Eastman</a> fizeram tiras de emuls&atilde;o fotogr&aacute;fica de alta velocidade (que necessitavam pouco tempo para a impress&atilde;o) num celul&oacute;ide mais resistente.</p>&#10;<a id="Thomas_Alva_Edison_e_William_K._L._Dickson" name="Thomas_Alva_Edison_e_William_K._L._Dickson"></a><h3>Thomas Alva Edison e William K. L. Dickson</h3>&#10;<p> &#10; </p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, os cientistas estavam mais interessados no desenvolvimento da fotograf&iacute;a do que da cinematograf&iacute;a. Isto mudou quando o inventor <a href="http://en.wikipedia.org/wiki/Thomas_Edison" id="w">Thomas Alva Edison</a> construiu &ldquo;<i>Black Maria</i>&rdquo;, um <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rio</a> em West Orange (<a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a>), que se converteu em um lugar de experimenta&ccedil;&atilde;o de imagens em movimento, tornando&shy;se o primeiro est&uacute;dio de cinema do mundo. Em 1891, Thomas Edison inventou o <a href="http://en.wikipedia.org/wiki/Cinet%C3%B3grafo" id="w">cinet&oacute;grafo</a> e posteriormente o <a href="http://en.wikipedia.org/wiki/Cinetosc%C3%B3pio" id="w">cinetosc&oacute;pio</a>. Na realidade, foi William K. L. Dickson foi quem desenhou o sistema de engrenagens que permitia que o filme corresse dentro da c&acirc;mera, sendo ele tamb&eacute;m o primeiro a obter, em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, uma rudimentar imagem com som. O <a href="http://en.wikipedia.org/wiki/Cinetosc%C3%B3pio" id="w">cinetosc&oacute;pio</a> patenteado por Edison era uma caixa movida a eletricidade, que continha o filme inventado por Dickson, mas com fun&ccedil;&otilde;es limitadas, pois o cinetosc&oacute;pio n&atilde;o projetava o filme&semi; tinha uns 15 metros de filme, e o espectador &ndash; individual &ndash; tinha que ver a imagem atrav&eacute;s de uma lente de aumento. O artefato, que funcionava depositando uma moeda, n&atilde;o pode ser considerado como um espet&aacute;culo p&uacute;blico, mas apenas uma curiosidade de sal&atilde;o, que em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> se via em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, e antes do ano terminar, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.</p>&#10;<a id="Narrativa" name="Narrativa"></a><h3>Narrativa</h3>&#10;<p>A primeira narrativa filmada foi criada por <a href="http://en.wikipedia.org/wiki/Louis_Le_Prince" id="w">Louis Le Prince</a>, em 1888. Era um filme de dois segundos com pessoas andando no jardim de ruas de Oakwood, intitulado <i><a href="http://en.wikipedia.org/wiki/Roundhay_Garden_Scene" id="w">Roundhay Garden Scene</a></i><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>.</p>&#10;<a id="Os_Irm%C3%A3os_Lumi%C3%A8re" name="Os_Irm%C3%A3os_Lumi%C3%A8re"></a><h3>Os Irm&atilde;os Lumi&egrave;re</h3>&#10;<p> </p>&#10;<p>As experi&ecirc;ncias com proje&ccedil;&atilde;o de imagens em movimento vis&iacute;veis para um maior n&uacute;mero de espectadores se desenvolveram nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>&semi; na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, sem contar com a grande infraestrutura industrial que Edison tinha, os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Auguste_e_Louis_Lumi%C3%A8re" id="w">Auguste e Louis Lumi&egrave;re</a> chegaram ao <i><a href="http://en.wikipedia.org/wiki/Cinemat%C3%B3grafo" id="w">cinemat&oacute;grafo</a></i>, invento que era ao mesmo tempo c&acirc;mera, filmadora e projetor, e na verdade &eacute; o primeiro equipamento que se pode chamar de cinema, mediante a sua apresenta&ccedil;&atilde;o p&uacute;blica em Paris, a <a href="http://en.wikipedia.org/wiki/28_de_dezembro" id="w">28 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, e o nome de seus inventores ficou conhecido internacionalmente como os pioneiros do cinema. Os irm&atilde;os Lumi&egrave;re produziram um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curta&shy;metragens</a> documentais com &ecirc;xito, com diversos elementos em movimento, tais como trabalhadores saindo de uma <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;brica</a> e um jardineiro regando plantas. Um dos seus mais efetivos exemplos de curta&shy;metragem foi o que mostrava um <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> correndo em dire&ccedil;&atilde;o ao espectador, que assustava o p&uacute;blico. Quanto ao cinema de Edison, era mais teatral, apresentando n&uacute;meros <a href="http://en.wikipedia.org/wiki/Circo" id="w">circenses</a>, bailarinas e atores dram&aacute;ticos que atuavam para as c&acirc;meras.</p>&#10;<a id="Georges_M%C3%A9li%C3%A8s_e_Edwin_S._Porter" name="Georges_M%C3%A9li%C3%A8s_e_Edwin_S._Porter"></a><h3>Georges M&eacute;li&egrave;s e Edwin S. Porter</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Le_Voyage_dans_la_lune.jpg%7Cthumb%7C150px%7Cleft" id="w">O pouso no olho da Lua, cena mais famosa do filme [[Le voyage dans la Lune]] (1902).</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, o <a href="http://en.wikipedia.org/wiki/Ilusionismo" id="w">ilusionista</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Georges_M%C3%A9li%C3%A8s" id="w">Georges M&eacute;li&egrave;s</a> demonstrou que o cinema n&atilde;o servia apenas para gravar a realidade, mas tamb&eacute;m para criar a fantasia. Com tais premissas, produziu filmes narativos, dando in&iacute;cio ao cinema de apenas uma bobina. Em um est&uacute;dio em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, M&eacute;li&egrave;s rodou o primeiro grande filme encenado, com quase 15 minutos: &#34&semi;<i>L&rsquo;Affaire Dreyfus</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>), e &ldquo;<i><a href="http://en.wikipedia.org/wiki/Cinderella_(1899)" id="w">Cendrillon</a></i>&rdquo;, com 20 cenas. M&eacute;li&egrave;s &eacute; muito lembrado por suas engenhosas fantasias, como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Le_Voyage_dans_la_Lune" id="w">Le Voyage dans la Lune</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>) e &#34&semi;<i>Les aventures de baron de Munchhausen</i>&#34&semi;, em que experimentou as possibilidades da c&acirc;mera de cinema. Descobriu que poderia, por exemplo, fazer duas tomadas da cena diferentes, fazendo desaparecer um objeto. Seus curta&shy;metragens tiveram &ecirc;xito junto ao p&uacute;blico, e expandiram&shy;se pelo mundo, sendo considerados atualmente como os precursores das t&eacute;cnicas cinematogr&aacute;ficas.</p>&#10;<p>O estilo documental dos irm&atilde;os Lumi&egrave;re e as fantasias teatrais de M&eacute;li&egrave;s fundiram&shy;se nas fic&ccedil;&otilde;es realistas do inventor estadunidense <a href="http://en.wikipedia.org/wiki/Edwin_S._Porter" id="w">Edwin S. Porter</a>, a quem se atribui a paternidade do &ldquo;<a href="http://en.wikipedia.org/wiki/Filme_de_fic%C3%A7%C3%A3o" id="w">filme de fic&ccedil;&atilde;o</a>&rdquo;. Trabalhando no est&uacute;dio de Edison, Porter produziu o primeiro filme estadunidense interessante, <i>&#34&semi;The Great Train Robbery&#34&semi;</i>, em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>. Esse filme, de 8 minutos, influenciou de forma decisiva no desenvolvimento do cinema, pois inclu&iacute;a novidades, tais como a montagem de cenas e lugares adequados para compor a unidade narrativa. Ao fazer isso, Porter transformou a <a href="http://en.wikipedia.org/wiki/Montagem" id="w">montagem</a> em um dos fundamentos da cria&ccedil;&atilde;o cinematogr&aacute;fica, com o objetivo de dar coer&ecirc;ncia ao contexto.</p>&#10;<p><i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Great_Train_Robbery_(1903)" id="w">The Great Train Robbery</a>&#34&semi;</i> fez muito sucesso e contribuiu notavelmente para que o cinema se tornasse um espet&aacute;culo de massas. As pequenas salas de cinema dos Estados Unidos, conhecidas como &#34&semi;<i>nickelodeons</i>&#34&semi;, expandiram&shy;se e o cinema come&ccedil;ou a ser visto como <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>. A maioria dos filmes, de um s&oacute; rolo, era composto de com&eacute;dias curtas, hist&oacute;rias aventurescas ou grava&ccedil;&otilde;es da atua&ccedil;&atilde;o dos atores teatrais mais famosos da &eacute;poca.</p>&#10;<a id="Filmes_mudos" name="Filmes_mudos"></a><h2>Filmes mudos</h2>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> e <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, a ind&uacute;stria nascente do cinema estava sob o controle de um &ldquo;<i>trust</i>&rdquo;, do monop&oacute;lio estadunidense, a <i><a href="http://en.wikipedia.org/wiki/Motion_Picture_Patents_Company" id="w">MPPC</a></i> (<i>Motion Pictures Patents Company</i>), formado pelos principais produtores. Esse grupo estipulou a dura&ccedil;&atilde;o dos filmes a um ou dois rolos ou bobinas e negou aos atores que aparecessem seus nomes nos cr&eacute;ditos. O <i>trust</i> foi desfeito com &ecirc;xito em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com a <a href="http://en.wikipedia.org/wiki/Lei_Antitruste" id="w">lei anti&shy;trust</a> do governo, que permitiu aos produtores independentes terem suas pr&oacute;prias companhias de distribui&ccedil;&atilde;o e exibi&ccedil;&atilde;o, dando ao p&uacute;blico obras de qualidade, tais como &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Quo_vadis%3F" id="w">Quo vadis?</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, de <a href="http://en.wikipedia.org/wiki/Enrico_Guazzoni" id="w">Enrico Guazzoni</a>), da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, e &#34&semi;<i>La reina Isabel</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>), da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, protagonizada pela atriz <a href="http://en.wikipedia.org/wiki/Sarah_Bernhardt" id="w">Sarah Bernhardt</a>.</p>&#10;<a id="Seriados" name="Seriados"></a><h2>Seriados</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Adventures_of_Kathlyn.JPG%7Cthumb%7C150px%7Cleft%7C%5B%5BThe_Adventures_of_Kathlyn%5D%5D%2C_o_segundo_%5B%5Bseriado%5D%5D_estadunidense_e_o_primeiro_com_%5B%5BCliffhanger_(recurso_de_roteiro)" id="w">cliffhangers]].</a>&#10;Entre 1908 e 1920, o cinema se desenvolveu atrav&eacute;s dos chamados filmes em s&eacute;rie ou <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriados</a>, que se tornaram a grande atra&ccedil;&atilde;o das casas de proje&ccedil;&atilde;o<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Essa inova&ccedil;&atilde;o n&atilde;o era, por&eacute;m, uma cria&ccedil;&atilde;o do cinema, pois na &eacute;poca, em especial na Fran&ccedil;a, eram populares os fasc&iacute;culos quinzenais com hist&oacute;rias policiais e de aventuras, os quais se espalharam pela Europa. Foi na Fran&ccedil;a, portanto, que o seriado surgiu, com &ldquo;<i>Nick Carter</i>&rdquo;, em 1908, baseado nos fasc&iacute;culos, sob dire&ccedil;&atilde;o de Victorin Jasset. Mediante o sucesso da s&eacute;rie, v&aacute;rias imita&ccedil;&otilde;es foram feitas na Europa, tais como &ldquo;<i>Raffles</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&rdquo; e &ldquo;<i>Sherlock Holmes</i>&rdquo; na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e &ldquo;<i>Nick Carter</i>&rdquo; na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Em 1910, foi realizado o seriado &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Arsene_Lupin_Contra_Sherlock_Holmes" id="w">Ars&egrave;ne Lupin Contra Sherlock Holmes</a></i>&#34&semi;, drama alem&atilde;o em 5 cap&iacute;tulos, dirigido por <a href="http://en.wikipedia.org/wiki/Viggo_Larsen" id="w">Viggo Larsen</a> e baseado em <i>Arsene Lupin Contre Sherlock Holmes</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, de Maurice LeBlanc.</p>&#10;<p>Os filmes em s&eacute;rie chegaram, por volta de 1912, aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com &#34&semi;<i><a href="http://en.wikipedia.org/wiki/What_Happened_to_Mary" id="w">What Happened to Mary</a>?</i>&#34&semi;, co&shy;produ&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Edison_Studios" id="w">Edison Studios Company</a> e da revista &ldquo;<i>The Ladies World</i>&rdquo;, primeiro seriado estadunidense. Os seriados comumente eram acompanhados, enquanto veiculavam nos cinemas, pela mesma hist&oacute;ria em cap&iacute;tulos nos jornais.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriados</a> eram filmes curtos sequenciais, apresentados com um n&uacute;mero limitado de epis&oacute;dios, perfazendo no total uma hist&oacute;ria completa. Foram uma forma de <a href="http://en.wikipedia.org/wiki/Filme_B" id="w">filme B</a> muito comum na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>, usualmente contendo entre dez e quinze epis&oacute;dios, e cada epis&oacute;dio terminava com uma proposta extrema, em que o <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> (ou a hero&iacute;na) enfrentava uma situa&ccedil;&atilde;o de perigo, aparentemente sem solu&ccedil;&atilde;o, de forma a prender a aten&ccedil;&atilde;o do p&uacute;blico, lev&aacute;&shy;lo &agrave; curiosidade de ver o epis&oacute;dio seguinte, e conferir a forma com que o perigo seria superado (<a href="http://en.wikipedia.org/wiki/Cliffhanger_(recurso_de_roteiro)" id="w">cliffhanger</a>).</p>&#10;<p>Os epis&oacute;dios originalmente eram semanais, e sempre terminavam com um convite ao p&uacute;blico para assistir o subsequente. Em 1929, a <a href="http://en.wikipedia.org/wiki/Mascot_Pictures" id="w">Mascot Pictures</a> realizou o primeiro seriado com som, por&eacute;m parcial, &ldquo;<i><a href="http://en.wikipedia.org/wiki/The_King_of_the_Kongo" id="w">The King of the Kongo</a></i>&rdquo; e em seguida a <a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal Studios</a> realizou o seu primeiro seriado sonoro (tamb&eacute;m parcial), &ldquo;<i><a href="http://en.wikipedia.org/wiki/The_Ace_of_Scotland_Yard" id="w">The Ace of Scotland Yard</a></i>&rdquo;. O primeiro seriado totalmente falado foi realizado pela <a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal Studios</a> no ano seguinte, o <a href="http://en.wikipedia.org/wiki/Cinema_western" id="w">Western</a> &ldquo;<i><a href="http://en.wikipedia.org/wiki/The_Indians_Are_Coming" id="w">The Indians Are Coming</a></i>&rdquo;.</p>&#10;<a id="Cinema_mudo_estadunidense" name="Cinema_mudo_estadunidense"></a><h2>Cinema mudo estadunidense</h2>&#10;<p> &#10;O exemplo dos europeus, especialmente da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, que em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com 717 produ&ccedil;&otilde;es seria o cinema mais potente do mundo, fez com que os produtores estadunidenses reagissem, vendo&shy;se obrigados a fazer filmes mais longos, com maior liberdade art&iacute;stica dos diretores, al&eacute;m de os atores figurarem nos cr&eacute;ditos do filme, transformando&shy;os em favoritos do p&uacute;blico. Dessa forma, seguiu&shy;se um per&iacute;do de expans&atilde;o econ&ocirc;mica e art&iacute;stica do cinema estadunidense.</p>&#10;<a id="Primeiros_est%C3%BAdios" name="Primeiros_est%C3%BAdios"></a><h3>Primeiros est&uacute;dios</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edison_Bronxbis.jpg%7Cthumb%7C200px%7Cright" id="w">Edison Motion Picture Studio no [[Bronx]], [[Nova Iorque]], entre 1907&ndash;1918.</a>&#10;Os primeiros est&uacute;dios de cinema estadunidenses foram localizados na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Em dezembro de 1908, Edison formou a <i><a href="http://en.wikipedia.org/wiki/Motion_Picture_Patents_Company" id="w">Motion Picture Patents Company</a></i>, em uma tentativa de &ldquo;controlar&rdquo; a ind&uacute;stria cinematogr&aacute;fica. O &#34&semi;<i>Edison Trust</i>&#34&semi;, como era chamado, era composto das companhias <a href="http://en.wikipedia.org/wiki/Edison_Studios" id="w">Edison Studios</a>, <a href="http://en.wikipedia.org/wiki/Biograph_Company" id="w">Biograph Company</a>, <a href="http://en.wikipedia.org/wiki/Essanay_Studios" id="w">Essanay Studios</a>, <a href="http://en.wikipedia.org/wiki/Kalem_Company" id="w">Kalem Company</a>, <a href="http://en.wikipedia.org/wiki/Kleine_Optical_Company" id="w">George Kleine Productions</a>, <a href="http://en.wikipedia.org/wiki/Lubin_Manufacturing_Company" id="w">Lubin Manufacturing Company</a>, <a href="http://en.wikipedia.org/wiki/Georges_M%C3%A9li%C3%A8s" id="w">Georges M&eacute;li&egrave;s</a>, <a href="http://en.wikipedia.org/wiki/Path%C3%A9" id="w">Path&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Selig_Studios" id="w">Selig Studios</a>, e <a href="http://en.wikipedia.org/wiki/Vitagraph_Studios" id="w">Vitagraph Studios</a>, e dominava a distribui&ccedil;&atilde;o atrav&eacute;s da <i>General Film Company</i>. A <i>Motion Picture Patents Co.</i> e a <i>General Film Co.</i> foram considerados culpadas de viola&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Lei_Antitruste" id="w">lei antitrust</a> estadunidense em outubro de 1915, e foram dissolvidas. O <a href="http://en.wikipedia.org/wiki/Edison_Studios" id="w">Edison Studios</a> foi transferido de West Orange, <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a> (1892), para o <a href="http://en.wikipedia.org/wiki/Bronx" id="w">Bronx</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> (1907).</p>&#10;<p>A Fox (1909) e a Biograph (1906) se fixaram em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>, com os est&uacute;dios em St George Staten Island&semi; alguns filmes foram feitos em <a href="http://en.wikipedia.org/wiki/Fort_Lee" id="w">Fort Lee</a>, <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a>. A <i><a href="http://en.wikipedia.org/wiki/Thanhouser_Film_Corporation" id="w">Thanhouser Film Corporation</a></i> foi fundada em <a href="http://en.wikipedia.org/wiki/New_Rochelle" id="w">New Rochelle</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, em 1909, pelo empres&aacute;rio Edwin Thanhouser. A companhia produziu e lan&ccedil;ou 1086 filmes entre 1910 e 1917, incluindo o <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Million_Dollar_Mystery" id="w">The Million Dollar Mystery</a></i>&#34&semi;, lan&ccedil;ado em 1914. Os primeiros <a href="http://en.wikipedia.org/wiki/Cinema_western" id="w">Westerns</a> foram filmados no <i>Scott&#39&semi;s Movie Ranch</i>&semi; <a href="http://en.wikipedia.org/wiki/Cowboy" id="w">cowboys</a> e &iacute;ndios galopavam atrav&eacute;s do rancho de Fred Scott em <a href="http://en.wikipedia.org/wiki/South_Beach" id="w">South Beach</a>, <a href="http://en.wikipedia.org/wiki/Staten_Island" id="w">Staten Island</a>, que tinha uma rua principal de fronteira, uma ampla sele&ccedil;&atilde;o de dilig&ecirc;ncias e uma pali&ccedil;ada de 56 metros. A ilha fornecia um substituto &uacute;til para locais t&atilde;o variados como o deserto do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a> e um campo de cricket brit&acirc;nico. As cenas de guerra eram rodadas em Grasmere, <a href="http://en.wikipedia.org/wiki/Staten_Island" id="w">Staten Island</a>. &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Perils_of_Pauline_(1914)" id="w">The Perils of Pauline</a></i>&#34&semi; e o popular <a href="http://en.wikipedia.org/wiki/Seriado" id="w">seriado</a> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Exploits_of_Elaine" id="w">The Exploits of Elaine</a></i>&#34&semi; foram filmados na ilha. As filmagens mudaram para a costa oeste em torno de 1911.</p>&#10;<a id="Hollywood" name="Hollywood"></a><h4>Hollywood</h4>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, as grandes salas de cinema cresceram atrav&eacute;s do territ&oacute;rio estadunidense, mediante uma ind&uacute;stria que se transferia de <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> para <i><a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a></i>, pequena localidade <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">californiana</a> de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, e produtores independentes, como <a href="http://en.wikipedia.org/wiki/Thomas_Harper_Ince" id="w">Thomas Harper Ince</a>, <a href="http://en.wikipedia.org/wiki/Cecil_B._de_Mille" id="w">Cecil B. de Mille</a> e <a href="http://en.wikipedia.org/wiki/Mack_Sennett" id="w">Mack Sennett</a>, constru&iacute;ram seus pr&oacute;prios est&uacute;dios.</p>&#10;<p>Ince iniciou o sistema de unidades, em que se trabalhava cada obra, separadamente, liderada por um chefe de unidade &ndash; o <a href="http://en.wikipedia.org/wiki/Produtor_executivo" id="w">produtor executivo</a> &ndash;, de forma a se fazer v&aacute;rios filmes ao mesmo tempo. Dessa foram, produziram&shy;se centenas de filmes por ano, a maioria <a href="http://en.wikipedia.org/wiki/Cinema_western" id="w">Westerns</a>, com&eacute;dias <a href="http://en.wikipedia.org/wiki/Pastel%C3%A3o" id="w">pastel&atilde;o</a> e melodramas, como o filme de <a href="http://en.wikipedia.org/wiki/Cecil_B._de_Mille" id="w">Cecil B. de Mille</a> &#34&semi;<i>Male and Female</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>) protagonizado por <a href="http://en.wikipedia.org/wiki/Gloria_Swanson" id="w">Gloria Swanson</a>. Ince, de sua parte, especializou&shy;se na <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra Civil Americana</a> e em temas do oeste americano, com o ent&atilde;o popular <a href="http://en.wikipedia.org/wiki/Cowboy" id="w">cowboy</a> <a href="http://en.wikipedia.org/wiki/William_S._Hart" id="w">William S. Hart</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Motion_Picture_Patents_Company" id="w">Motion Picture Patents Company</a>, que teve por base Nova York e outras cidades da costa leste dos Estados Unidos, foi indiretamente respons&aacute;vel pelo estabelecimento de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, como a &#34&semi;capital do cinema&#34&semi;, pois muitos dos cineastas independentes migraram para a regi&atilde;o na tentativa de escapar da influ&ecirc;ncia restritiva do &#34&semi;truste&#34&semi;<sup id="_ref&shy;britannica_a" class="reference"><a href="#_note&shy;britannica" title="">[18]</a></sup>. Na guerra entre o truste e os independentes, particularmente a &ldquo;<i>Guerra das Stars</i>&rdquo; causou grande mudan&ccedil;a na contrata&ccedil;&atilde;o e valoriza&ccedil;&atilde;o dos astros, que passaram ao reconhecimento e ao lucro atrav&eacute;s de seus contratos. Outra raz&atilde;o para a mudan&ccedil;a foi o clima, pois na costa oeste poderiam filmar o ano inteiro, sem a interrup&ccedil;&atilde;o no inverno.</p>&#10;<a id="Lista_dos_filmes_mudos_mais_lucrativos_dos_Estados_Unidos" name="Lista_dos_filmes_mudos_mais_lucrativos_dos_Estados_Unidos"></a><h3>Lista dos filmes mudos mais lucrativos dos Estados Unidos</h3>&#10;<p>A seguir est&atilde;o os filmes mudos da era do cinema mudo que obtiveram a maior renda bruta na hist&oacute;ria do cinema. Os montantes de d&oacute;lar n&atilde;o est&atilde;o ajustados para a infla&ccedil;&atilde;o<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. &#10;<a href="http://en.wikipedia.org/wiki/File:Birth&shy;of&shy;a&shy;nation&shy;klan&shy;and&shy;black&shy;man.jpg%7Cthumb%7Cright%7C250px%7CCena_de_%26%2339%3B%26%2339%3B%26%2339%3B%5B%5BO_Nascimento_de_uma_Na%C3%A7%C3%A3o" id="w">Birth of a Nation]]&#39&semi;&#39&semi;&#39&semi; (1915), o mais &#34&semi;lucrativo&#34&semi; filme mudo da &eacute;poca.</a>&#10;</p>&#10;<ol>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Nascimento_de_uma_Na%C3%A7%C3%A3o" id="w">The Birth of a Nation</a></i> (1915) &shy; $10,000,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Big_Parade" id="w">The Big Parade</a></i> (1925) &shy; $6,400,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ben&shy;Hur:_A_Tale_of_the_Christ" id="w">Ben&shy;Hur</a></i> (1925) &shy; $5,500,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Way_Down_East" id="w">Way Down East</a></i> (1920) &shy; $5,000,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Gold_Rush" id="w">The Gold Rush</a></i> (1925) &shy; $4,250,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Four_Horsemen_of_the_Apocalypse" id="w">The Four Horsemen of the Apocalypse</a></i> (1921) &shy; $4,000,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Circo" id="w">The Circus</a></i> (1928) &shy; $3,800,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Covered_Wagon" id="w">The Covered Wagon</a></i> (1923) &shy; $3,800,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Hunchback_of_Notre_Dame_(1923)" id="w">The Hunchback of Notre Dame</a></i> (1923) &shy; $3,500,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Ten_Commandments" id="w">The Ten Commandments</a></i> (1923) &shy; $3,400,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Orphans_of_the_Storm" id="w">Orphans of the Storm</a></i> (1921) &shy; $3,000,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/For_Heaven%26%2339%3Bs_Sake" id="w">For Heaven&#39&semi;s Sake</a></i> (1926) &shy; $2,600,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Seventh_Heaven" id="w">Seventh Heaven</a></i> (1926) &shy; $2,400,000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Abie%26%2339%3Bs_Irish_Rose" id="w">Abie&#39&semi;s Irish Rose</a></i> (1928) &shy; $1,500,000</li></ol>&#10;<a id="Buster_Keaton" name="Buster_Keaton"></a><h4>Buster Keaton</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Busterkeaton.jpg%7Cthumb%7Cright%7C150px" id="w">[[Buster Keaton]]</a></p>&#10;<p><i>Joseph Francis Keaton</i> nasceu em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, em Pickway (<a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>), e morreu em Hollywood em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. Filho de dois c&ocirc;micos ambulantes, Joseph e Myra Keaton, apareceu em cena antes de um ano de idade. Considerado uma das mais importantes figuras da hist&oacute;ria do cinema, por ter compreendido melhor que todos os seus contempor&acirc;neos o significado das possibilidades de cinema. Suas obras, apreciadas pelo p&uacute;blico e pela cr&iacute;tica, estabeleceram uma interessante comunica&ccedil;&atilde;o com o espectador, al&eacute;m de explorar a elasticidade do tempo. O mais admir&aacute;vel foi a sua capacidade de improviso e criatividade, nas in&uacute;meras situa&ccedil;&otilde;es em que combinou um rosto impass&iacute;vel e um corpo capaz de qualquer <a href="http://en.wikipedia.org/wiki/Acrobacia" id="w">acrobacia</a>, em situa&ccedil;&otilde;es bastante divertidas.</p>&#10;<p>Buster Keaton tem sido considerado um dos tr&ecirc;s grandes mestres do &ldquo;<a href="http://en.wikipedia.org/wiki/Pastel%C3%A3o" id="w">pastel&atilde;o</a>&rdquo;, ao lado de <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a> e <a href="http://en.wikipedia.org/wiki/Harold_Lloyd" id="w">Harold Lloyd</a>. Quando se lhe falava sobre o fato, por&eacute;m, ele retrucava: &ldquo;Como se pode ser um g&ecirc;nio com um &ldquo;<i>sombrero</i>&rdquo; e uns sapatos enormes?&rdquo;. A sua carreira apresenta obras&shy;primas, tais como <i>&#34&semi; The General&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>), que costuma entrar na lista das 10 melhores com&eacute;dias, pelos especialistas da s&eacute;tima arte. A revista <i>Sight and Sound</i> escolheu&shy;o em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> como o oitavo melhor filme da hist&oacute;ria do cinema.</p>&#10;<a id="Charles_Chaplin" name="Charles_Chaplin"></a><h4>Charles Chaplin</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Charlie_Chaplin.jpg%7Cthumb%7Cleft%7C150px" id="w">[[Charlie Chaplin]]</a></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Sir Charles Spencer Chaplin Jr.</a></i> foi um <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>, <a href="http://en.wikipedia.org/wiki/Diretor" id="w">diretor</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> de origem brit&acirc;nica. Chaplin era um c&ocirc;mico genial, e sua simples presen&ccedil;a era suficiente para o &ecirc;xito comercial do filme, sendo a primeira lenda viva devido ao seu personagem, o vagabundo <i>Carlitos</i>. O personagem mescla a com&eacute;dia sentimental, a s&aacute;tira social e o &ldquo;pat&eacute;tico&rdquo; da natureza humana, tornando&shy;se um <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipo</a> universal. O personagem foi se firmando ao longo dos filmes &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Tramp" id="w">The Tramp</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>), &#34&semi;<i><a href="http://en.wikipedia.org/wiki/A_Dog%26%2339%3Bs_Life" id="w">A Dog&#39&semi;s Life</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>), &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Kid" id="w">The Kid</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>) e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Gold_Rush" id="w">The Gold Rush</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>). Com a chegada do cinema sonoro, os produtores se negam a fazer &#34&semi;<i><a href="http://en.wikipedia.org/wiki/City_Lights" id="w">City Lights</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>), ent&atilde;o Chaplin o produz por sua pr&oacute;pria conta e faz grande sucesso, &ecirc;xito que se repete em &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Modern_Times" id="w">Modern Times</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>), s&aacute;tira sobre a automatiza&ccedil;&atilde;o do trabalho, e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Great_Dictator" id="w">The Great Dictator</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>), primeiro filme falado de Chaplin, uma &ldquo;<a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a>&rdquo; de ditadores, na figura de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, o que lhe causaria inimizade entre os setores mais reacion&aacute;rios do poder estadunidense, obrigando&shy;o a abandonar o pa&iacute;s na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, quando houve a &ldquo;ca&ccedil;a &agrave;s bruxas&rdquo;, promovida por <i><a href="http://en.wikipedia.org/wiki/McCarthy" id="w">McCarthy</a></i>. Algum tempo antes, em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, Chaplin, junto com <a href="http://en.wikipedia.org/wiki/D._W._Griffith" id="w">D. W. Griffith</a> e os dois mais famosos atores do momento, <a href="http://en.wikipedia.org/wiki/Mary_Pickford" id="w">Mary Pickford</a> e <a href="http://en.wikipedia.org/wiki/Douglas_Fairbanks" id="w">Douglas Fairbanks</a>, formam a produtora <i><a href="http://en.wikipedia.org/wiki/United_Artists" id="w">United Artists</a></i>, iniciando a era dourada do cinema mudo dos Estados Unidos.</p>&#10;<a id="Douglas_Fairbanks" name="Douglas_Fairbanks"></a><h4>Douglas Fairbanks</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Douglas_Fairbanks_signed_1921_photo.jpg%7Cthumb%7C150px" id="w">[[Douglas Fairbanks]]</a></p>&#10;<p><i>Douglas Fairbanks</i> (<a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>&shy;<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>), ator e produtor estadunidense, c&eacute;lebre pelas habilidades acrob&aacute;ticas e de <a href="http://en.wikipedia.org/wiki/Espadachim" id="w">espadachim</a>, foi a grande atra&ccedil;&atilde;o de seus filmes. Seu nome verdadeiro era Douglas Elton Ulman, nasceu em <a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a>, <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>&semi; depois de trabalhar por um tempo em uma companhia de valores em <a href="http://en.wikipedia.org/wiki/Wall_Street" id="w">Wall Street</a>, decidiu&shy;se pela vida art&iacute;stica em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. Nos 14 anos seguintes chegou ao estrelato, e em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, formou sua pr&oacute;pria produtora, ao lado de <a href="http://en.wikipedia.org/wiki/D.W._Griffith" id="w">D.W. Griffith</a>, <a href="http://en.wikipedia.org/wiki/Mary_Pickford" id="w">Mary Pickford</a>, sua segunda esposa, e <a href="http://en.wikipedia.org/wiki/Charles_Chaplin" id="w">Charles Chaplin</a>: a <a href="http://en.wikipedia.org/wiki/United_Artists" id="w">United Artists</a>. Entre os mais famosos filmes de Fairbanks est&atilde;o &ldquo;<i><a href="http://en.wikipedia.org/wiki/A_Marca_do_Zorro_(1920)" id="w">The Mark of Zorro</a></i>&rdquo; (<a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>), &#34&semi;<i>Robin Hood</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, Allan Dwan), &#34&semi;<i>The Thief of Bagdad</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, Raoul Walsh), &ldquo;<i><a href="http://en.wikipedia.org/wiki/Don_Q%2C_Filho_do_Zorro" id="w">Don Q, Son of Zorro</a></i>&rdquo; (<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, Donald Crisp), &#34&semi;<i>The Black Pirate</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, A. Parker), &#34&semi;<i>The gaucho</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, F. Richard Joles), &#34&semi;<i>The Iron Mask</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, Allan Dwan) e &#34&semi;<i>The Taming of the Shrew</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, Sam Taylor), junto a Mary Pickford. Seu &uacute;ltimo filme foi &#34&semi;<i>The Private Life of Don Juan</i>&#34&semi;, en <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, dirigido por <i>Alexander Korda</i>. Seu filho, <a href="http://en.wikipedia.org/wiki/Douglas_Fairbanks%2C_Jr." id="w">Douglas Fairbanks, Jr.</a> tamb&eacute;m foi um ator importante, na produ&ccedil;&atilde;o cinematogr&aacute;fica e televisiva.</p>&#10;<a id="Som_e_m%C3%BAsica_ao_vivo" name="Som_e_m%C3%BAsica_ao_vivo"></a><h3>Som e m&uacute;sica ao vivo</h3>&#10;<p>Exibi&ccedil;&otilde;es de filmes mudos quase sempre contaram com m&uacute;sica ao vivo, come&ccedil;ando com o pianista na primeira proje&ccedil;&atilde;o p&uacute;blica de filmes dos irm&atilde;os Lumi&egrave;re, em 28 de dezembro de 1895, em Paris<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Desde o in&iacute;cio, a m&uacute;sica foi reconhecida como essencial, contribuindo para a atmosfera e dando ao p&uacute;blico vitais sugest&otilde;es emocionais&semi; m&uacute;sicos eram &agrave;s vezes colocados em <i>sets</i> durante a filmagem por raz&otilde;es semelhantes. Salas de cinema de bairro e cidade pequenas geralmente tinham um pianista. A partir de meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a>, os cinemas das grandes cidades costumavam ter <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">organistas</a> ou conjuntos de m&uacute;sicos. &Oacute;rg&atilde;os pr&oacute;prios para o cinema foram projetados para preencher uma lacuna entre um solista de piano simples e uma orquestra maior. Esses &oacute;rg&atilde;os tinham uma ampla gama de efeitos especiais&semi; &oacute;rg&atilde;os como a famosa <i>Mighty Wurlitzer</i> poderiam simular alguns sons orquestrais juntamente com uma s&eacute;rie de efeitos de percuss&atilde;o, como tambores graves e <a href="http://en.wikipedia.org/wiki/C%C3%ADmbalo" id="w">c&iacute;mbalos</a> e efeitos de som variando de galope de cavalos a <a href="http://en.wikipedia.org/wiki/Trov%C3%A3o" id="w">trov&otilde;es</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:Berlin_Wurlitzer_Spieltisch_3.jpg%7Cthumb%7C200px%7Cleft" id="w">Modelo de &#39&semi;&#39&semi;Mighty Wurlitzer&#39&semi;&#39&semi;, em [[Berlim]].</a>&#10;Escores musicais para os filmes mudos foram improvisados ou copiados do repert&oacute;rio cl&aacute;ssico. O filme, muitas vezes, era acompanhado de um guia para o <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> ou o m&uacute;sico, com anota&ccedil;&otilde;es detalhadas sobre efeitos e modos para assistir. Come&ccedil;ando com o escore original composto por Joseph Carl Breil para &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Nascimento_de_uma_Na%C3%A7%C3%A3o" id="w">The Birth of a Nation</a></i>&#34&semi; (1915), de <a href="http://en.wikipedia.org/wiki/D._W._Griffith" id="w">D. W. Griffith</a>, tornou&shy;se relativamente comum para os filmes de maior or&ccedil;amento chegarem ao cinema com um escore original, especialmente composto<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. No entanto, os primeiros escores completos foram compostos antes, em 1908, por <a href="http://en.wikipedia.org/wiki/Camille_Saint&shy;Sa%C3%ABns" id="w">Camille Saint&shy;Sa&euml;ns</a>, para &#34&semi;<i>La Mort du duc de Guise</i>&#34&semi;<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, e por Mikhail Ippolitov&shy;Ivanov para &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Stenka_Razin" id="w">Stenka Razin</a></i>&#34&semi;.</p>&#10;<p>Quando organistas ou pianistas usavam partituras, eles ainda podiam adicionar improvisos para aumentar o drama na tela. Mesmo quando os efeitos especiais n&atilde;o eram indicados na pontua&ccedil;&atilde;o, se um organista estava tocando um &oacute;rg&atilde;o capaz de um efeito de som incomum, como um efeito de cavalos galopando, seria usado para dram&aacute;ticas persegui&ccedil;&otilde;es a cavalo. Na &eacute;poca do cinema mudo, os filmes eram a maior fonte de emprego para m&uacute;sicos instrumentais (pelo menos na Am&eacute;rica), mas a introdu&ccedil;&atilde;o do cinema falado, que aconteceu simultaneamente com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, foi devastadora para muitos m&uacute;sicos.</p>&#10;<p>Alguns pa&iacute;ses desenvolveram outras formas de trazer o som para filmes mudos. O cinema do Brasil teve destaque com filmagem de <a href="http://en.wikipedia.org/wiki/Opereta" id="w">operetas</a> com cantores executando atr&aacute;s da tela<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. No cinema <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a>, filmes tiveram n&atilde;o s&oacute; a m&uacute;sica ao vivo, mas tamb&eacute;m o <i>benshi</i>, um narrador ao vivo que fornecia coment&aacute;rios e vozes para os personagens. O <i>benshi</i> tornou&shy;se, assim, um elemento central no filme japon&ecirc;s, e tamb&eacute;m fornecia tradu&ccedil;&atilde;o para os filmes estrangeiros<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. A popularidade do <i>benshi</i> nos filmes mudos persistiu at&eacute; os anos 1930, no Jap&atilde;o.</p>&#10;<p>Recentemente tem ressurgido o interesse na apresenta&ccedil;&atilde;o de filmes mudos com partituras musicais de qualidade, ou regrava&ccedil;&otilde;es de per&iacute;odo. Um divisor de &aacute;guas neste contexto foi a restaura&ccedil;&atilde;o feita em 1980 por Kevin Brownlow do filme de <a href="http://en.wikipedia.org/wiki/Abel_Gance" id="w">Abel Gance</a>, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Napol%C3%A9on_(1927)" id="w">Napol&eacute;on</a></i>&#34&semi;, com um escore de <a href="http://en.wikipedia.org/wiki/Carl_Davis" id="w">Carl Davis</a>. A restaura&ccedil;&atilde;o de Brownlow mais tarde foi distribu&iacute;da na Am&eacute;rica, re&shy;editada e reduzida por <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a> com uma partitura orquestral ao vivo, composta por seu pai, <a href="http://en.wikipedia.org/wiki/Carmine_Coppola" id="w">Carmine Coppola</a>.</p>&#10;<p>Em 1984, a restaura&ccedil;&atilde;o de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Metr%C3%B3polis_(filme)" id="w">Metropolis</a></i>&#34&semi; (1927) com novo escore musical por <a href="http://en.wikipedia.org/wiki/Giorgio_Moroder" id="w">Giorgio Moroder</a> foi outra prova do moderno interesse pela &ldquo;era muda&rdquo;. O escore que inclu&iacute;a som <a href="http://en.wikipedia.org/wiki/Pop" id="w">pop</a> de <a href="http://en.wikipedia.org/wiki/Freddy_Mercury" id="w">Freddy Mercury</a> do <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>, <a href="http://en.wikipedia.org/wiki/Pat_Benatar" id="w">Pat Benatar</a> e <a href="http://en.wikipedia.org/wiki/Jon_Anderson" id="w">Jon Anderson</a> do <a href="http://en.wikipedia.org/wiki/Yes" id="w">Yes</a>, houve controv&eacute;rsias.</p>&#10;<p>Conjuntos de m&uacute;sica atuais executam tanto partituras tradicionais quanto contempor&acirc;neas para filmes mudos. Os de abordagem tradicional incluem organistas e pianistas como Dennis James, Rick Friend, Chris Elliott, Dennis Scott, Clark Wilson e Jim Riggs. Condutores de orquestras como Gillian B. Anderson, Carl Davis, Carl Daehler e Robert Israel t&ecirc;m escrito e compilado partituras para in&uacute;meros filmes mudos. Al&eacute;m de compor trilhas sonoras para filmes novos, Timothy Brock tem restaurado muitas das partituras de <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a>.</p>&#10;<p>Conjuntos de m&uacute;sica contempor&acirc;nea est&atilde;o ajudando a introduzir filmes mudos cl&aacute;ssicos para um p&uacute;blico mais amplo atrav&eacute;s de uma ampla gama de abordagens e estilos musicais. Alguns artistas criaram novas composi&ccedil;&otilde;es usando instrumentos musicais tradicionais, enquanto outros adicionam sons eletr&ocirc;nicos, harmonias modernas, ritmos, improvisa&ccedil;&atilde;o e elementos de &ldquo;<i>design</i>&rdquo; de som para melhorar a experi&ecirc;ncia de assistir aos filmes. Entre os conjuntos contempor&acirc;neos nesta categoria est&atilde;o <i>Alloy Orchestra</i>, <i>Club Foot Orchestra</i>, <i>Silent Orchestra</i>, <i>Mont Alto Motion Picture Orchestra</i> e <i>The Reel Music Ensemble</i>. <i>Alloy Orchestra</i>, que come&ccedil;ou a atuar em 1990, est&aacute; entre os primeiros da nova onda de conjuntos de m&uacute;sica de cinema mudo.</p>&#10;<p>Um dos poucos atores do cinema mudo ainda ativo no s&eacute;culo XXI foi o cantor, estrela de cinema holand&ecirc;s&shy;alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Johannes_Heesters" id="w">Johannes Heesters</a> (1903&ndash;2011)<sup id="_ref&shy;Movienews_a" class="reference"><a href="#_note&shy;Movienews" title="">[25]</a></sup>.</p>&#10;<a id="Cinema_mudo_latino&shy;americano" name="Cinema_mudo_latino&shy;americano"></a><h2>Cinema mudo latino&shy;americano</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cinemat%C3%B3grafo" id="w">cinemat&oacute;grafo</a> se tornou conhecido nas capitais dos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Latino&shy;americanos" id="w">latino&shy;americanos</a> ap&oacute;s a primeira proje&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, pelos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Lumi%C3%A8re" id="w">Irm&atilde;os Lumi&egrave;re</a>. Nenhum deles, por&eacute;m, teve uma ind&uacute;stria pr&oacute;pria at&eacute; a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>.</p>&#10;<p>Desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a>, a distribui&ccedil;&atilde;o e exibi&ccedil;&atilde;o de filmes era feita pelas companhias estadunidenses de cinema, controlando todo o continente. No per&iacute;odo da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, como aliado, o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> beneficiou&shy;se desse importante mercado cedido pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> en detrimento da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o primeiro neutro e o segundo sob uma <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a>, que viram decair suas respectivas ind&uacute;strias cinematogr&aacute;ficas. Nesse per&iacute;do, o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> viu aumentar sua ind&uacute;stria gra&ccedil;as a um mercado seguro de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">l&iacute;ngua castelhana</a>, e suas produ&ccedil;&otilde;es em geral eram com&eacute;dias, dramas populares ou filmes s&oacute;cio&shy;folcl&oacute;ricos. O cinema no M&eacute;xico iniciou com a obra &#34&semi;<i>Ri&ntilde;a de hombres en el z&oacute;calo</i>&#34&semi; <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>), e depois surgiram notici&aacute;rios sobre a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Mexicana" id="w">Revolu&ccedil;&atilde;o Mexicana</a>, como &#34&semi;<i>El grito de Dolores</i>&#34&semi; <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, de Felipe Jes&uacute;s del Haro, ou &#34&semi;<i>Insurrecci&oacute;n en M&eacute;xico</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, dos irm&atilde;os Alva). Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, cria&shy;se a produtora <i>Azteca Film</i>, que produz filmes de fic&ccedil;&atilde;o, como &#34&semi;<i>La obsesi&oacute;n</i>&#34&semi;.</p>&#10;<a id="Cinema_mudo_no_Brasil" name="Cinema_mudo_no_Brasil"></a><h2>Cinema mudo no Brasil</h2>&#10;<p> &#10;No Brasil, o inventor <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules_Florence" id="w">Hercule Florence</a> &eacute; considerado o precursor brasileiro da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>. Observando o descolorimento que sofriam os tecidos expostos &agrave; luz do sol e informado pelo jovem botic&aacute;rio (e futuro bot&acirc;nico) <a href="http://en.wikipedia.org/wiki/Joaquim_Correia_de_Melo" id="w">Joaquim Correia de Melo</a> das propriedades do <a href="http://en.wikipedia.org/wiki/Nitrato_de_prata" id="w">nitrato de prata</a>, deu in&iacute;cio &agrave;s suas investiga&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>. Suas primeiras experi&ecirc;ncias com a c&acirc;mera obscura datam de janeiro de <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a> e encontram&shy;se registradas no manuscrito &ldquo;<i>Livre d&#39&semi;Annotations et de Premier Mat&eacute;riaux</i>&rdquo;. Mais de 150 anos depois, o exame detalhado desse manuscrito por Boris Kossoy levou&shy;o a comprovar o emprego pioneiro de Florence da palavra &#34&semi;<i>photographie</i>&#34&semi;, pelo menos cinco anos antes que o voc&aacute;bulo fosse utilizado pela primeira vez na Europa<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<p>Em S&atilde;o Paulo, em 1889 chega a &ldquo;lanterna m&aacute;gica&rdquo;, que ficou conhecida como &ldquo;A Maravilha do S&eacute;culo&rdquo;, trazida do exterior por Benjamin Schalch, que apresentava imagens com movimentos.</p>&#10;<p>O cinema mudo no Brasil inicia em <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, com os equipamentos e filmes trazidos para o Brasil pelos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Afonso_Segreto" id="w">Afonso Segreto</a> e Pascoal Segreto, que ao chegar na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> imediatamente iniciaram a fazer imagens, no pr&oacute;prio porto. Os Segretos foram, portanto, os pioneiros na capta&ccedil;&atilde;o de imagens em movimento no pa&iacute;s, filmando eventos e cerim&ocirc;nias. Destaca&shy;se, entre tais documentos, a visita do Presidente <a href="http://en.wikipedia.org/wiki/Prudente_de_Moraes" id="w">Prudente de Moraes</a>, em <a href="http://en.wikipedia.org/wiki/5_de_julho" id="w">5 de julho</a> de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>. Em <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, o m&eacute;dico Jos&eacute; Roberto de Cunha Sales realiza uma das primeiras exibi&ccedil;&otilde;es do cinemat&oacute;grafo em S&atilde;o Paulo. Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, a primeira filmagem foi feita por Afonso Segreto em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, em uma celebra&ccedil;&atilde;o da col&ocirc;nia de imigrantes italianos<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p>Atualmente, os pesquisadores consideram que os primeiros filmes realizados no Brasil foram &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Ancoradouro_de_Pescadores_na_Ba%C3%ADa_de_Guanabara" id="w">Ancoradouro de Pescadores na Ba&iacute;a de Guanabara</a></i>&#34&semi; <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Chegada_do_trem_em_Petr%C3%B3polis" id="w">Chegada do trem em Petr&oacute;polis</a></i>&#34&semi; <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Bailado_de_Crian%C3%A7as_no_Col%C3%A9gio%2C_no_Andara%C3%AD" id="w">Bailado de Crian&ccedil;as no Col&eacute;gio, no Andara&iacute;</a></i>&#34&semi; <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Uma_artista_trabalhando_no_trap%C3%A9zio_do_Politeama" id="w">Uma artista trabalhando no trap&eacute;zio do Politeama</a></i>&#34&semi; <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<a id="Cinema_mudo_europeu" name="Cinema_mudo_europeu"></a><h2>Cinema mudo europeu</h2>&#10;<p>A produ&ccedil;&atilde;o cinematogr&aacute;fica no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e pa&iacute;ses n&oacute;rdicos decaiu no fim da <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a> mediante os custos de produ&ccedil;&atilde;o e a incapacidade comercial para competir no mercado mundial crescente. Por outro lado, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, na rec&eacute;m criada <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, os filmes alcan&ccedil;aram uma nova significa&ccedil;&atilde;o art&iacute;stica, assinalando um per&iacute;odo pr&oacute;spero no meio cinematogr&aacute;fico.</p>&#10;<a id="Alemanha_e_%C3%81ustria" name="Alemanha_e_%C3%81ustria"></a><h3>Alemanha e &Aacute;ustria</h3>&#10;<p> &#10;Um importante e inovador cinema mudo alem&atilde;o tomou por base o <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionismo</a> e as t&eacute;cnicas do teatro cl&aacute;ssico, tendo como exemplo o filme expressinista que marcou a &eacute;poca, &ldquo;<i><a href="http://en.wikipedia.org/wiki/Das_Cabinet_des_Dr._Caligari" id="w">Das Cabinet des Dr. Caligari</a></i>&rdquo; (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>), de <a href="http://en.wikipedia.org/wiki/Robert_Wiene" id="w">Robert Wiene</a>, em que foram utilizadas estiliza&ccedil;&otilde;es visuais e decorativas para contar uma hist&oacute;ria de terror que identifica a autoridade com a criminalidade. Filmes como &#34&semi;<i>Der Golem, wie er in die Welt kam</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>), de Paul Wegener e Henrik Galeen, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Nosferatu%2C_Eine_Symphonie_des_Grauens" id="w">Nosferatu, Eine Symphonie des Grauens</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>), de <a href="http://en.wikipedia.org/wiki/F._W._Murnau" id="w">F. W. Murnau</a> e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Metr%C3%B3polis_(filme)" id="w">Metropolis</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>) de <a href="http://en.wikipedia.org/wiki/Fritz_Lang" id="w">Fritz Lang</a> retratam uma sociedade <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">robotizada</a>, dominada por um grande poder <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> em que os trabalhadores est&atilde;o reduzidos &agrave; posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. Todos esses filmes criaram escola no cinema comercial estadunidense, com seus temas, decora&ccedil;&otilde;es e estilo, como provam as contrata&ccedil;&otilde;es posteriores dos diretores pela ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">hollywoodiana</a>.</p>&#10;<p>Na metade da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a capacidade t&eacute;cnica do cinema alem&atilde;o se sobrepunha a qualquer outro pa&iacute;s do mundo. Os atores e diretores eram financiados pelo Estado, com uma capacita&ccedil;&atilde;o de est&uacute;dios tais como a &#34&semi;UFA&#34&semi; (<i>Universum Film Aktiengesellschaft</i>), de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>. Os estudos introspectivos e <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionistas</a> da vida das classes populares se caracterizavam pela sua dignidade, beleza e dura&ccedil;&atilde;o, al&eacute;m de serem acompanhados de avan&ccedil;os nos efeitos visuais e <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotogr&aacute;ficos</a>. Os diretores alem&atilde;es liberaram as c&acirc;meras dos trip&eacute;s e as colocaram sobre rodas, alcan&ccedil;ando uma mobilidade ent&atilde;o in&eacute;dita. Filmes como os de Murnau <i><a href="http://en.wikipedia.org/wiki/Der_letzte_Mann" id="w">Der letzte Mann</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>), protagonizado por <a href="http://en.wikipedia.org/wiki/Emil_Jannings" id="w">Emil Jannings</a>, &ldquo;Die freudlose Gasse&rdquo; (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>), de <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Pabst" id="w">Georg Wilhelm Pabst</a>, protagonizado por uma jovem <a href="http://en.wikipedia.org/wiki/Greta_Garbo" id="w">Greta Garbo</a>, foram aclamados universalmente pela profundidade das emo&ccedil;&otilde;es que comunicavam, e pelos avan&ccedil;os t&eacute;cnicos. Mediante a migra&ccedil;&atilde;o dos melhores talentos alem&atilde;es, austr&iacute;acos e, em geral, centro&shy;europeus, a produ&ccedil;&atilde;o caiu rapidamente ap&oacute;s 1925, convertendo&shy;se em uma ind&uacute;stria que se atinha a imitar a produ&ccedil;&atilde;o de </i><a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a><i>.</i></p>&#10;<a id="Uni%C3%A3o_Sovi%C3%A9tica" name="Uni%C3%A3o_Sovi%C3%A9tica"></a><h3>Uni&atilde;o Sovi&eacute;tica</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Odessastepsbaby.jpg%7Cthumb%7C250px" id="w">Cena de &#34&semi;[[Bronenosets Potyomkin]]&#34&semi;</a>&#10;Entre <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> houve uma s&eacute;rie de grandes produ&ccedil;&otilde;es sovi&eacute;ticas, revolucion&aacute;rias tanto na sua tem&aacute;tica quanto na for&ccedil;a visual e m&eacute;todos empregados. A ind&uacute;stria do cinema sovi&eacute;tico foi nacionalizada em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e colocada sob o controle do Estado. Os filmes desse per&iacute;odo mostravam a ent&atilde;o recente hist&oacute;ria sovi&eacute;tica com uma for&ccedil;a, um realismo e uma vis&atilde;o que significava a ant&iacute;tese do cinema introspectivo alem&atilde;o. Os dois maiores diretores sovi&eacute;ticos, <a href="http://en.wikipedia.org/wiki/Eisenstein" id="w">Sergu&eacute;i Mij&aacute;ilovich Eisenstein</a> e <a href="http://en.wikipedia.org/wiki/Vsi%C3%A9volod_Ilari%C3%B3novich_Pudovkin" id="w">Vsi&eacute;volod Ilari&oacute;novich Pudovkin</a>, receberam forte influ&ecirc;ncia da obra de Griffith, sobretudo a montagem, aspecto que analisaram em detalhes, formularam teorias, depuraram e aplicaram de forma a chegar aos mais brilhantes resultados da hist&oacute;ria do cinema, com tomadas individualizadas de grande for&ccedil;a visual e impacto, capazes de deixar uma forte impress&atilde;o no espectador.</p>&#10;<p>O emprego mais espetacular de tais t&eacute;cnicas se pode apreciar na obra de <a href="http://en.wikipedia.org/wiki/Eisenstein" id="w">Eisenstein</a> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Bronenosets_Potyomkin" id="w">Bronenosets Potyomkin</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>), em que se relata o <a href="http://en.wikipedia.org/wiki/Motim" id="w">motim</a> dos marinheiros em um barco de guerra, fartos de receber comida estragada, assim como a recep&ccedil;&atilde;o que o povo de <a href="http://en.wikipedia.org/wiki/Odessa" id="w">Odessa</a> d&aacute; aos rebeldes. Na c&eacute;lebre seq&uuml;&ecirc;ncia das escadarias de Odessa, Eisenstein leva ao cl&iacute;max os disparos dos soldados <a href="http://en.wikipedia.org/wiki/Tsar" id="w">czaristas</a> sobre a multid&atilde;o, com uma s&eacute;rie de cenas r&aacute;pidas, montadas de forma alternada, combinando a descri&ccedil;&atilde;o geral da cena com detalhes significativos, como a descida de um carrinho de beb&ecirc; que roda por intermin&aacute;veis degraus at&eacute; ser alcan&ccedil;ado pela m&atilde;e, ou um estudante retrocedendo horrorizado enquanto as tropas avan&ccedil;am sobre o povo com a <a href="http://en.wikipedia.org/wiki/Baioneta" id="w">baioneta</a> armada. O resultado final cria uma emo&ccedil;&atilde;o &uacute;nica, integrando toda a s&eacute;rie de situa&ccedil;&otilde;es simult&acirc;neas. No filme <a href="http://en.wikipedia.org/wiki/Os_Intoc%C3%A1veis" id="w">The Untouchables</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, <a href="http://en.wikipedia.org/wiki/Brian_De_Palma" id="w">Brian De Palma</a> faz uma homenagem ao cineasta <a href="http://en.wikipedia.org/wiki/Eisenstein" id="w">Eisenstein</a>, recriando a cena das escadarias, em meio a um tiroteio.</p>&#10;<p>&#34&semi;<i>The End of St. Petersburg</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>), de <a href="http://en.wikipedia.org/wiki/Pudovkin" id="w">Pudovkin</a>, e &#34&semi;<i>October</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>), de <a href="http://en.wikipedia.org/wiki/Eisenstein" id="w">Eisenstein</a>, tamb&eacute;m conhecido como &#34&semi;<i>Ten Days That Shook the World</i>&#34&semi;, comemoram o d&eacute;cimo anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Sovi&eacute;tica</a> sob pontos de vista extremos. Pudovkin narra a hist&oacute;ria do indiv&iacute;duo como um her&oacute;i, uma personifica&ccedil;&atilde;o das massas. Para Eisenstein, a pr&oacute;pria massa em si &eacute; a protagonista her&oacute;ica. Ambos os cineastas eram excelentes te&oacute;ricos do cinema, que analisaram seus pr&oacute;prios trabalhos e o de outros autores, enriquecendo a cr&iacute;tica cinematogr&aacute;fica e a teoria do cinema atrav&eacute;s do mundo.</p>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h3>Fran&ccedil;a</h3>&#10;<p> &#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, um grupo de artistas desenvolveu um cinema tanto de <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> quanto tradicional, com pouca interfer&ecirc;ncia dos produtores executivos. O escritor, diretor e editor de revistas de cinema <a href="http://en.wikipedia.org/wiki/Louis_Delluc" id="w">Louis Delluc</a> foi um defensor ardente do <a href="http://en.wikipedia.org/wiki/Cinema_franc%C3%AAs" id="w">cinema franc&ecirc;s</a>, que teve grandes criadores tais como <a href="http://en.wikipedia.org/wiki/Abel_Gance" id="w">Abel Gance</a>, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Clair" id="w">Ren&eacute; Clair</a>, <a href="http://en.wikipedia.org/wiki/Jean_Epstein" id="w">Jean Epstein</a> e Germaine Dulac. Foi um grupo do qual dependeu a sobreviv&ecirc;ncia do cinema franc&ecirc;s. A obra de Delluc &#34&semi;<i>Fi&egrave;vre</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>) apresenta uma vis&atilde;o impressionista da vida das classes pobres, enquanto que &#34&semi;<i>Un chapeau de paille d&#39&semi;Italie</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>), de Ren&eacute; Clair, &eacute; uma com&eacute;dia baseada numa farsa popular do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>, e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Napol%C3%A9on_(1927)" id="w">Napole&oacute;n</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>), de <a href="http://en.wikipedia.org/wiki/Abel_Gance" id="w">Abel Gance</a>, &eacute; uma obra inovadora com rela&ccedil;&atilde;o &agrave; t&eacute;cnica.</p>&#10;<p>Uma das produ&ccedil;&otilde;es francesas mais referenciadas da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &eacute; &#34&semi;<i><a href="http://en.wikipedia.org/wiki/A_Paix%C3%A3o_de_Joana_d%26%2339%3BArc" id="w">La Passion de Jeanne d&#39&semi;Arc</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>), de <a href="http://en.wikipedia.org/wiki/Carl_Theodor_Dreyer" id="w">Carl Theodor Dreyer</a>, que, trabalhando com uma equipe t&eacute;cnica internacional, escolheu o melhor do <a href="http://en.wikipedia.org/wiki/Cinema_escandinavo" id="w">cinema escandinavo</a>, <a href="http://en.wikipedia.org/wiki/Cinema_alem%C3%A3o" id="w">cinema alem&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cinema_da_R%C3%BAssia" id="w">cinema sovi&eacute;tico</a> para fazer um cinema em estilo pr&oacute;prio. A interpreta&ccedil;&atilde;o de Ren&eacute;e Falconetti como <a href="http://en.wikipedia.org/wiki/Joana_D%E2%80%99Arc" id="w">Joana D&rsquo;Arc</a> tem sido considerada um dos melhores exemplos de interpreta&ccedil;&atilde;o cinematogr&aacute;fica da era do cinema mudo. Esse filme, junto com &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Sunrise:_A_Song_of_Two_Humans" id="w">Sunrise: A Song of Two Humans</a></i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>), filme estadunidense de Murnau, perfazem o per&iacute;odo mais derradeiro do cinema mudo, que daria um passo ao advento do sonoro.</p>&#10;<a id="Maturidade_do_cinema_mudo" name="Maturidade_do_cinema_mudo"></a><h2>Maturidade do cinema mudo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Greta_Garbo_1924_2.jpg%7Cthumb%7Cleft%7C200px" id="w">[[Greta Garbo]]</a>&#10;Nos anos posteriores a <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>, a ind&uacute;stria cinematogr&aacute;fica se converteu em um dos pilares da ind&uacute;stria estadunidense, gerando milh&otilde;es de d&oacute;lares aos produtores que tinham sucesso. Os filmes do pa&iacute;s se internacionalizaram, dominando o mercado mundial, e os autores europeus mais proeminentes foram contratados pelos est&uacute;dios e as suas t&eacute;cnicas espalharam&shy;se por <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, que os adaptou para fins comerciais. O &ldquo;estrelato&rdquo; floresceu e os filmes empregaram grandes estrelas, tais como <a href="http://en.wikipedia.org/wiki/Rodolfo_Valentino" id="w">Rodolfo Valentino</a>, <a href="http://en.wikipedia.org/wiki/John_Barrymore" id="w">John Barrymore</a>, <a href="http://en.wikipedia.org/wiki/Greta_Garbo" id="w">Greta Garbo</a>, <a href="http://en.wikipedia.org/wiki/Clara_Bow" id="w">Clara Bow</a> e <a href="http://en.wikipedia.org/wiki/Norma_Shearer" id="w">Norma Shearer</a>, como principal atrativo para o p&uacute;blico. O per&iacute;odo caracterizou&shy;se tamb&eacute;m pela inten&ccedil;&atilde;o de regular os valores morais do cinema atrav&eacute;s de um c&oacute;digo de <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> interno, criado pela pr&oacute;pria ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> (o <i>Motion Picture Production Code</i> ou <i>Hays Code</i>, assim chamado por utilizar as normas do pol&iacute;tico e <a href="http://en.wikipedia.org/wiki/Moralismo" id="w">moralista</a> Will H. Hays). Esse tipo de instrumento de controle pol&iacute;tico&shy;moralista foi usado nos Estados Unidos at&eacute; <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.</p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Anos_1920" id="w">anos 1920</a> os filmes estadunidenses come&ccedil;aram a ganhar uma sofistica&ccedil;&atilde;o e uma suavidade de estilo. Os <a href="http://en.wikipedia.org/wiki/Cinema_western" id="w">Westerns</a> rom&acirc;nticos, como &ldquo;<i>The Iron Horse</i>&rdquo; (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>), de <a href="http://en.wikipedia.org/wiki/John_Ford" id="w">John Ford</a>, utilizavam a economia e a destreza narrativas que assinalariam a trajet&oacute;ria de diretores cl&aacute;ssicos como <a href="http://en.wikipedia.org/wiki/Frank_Capra" id="w">Frank Capra</a>, <a href="http://en.wikipedia.org/wiki/William_Wyler" id="w">William Wyler</a> e <a href="http://en.wikipedia.org/wiki/George_Stevens" id="w">George Stevens</a>. No entanto, <a href="http://en.wikipedia.org/wiki/Cecil_B._de_Mille" id="w">Cecil B. de Mille</a> procurava marcar o <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">erotismo</a> em suas primeiras com&eacute;dias sexuais, como em &#34&semi;<i>The Affairs of Anatol</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>), ou por tr&aacute;s da fachada b&iacute;blica de espet&aacute;culos como &#34&semi;<i>The Ten Commandments</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>) e &ldquo;<i><a href="http://en.wikipedia.org/wiki/O_Rei_dos_Reis_(1927)" id="w"> The King of Kings</a></i>&rdquo; (<a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>) nos quais aparecem <a href="http://en.wikipedia.org/wiki/Orgia" id="w">orgias</a> e cenas de banho sob qualquer pretexto.</p>&#10;<p>Dois dos diretores mais populares da &eacute;poca, <a href="http://en.wikipedia.org/wiki/Ernst_Lubitsch" id="w">Ernst Lubitsch</a> e <a href="http://en.wikipedia.org/wiki/Erich_von_Stroheim" id="w">Erich von Stroheim</a>, o primeiro alem&atilde;o e o segundo austr&iacute;aco, revelaram suas caracter&iacute;sticas sofisticadas nas primeiras obras em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>. O primeiro abandonou os espet&aacute;culos que fizera em seu pa&iacute;s e passou a fazer com&eacute;dias leves, rom&acirc;nticas, caracterizadas pela sua t&eacute;cnica e encanto pessoal. Em &#34&semi;<i>The Marriage Circle</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>) e &#34&semi;<i>So This is Paris</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>) abordou com tanta habilidade o tema sexual que se tornou aceit&aacute;vel aos censores. O trabalho de Von Stroheim, mais duro e mais europeu, foi extravagante, como em &#34&semi;<i>Foolish Wives</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>), em que contrasta a inoc&ecirc;ncia estadunidense com a viv&ecirc;ncia europeia.</p>&#10;<a id="Sonoriza%C3%A7%C3%A3o" name="Sonoriza%C3%A7%C3%A3o"></a><h2>Sonoriza&ccedil;&atilde;o</h2>&#10;<p>A partir das tecnologias que permitiram a sonoriza&ccedil;&atilde;o das pel&iacute;culas cinematogr&aacute;ficas, o som pode ser usado para o tratamento conceitual e est&eacute;tico das cenas. O suspense ou o drama, por exemplo, assim como a altera&ccedil;&atilde;o sobre a no&ccedil;&atilde;o espa&ccedil;o&shy;temporal das cenas, foram trabalhados a partir da ambi&ecirc;ncia sonora criada pelo cineasta.</p>&#10;<p>O di&aacute;logo sincronizado somente tornou&shy;se uma pr&aacute;tica na d&eacute;cada de 1920 com a perfei&ccedil;&atilde;o dos amplificadores do som e a introdu&ccedil;&atilde;o do sistema Vitaphone. Ap&oacute;s o lan&ccedil;amento de &ldquo;<i><a href="http://en.wikipedia.org/wiki/O_Cantor_de_Jazz" id="w">The Jazz Singer</a></i>&rdquo; em 1927, a sonoriza&ccedil;&atilde;o se tornou mais comum a cada ano, e dentro de uma d&eacute;cada, a produ&ccedil;&atilde;o de filmes mudos j&aacute; havia cessado.</p>&#10;<a id="Transi%C3%A7%C3%A3o" name="Transi%C3%A7%C3%A3o"></a><h3>Transi&ccedil;&atilde;o</h3>&#10;<p>Apesar de tentativas para criar sincroniza&ccedil;&atilde;o de som e movimentos no laborat&oacute;rio de Edison em 1896, a tecnologia tornou&shy;se bem desenvolvida apenas no in&iacute;cio de 1920. Os pr&oacute;ximos anos viram uma corrida para projetar e implementar projetos rivais de sistemas de som em filme, como <i>Photokinema</i> (1921), <i>Phonofilm</i> (1923), <i>Vitaphone</i> (1926), <i>Fox Movietone</i> (1927) e <i>RCA Photophone</i> (1928).</p>&#10;<p>Embora o lan&ccedil;amento de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Cantor_de_Jazz" id="w">The Jazz Singer</a></i>&#34&semi; (1927) pela <a href="http://en.wikipedia.org/wiki/Warner_Brothers" id="w">Warner Brothers</a> tenha marcado o primeiro filme sonoro comercialmente bem sucedido, os filmes mudos ainda eram a maioria dos lan&ccedil;amentos em 1927 e 1928, juntamente com filmes silenciosos com uma se&ccedil;&atilde;o sonora inserida. Assim, a era do cinema sonoro moderno s&oacute; pode ser considerada dominante em 1929.</p>&#10;<p>A lista a seguir inclui somente os filmes produzidos na era do som, com a inten&ccedil;&atilde;o art&iacute;stica de serem silenciosos.</p>&#10;&#10;<ul>&#10;<li><i>People on Sunday</i>, <a href="http://en.wikipedia.org/wiki/Robert_Siodmak" id="w">Robert Siodmak</a>, 1930</li>&#10;<li><i>City Girl</i>, <a href="http://en.wikipedia.org/wiki/F._W._Murnau" id="w">F. W. Murnau</a>, 1930</li>&#10;<li><i>Borderline</i>, <a href="http://en.wikipedia.org/wiki/Kenneth_MacPherson" id="w">Kenneth MacPherson</a>, 1930</li>&#10;<li><i>Earth</i>, <a href="http://en.wikipedia.org/wiki/Aleksandr_Dovzhenko" id="w">Aleksandr Dovzhenko</a>, 1930</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Luzes_da_Cidade" id="w">City Lights</a></i>, <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a>, 1931</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tabu_(filme_de_1931)" id="w">Tabu</a></i>, <a href="http://en.wikipedia.org/wiki/F._W._Murnau" id="w">F. W. Murnau</a>, <a href="http://en.wikipedia.org/wiki/Robert_Flaherty" id="w">Robert Flaherty</a>, 1931</li>&#10;<li><i>I Was Born, But...</i>, <a href="http://en.wikipedia.org/wiki/Yasujir%C5%8D_Ozu" id="w">Yasujir Ozu</a>, 1932</li>&#10;<li><i>A Story of Floating Weeds</i>, <a href="http://en.wikipedia.org/wiki/Yasujir%C5%8D_Ozu" id="w">Yasujir Ozu</a>, 1934</li>&#10;<li><i>The Goddess</i>, <a href="http://en.wikipedia.org/wiki/Wu_Yonggang" id="w">Wu Yonggang</a>, 1934</li></ul>&#10;<a id="Filmes_perdidos" name="Filmes_perdidos"></a><h2>Filmes perdidos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:ThedaBaraRisque.jpg%7Cthumb%7Cright%7C150px%7C%5B%5BTheda_Bara%5D%5D_numa_das_cenas_mais_ousadas_do_filme_%26quot%3B%26%2339%3B%26%2339%3B%5B%5BCleopatra_(1917)" id="w">Cleopatra]]&#39&semi;&#39&semi;&#34&semi; (1917), considerado perdido.</a>&#10;Nos anos que precederam o cinema sonoro, apesar de milhares de filmes mudos terem sido feitos, estima&shy;se  que 80 a 90% se perderam, pois os filmes da primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">S&eacute;culo XX</a> eram feitos &agrave; base de <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitrato</a>, que era inst&aacute;vel, altamente inflam&aacute;vel, e requeria t&eacute;cnicas de conserva&ccedil;&atilde;o para n&atilde;o se destru&iacute;rem com o tempo<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. Muitos desses filmes n&atilde;o foram conservados, apenas alguns foram reciclados, e esse fato faz com que a conserva&ccedil;&atilde;o dos filmes encontrados seja uma prioridade entre os historiadores<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.  </p>&#10;<p>Entre os maiores filmes da &ldquo;era muda&rdquo; considerados perdidos, constam: &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Saved_from_the_Titanic" id="w">Saved from the Titanic</a></i>&#34&semi; (1912)<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&semi; &#34&semi;<i>The Apostle</i>&#34&semi; (1917)&semi; &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Cleopatra_(1917)" id="w">Cleopatra</a></i>&#34&semi; (1917)<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&semi; &#34&semi;<i>Arirang</i>&#34&semi; (1926)&semi; &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i>&#34&semi; (1927)<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>&semi; &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Great_Gatsby" id="w">The Great Gatsby</a></i>&#34&semi; (1926)&semi; e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/London_After_Midnight" id="w">London After Midnight</a></i>&#34&semi; (1927). Embora se saiba que muitos filmes mudos jamais ser&atilde;o recuperados, muitos foram descobertos em arquivos de filme ou cole&ccedil;&otilde;es particulares.</p>&#10;<p>Em 1978, em <a href="http://en.wikipedia.org/wiki/Dawson_City" id="w">Dawson City</a>, <a href="http://en.wikipedia.org/wiki/Yukon" id="w">Yukon</a>, um trator descobriu enterradas bobinas de filme de nitrato durante a escava&ccedil;&atilde;o de um aterro sanit&aacute;rio. Dawson City fora o fim da linha de distribui&ccedil;&atilde;o de muitos filmes. Os t&iacute;tulos foram armazenados na biblioteca local at&eacute; 1929, quando foram usados como aterro em uma piscina. Armazenados durante os anos 50, os filmes acabaram sendo bem preservados. Havia filmes de <a href="http://en.wikipedia.org/wiki/Pearl_White" id="w">Pearl White</a>, <a href="http://en.wikipedia.org/wiki/Harold_Lloyd" id="w">Harold Lloyd</a>, <a href="http://en.wikipedia.org/wiki/Douglas_Fairbanks" id="w">Douglas Fairbanks</a> e <a href="http://en.wikipedia.org/wiki/Lon_Chaney" id="w">Lon Chaney, Sr</a>. Esses filmes agora est&atilde;o sob os cuidados da <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. A degrada&ccedil;&atilde;o do antigo estoque de filmes pode ser retardado pelo adequado arquivamento, ou os filmes podem ser transferidos para CD&shy;ROM ou outra m&iacute;dia digital para preserva&ccedil;&atilde;o.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h2>Homenagens</h2>&#10;<p>V&aacute;rios cineastas homenagearam as com&eacute;dias da era muda, incluindo <a href="http://en.wikipedia.org/wiki/Jacques_Tati" id="w">Jacques Tati</a> com &#34&semi;<i>Les vacances de Monsieur Hulot</i>&#34&semi; (1953), <a href="http://en.wikipedia.org/wiki/Jerry_Lewis" id="w">Jerry Lewis</a> com &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Bellboy" id="w">The Bellboy</a></i>&#34&semi; (1960), <a href="http://en.wikipedia.org/wiki/Mel_Brooks" id="w">Mel Brooks</a>, que protagonizou &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Silent_Movie" id="w">Silent Movie</a></i>&#34&semi; (1976), Maurizio Nichetti com &#34&semi;<i>Ratataplan</i>&#34&semi; (1979), Tricicle com &#34&semi;<i>Palace</i>&#34&semi; (1995).</p>&#10;<p>O aclamado drama &#34&semi;<i>Three Times</i>&#34&semi; (2005), do diretor de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> <a href="http://en.wikipedia.org/wiki/Hou_Hsiao&shy;Hsien" id="w">Hou Hsiao&shy;Hsien</a>, &eacute; silencioso durante um ter&ccedil;o do filme, completado com intert&iacute;tulos&semi; &ldquo;<i>The Impostors</i>&rdquo;, de Stanley Tucci, tem uma sequ&ecirc;ncia de abertura silenciosa no estilo das primeiras com&eacute;dias silenciosas. O filme &ldquo;<i>A Festa de Margarette</i>&rdquo; (2003), do cineasta brasileiro <a href="http://en.wikipedia.org/wiki/Renato_Falc%C3%A3o" id="w">Renato Falc&atilde;o</a>, &eacute; silencioso. O diretor e escritor Michael Pleckaitis coloca seu pr&oacute;prio toque no g&ecirc;nero com &ldquo;<i>Silent</i>&rdquo; (2007). Apesar de n&atilde;o silencioso, o show de <a href="http://en.wikipedia.org/wiki/Mr._Bean" id="w">Mr. Bean</a> na TV e nos filmes usa os caracteres de t&iacute;tulo dos filmes mudos para criar um estilo de humor similar. Um exemplo menos conhecido &eacute; J&eacute;r&ocirc;me Savarys, com o filme &ldquo;<i>La fille du garde&shy;barri&egrave;re</i>&rdquo; (1975), uma homenagem aos filmes do per&iacute;odo de sil&ecirc;ncio que usa intert&iacute;tulos e mistura com&eacute;dia, drama e cenas de sexo expl&iacute;cito (o que o levou a ser recusado para um certificado de cinema pelo <a href="http://en.wikipedia.org/wiki/British_Board_of_Film_Classification" id="w">British Board of Film Classification</a>).&#10;<a href="http://en.wikipedia.org/wiki/File:Laurel_%26amp%3B_Hardy_in_Flying_Deuces_1_edited.png%7Cthumb%7C200px%7Cright%7C%5B%5BLaurel_and_Hardy" id="w">O Gordo e o Magro]] no longa&shy;metragem &#39&semi;&#39&semi;[[The Flying Deuces]]&#39&semi;&#39&semi; (1939).</a>&#10;Em 1990 Charles Lane dirigiu e estrelou &#34&semi;<i>Sidewalk Stories</i>&#34&semi;, um filme de baixo or&ccedil;amento sobre com&eacute;dias silenciosas sentimentais, particularmente a de <a href="http://en.wikipedia.org/wiki/Charlie_Chaplin" id="w">Charlie Chaplin</a>, &ldquo;<i><a href="http://en.wikipedia.org/wiki/The_Kid" id="w">The Kid</a></i>&rdquo; (1921).</p>&#10;<p>O filme alem&atilde;o de 1999 &#34&semi;<i>Tuvalu</i>&#34&semi; &eacute; muito silencioso&semi; a pequena quantidade de di&aacute;logo &eacute; uma mistura estranha das l&iacute;nguas europeias, aumentando a universalidade dos filmes. Guy Maddin ganhou pr&ecirc;mios por sua homenagem ao cinema mudo da era Sovi&eacute;tica, com seu curta <i>The Heart of the World</i>, ap&oacute;s ter feito um longa&shy;metragem silencioso, <i>Brand Upon the Brain!</i> (2006), incorporando &ldquo;<i>Foley artists</i>&rdquo;, a narra&ccedil;&atilde;o e a orquestra, em shows. &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Shadow_of_the_Vampire" id="w">Shadow of the Vampire</a></i>&#34&semi; (2000) &eacute; uma representa&ccedil;&atilde;o ficcional do cl&aacute;ssico de <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Murnau" id="w">Friedrich Wilhelm Murnau</a>, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Nosferatu%2C_Eine_Symphonie_des_Grauens" id="w">Nosferatu</a></i>&#34&semi; (1922). <a href="http://en.wikipedia.org/wiki/Werner_Herzog" id="w">Werner Herzog</a> homenageou o mesmo filme em &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Nosferatu:_Phantom_der_Nacht" id="w">Nosferatu: Phantom der Nacht</a></i>&#34&semi; (1979). </p>&#10;<p>Alguns filmes desenham um contraste direto entre a era do cinema mudo e a era do cinema falado. &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Crep%C3%BAsculo_dos_Deuses" id="w">Sunset Boulevard</a></i>&#34&semi; (1950) mostra o descompasso entre as duas eras no car&aacute;ter de Norma Desmond, interpretado pela estrela de cinema mudo, <a href="http://en.wikipedia.org/wiki/Gloria_Swanson" id="w">Gloria Swanson</a>, e &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Singin%26%2339%3B_in_the_Rain" id="w">Singin&#39&semi; in the Rain</a></i>&#34&semi; lida com o per&iacute;odo onde as pessoas de Hollywood tinham de enfrentar a mudan&ccedil;a do cinema mudo para o sonoro. O filme de 1976 de <a href="http://en.wikipedia.org/wiki/Peter_Bogdanovich" id="w">Peter Bogdanovich</a>, &#34&semi;<i>Nickelodeon</i>&#34&semi;, lida com a crise do cinema mudo em Hollywood durante a d&eacute;cada de 1910, at&eacute; o lan&ccedil;amento do &eacute;pico de <a href="http://en.wikipedia.org/wiki/D._W._Griffith" id="w">D. W. Griffith</a>, em 1915, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Nascimento_de_uma_Na%C3%A7%C3%A3o" id="w">The Birth of a Nation</a></i>&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rudolph_Valentino.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[Rodolfo Valentino]], astro maior dos filmes mudos.</a>&#10;Em 1999, o cineasta <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Aki_Kaurismaki" id="w">Aki Kaurism&auml;ki</a> produz &#34&semi;<i>Juha</i>&#34&semi;, que segue o estilo do cinema mudo, usando intert&iacute;tulos no lugar de di&aacute;logos<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, o filme de 1988 &#34&semi;<i>Pushpak</i>&#34&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>, estrelado por Kamal Hassan, foi uma com&eacute;dia de <a href="http://en.wikipedia.org/wiki/Humor_negro" id="w">humor negro</a> totalmente desprovido de di&aacute;logo. O filme australiano &ldquo;<i>Dr Plonk</i>&rdquo;, de 2007, foi uma com&eacute;dia silenciosa dirigida por Rolf de Heer.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, por sua vez, tem elaborado, muitas vezes, sobre fontes e estilos de cinema mudo. Os atores e escritores Billy Van Zandt&#38&semi;Jane Milmore encenaram o <a href="http://en.wikipedia.org/wiki/Pastel%C3%A3o" id="w">pastel&atilde;o</a> &#34&semi;<i>Silent Laughter</i>&#34&semi;, um tributo de a&ccedil;&atilde;o ao vivo para a era do cinema mudo<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>. Geoff Sobelle e Trey Lyford criaram e estrelaram &#34&semi;<i>All Wear Bowlers</i>&#34&semi; (2004), que come&ccedil;ou como uma homenagem a <a href="http://en.wikipedia.org/wiki/Laurel_and_Hardy" id="w">Laurel and Hardy</a> e evoluiu para incorporar seq&uuml;&ecirc;ncias de filme mudo alternando entre a a&ccedil;&atilde;o e a tela de prata<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>. A anima&ccedil;&atilde;o de 1940 &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Fantasia_(Disney)" id="w">Fantasia</a></i>&#34&semi;, que tem oito seq&uuml;&ecirc;ncias de anima&ccedil;&atilde;o diferentes, com m&uacute;sica, pode ser considerado um filme mudo, com apenas uma cena curta envolvendo o di&aacute;logo. O filme de espionagem de 1952, &ldquo;<i><a href="http://en.wikipedia.org/wiki/The_Thief" id="w">The Thief</a></i>&rdquo;, tem m&uacute;sica e efeitos sonoros, mas nenhum di&aacute;logo.</p>&#10;<p>No filme <a href="http://en.wikipedia.org/wiki/Os_Intoc%C3%A1veis" id="w">The Untouchables</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, <a href="http://en.wikipedia.org/wiki/Brian_De_Palma" id="w">Brian De Palma</a> faz uma homenagem ao cineasta <a href="http://en.wikipedia.org/wiki/Eisenstein" id="w">Eisenstein</a>, recriando a cena das escadarias de &#34&semi;<a href="http://en.wikipedia.org/wiki/Bronenosets_Potyomkin" id="w">Bronenosets Potyomkin</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>), em que um carrinho com um beb&ecirc; desce lentamente os degraus, em meio a um tiroteio.</p>&#10;<p>Em 2005, a <i>H.P. Lovecraft Historical Society </i>produziu uma vers&atilde;o silenciosa da hist&oacute;ria de Lovecraft &#34&semi;<i>The Call of Cthulhu</i>&#34&semi;. Este filme manteve um estilo de filmagem exato e foi recebido como a melhor adapta&ccedil;&atilde;o de HPL at&eacute; a data e, referindo&shy;se a decis&atilde;o de faz&ecirc;&shy;lo como um filme mudo, &#34&semi;<i>a brilliant conceit</i>&#34&semi;<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</p>&#10;<p>O filme franc&ecirc;s de 2011 &#34&semi;<i><a href="http://en.wikipedia.org/wiki/O_Artista" id="w">The Artist</a></i>&#34&semi;, escrito e dirigido por <a href="http://en.wikipedia.org/wiki/Michel_Hazanavicius" id="w">Michel Hazanavicius</a>, ganhador do <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> de melhor filme, apresenta&shy;se como um filme silencioso ao mesmo tempo que mostra os <i>sets</i> em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> durante a era silenciosa. Ele tamb&eacute;m inclui segmentos de filmes mudos fict&iacute;cios estrelados por seus protagonistas<sup id="_ref&shy;presskitmh_a" class="reference"><a href="#_note&shy;presskitmh" title="">[45]</a></sup>. Tamb&eacute;m em 2011, a contribui&ccedil;&atilde;o de M&eacute;li&egrave;s para a hist&oacute;ria do cinema foi o tema do filme <i><a href="http://en.wikipedia.org/wiki/Hugo_(filme)" id="w">The Invention of Hugo Cabret</a></i>, de <a href="http://en.wikipedia.org/wiki/Brian_Selznick" id="w">Brian Selznick</a> e <a href="http://en.wikipedia.org/wiki/Martin_Scorsese" id="w">Martin Scorsese</a>, com <a href="http://en.wikipedia.org/wiki/Ben_Kingsley" id="w">Ben Kingsley</a> interpretando M&eacute;li&egrave;s. </p>&#10;<p>O filme estadunidense mudo &#34&semi;<i>Silent life</i>&#34&semi;, iniciado em 2006, apresenta atua&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Isabella_Rossellini" id="w">Isabella Rossellini</a> e Galina Jovovich, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Milla_Jovovich" id="w">Milla Jovovich</a>, e ir&aacute; estrear em 2013. O filme &eacute; baseado na vida do &iacute;cone do cinema mudo <a href="http://en.wikipedia.org/wiki/Rodolfo_Valentino" id="w">Rodolfo Valentino</a>, conhecido como o primeiro &ldquo;Grande Amante&rdquo; Hollywood. No filme, ap&oacute;s a cirurgia de emerg&ecirc;ncia, Valentino perde seu contacto com a realidade e come&ccedil;a a ver as lembran&ccedil;as de sua vida em Hollywood, a partir de uma perspectiva de coma &shy; como um filme mudo, mostrado em um pal&aacute;cio de filme, o portal m&aacute;gico entre a vida e a eternidade, entre realidade e ilus&atilde;o<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>.</p>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2>Notas e refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinema_sonoro" id="w">Cinema sonoro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_cinema" id="w">Hist&oacute;ria do cinema</a></li></ul>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2>Refer&ecirc;ncias bibliogr&aacute;ficas</h2>&#10;&#10;<ul>&#10;<li>GOMES, Paulo Em&iacute;lio Sales. <i>Cinema: trajet&oacute;ria no subdesenvolvimento</i>. Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Paz_e_Terra" id="w">Paz e Terra</a>, 1980.</li>&#10;<li>RAMOS, Fern&atilde;o. <i>Hist&oacute;ria do Cinema brasileiro</i>. 3&ordf; edi&ccedil;&atilde;o&semi; ArtEditora, 1987/1990.</li>&#10;<li>ROCHA, Glauber. <i>Revis&atilde;o Cr&iacute;tica do Cinema Brasileiro</i>. S&atilde;o Paulo, Cosac e Naify, 2003.</li>&#10;<li>DAVIS, Lon. <i>Silent Lives</i>. BearManor Media, Albany, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1593931247" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1593931247">ISBN 1&shy;59393&shy;124&shy;7</a>.</li>&#10;<li>The Late Hollywood Silent Film Melodrama Special Issue, <i>Film International</i>, Issue, 54, Volume 9, Number 6 (2011), Jeffrey Crouse (editor). As an&aacute;lises tamb&eacute;m incluem: George Toles, &#34&semi;&#39&semi;Cocoon of Fire: Awakening to Love in Murnau&#39&semi;s <i>Sunrise</i>&#34&semi;&semi; Diane Stevenson, &#34&semi;Three Versions of <i>Stella Dallas</i>&#34&semi;&semi; e Jonah Corne, &#34&semi;Gods and Nobodies: Extras, the October Jubilee, and Von Sternberg&#39&semi;s <i>The Last Command</i>&#34&semi;.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.silentera.com/PSFL/indexes/index.html" rel="nofollow" title="http://www.silentera.com/PSFL/indexes/index.html">Silent Era</a></li>&#10;<li><a class="externallink" href="http://www.historiasdecinema.com/2011/08/seriados&shy;mudos&shy;americanos/" rel="nofollow" title="http://www.historiasdecinema.com/2011/08/seriados&shy;mudos&shy;americanos/">MATTOS, A. C. Gomes de. Hist&oacute;rias de Cinema, Seriados mudos americanos</a></li>&#10;<li><a class="externallink" href="http://www.tvsinopse.kinghost.net/ebook/cinema.htm" rel="nofollow" title="http://www.tvsinopse.kinghost.net/ebook/cinema.htm">Os Prim&oacute;rdios do Cinema Mudo</a></li>&#10;<li><a class="externallink" href="http://www.filmsite.org/pre20sintro.html" rel="nofollow" title="http://www.filmsite.org/pre20sintro.html">The History of Film The Pre&shy;1920s</a></li>&#10;<li><a class="externallink" href="http://www.fortleefilm.org/studios.html" rel="nofollow" title="http://www.fortleefilm.org/studios.html">Studios and Films</a></li>&#10;<li><a class="externallink" href="http://books.google.com.br/books?id=ViR3b72xkK0C&#38&semi;printsec=frontcover&#38&semi;dq=Fort+Lee+Birthplace+of+the+Motion+Picture+Industry&#38&semi;redir_esc=y#v=onepage&#38&semi;q&#38&semi;f=false" rel="nofollow" title="http://books.google.com.br/books?id=ViR3b72xkK0C&#38&semi;printsec=frontcover&#38&semi;dq=Fort+Lee+Birthplace+of+the+Motion+Picture+Industry&#38&semi;redir_esc=y#v=onepage&#38&semi;q&#38&semi;f=false">Fort Lee: Birthplace of the Motion Picture Industry</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A9neros_de_cinema" id="w">Mudo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Filmes_mudos" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>