<html><title>Santa Catarina</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10;<b>Santa Catarina</b> &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, localizada no centro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o Sul</a> do pa&iacute;s.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &Eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_%C3%A1rea" id="w">vig&eacute;simo estado brasileiro com maior extens&atilde;o territorial</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cimo primeiro mais populoso</a>,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> al&eacute;m de ser o nono mais povoado com 295 munic&iacute;pios.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">catolicismo</a> &eacute; a religi&atilde;o predominante.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O idioma oficial, assim como nas demais unidades federativas, &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>As dimens&otilde;es territoriais abrangem uma &aacute;rea de  ,<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[6]</a></sup> sendo maior do que <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> ou a soma dos estados brasileiros do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> com o <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Limita&shy;se com os estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> (ao norte) e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (ao sul), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> (a leste) e da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (a oeste).<sup id="_ref&shy;Brasil Rep&uacute;blica_a" class="reference"><a href="#_note&shy;Brasil Rep&uacute;blica" title="">[8]</a></sup> A costa oce&acirc;nica tem cerca de 450&#160&semi;km, ou seja, aproximadamente metade da costa continental de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (943&#160&semi;km).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Sua capital e sede de governo &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> localizada na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Inteiramente ao sul do <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_Capric%C3%B3rnio" id="w">tr&oacute;pico de Capric&oacute;rnio</a>, localizado na <a href="http://en.wikipedia.org/wiki/Zona_temperada" id="w">zona temperada meridional</a> do planeta, o estado possui <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">clima subtropical</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Estas condi&ccedil;&otilde;es variam de acordo com o relevo regional, sendo que no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">oeste</a> e <a href="http://en.wikipedia.org/wiki/Planalto_serrano" id="w">planalto serrano</a> &eacute; relativamente comum a ocorr&ecirc;ncia de geadas e neve, enquanto no litoral o clima &eacute; mais quente podendo atingir altas temperaturas durante o ver&atilde;o.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>A coloniza&ccedil;&atilde;o de Santa Catarina foi largamente efetuada por <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>: os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a> colonizaram o litoral no s&eacute;culo XVIII&semi; os <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> colonizaram o <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a>, parte da regi&atilde;o sul e o <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Catarinense" id="w">norte catarinense</a> em meados do s&eacute;culo XIX&semi; e os <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> colonizaram o <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Catarinense" id="w">sul do estado</a> no final do mesmo s&eacute;culo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O oeste catarinense foi colonizado principalmente por descendentes de italianos e alem&atilde;es deslocados do Rio Grande do Sul, na primeira metade do s&eacute;culo XX.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Os &iacute;ndices sociais do estado est&atilde;o entre os melhores do pa&iacute;s e do <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">continente americano</a>. Possui o mais alto <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">&iacute;ndice de expectativa de vida do pa&iacute;s</a>, a menor <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">taxa de mortalidade infantil</a> e tamb&eacute;m &eacute; a unidade federativa com menos <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_urbana" id="w">viol&ecirc;ncia</a>,  <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade econ&ocirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> e <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> do Brasil.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Santa Catarina &eacute; considerado um estado rico e ostenta o sexto maior PIB da Federa&ccedil;&atilde;o, com uma economia diversificada e industrializada. Importante polo exportador e consumidor, o estado &eacute; um dos respons&aacute;veis pela expans&atilde;o econ&ocirc;mica nacional, respondendo por 4% do produto interno bruto do pa&iacute;s.<sup id="_ref&shy;PIB_2010_a" class="reference"><a href="#_note&shy;PIB_2010" title="">[20]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sfs_chegada.jpg%7Cesquerda%7Cthumb" id="w">Chegada dos franceses liderados por Gonneville &agrave; terra que futuramente seria [[S&atilde;o Francisco do Sul]].</a></p>&#10;<p>A regi&atilde;o costeira do Estado de Santa Catarina foi, desde a <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">&eacute;poca do descobrimento</a>, visitada por navegantes de v&aacute;rias nacionalidades. Afora a discutida vers&atilde;o da presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Binot_Paulmier_de_Gonneville" id="w">Binot Paulmier de Gonneville</a>, que ali teria permanecido durante seis meses, em 1504, n&atilde;o existe d&uacute;vida quanto &agrave; viagem dos portugueses Nuno Manuel e <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_de_Haro" id="w">Crist&oacute;v&atilde;o de Haro</a>, que por l&aacute; passaram, em 1514, e deram o nome de ilha dos Patos &agrave; atual ilha de Santa Catarina. No ano seguinte, o portugu&ecirc;s Jo&atilde;o Dias de S&oacute;is, ou <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADaz_de_Sol%C3%ADs" id="w">Juan D&iacute;az de Sol&iacute;s</a>, que navegava a soldo da Coroa espanhola, passou em dire&ccedil;&atilde;o ao Prata. Onze n&aacute;ufragos dessa expedi&ccedil;&atilde;o foram bem recebidos pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a> e a eles se integraram. Esses abor&iacute;gines viviam de ca&ccedil;a e pesca, eram ex&iacute;mios tecel&otilde;es de redes, esteiras e cestos e trabalhavam objetos em pedra.</p>&#10;<p>V&aacute;rias expedi&ccedil;&otilde;es espanholas detiveram&shy;se no litoral catarinense a caminho do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a>: Dom Rodrigo de Acu&ntilde;a, em 1525, deixou dezessete tripulantes na ilha, onde se fixaram voluntariamente. Sebasti&atilde;o Caboto, entre 1526 e 1527, ali se abasteceu, seguiu para o Prata e retornou. Ap&oacute;s Caboto, nela aportaram Diego Garc&iacute;a e, em 1535, Gonzalo de Mendoza. Em 1541, <a href="http://en.wikipedia.org/wiki/&Aacute;lvar_N%C3%BA%C3%B1ez_Cabeza_de_Vaca" id="w">&Aacute;lvar N&uacute;&ntilde;ez Cabeza de Vaca</a> partiu da ilha de Santa Catarina para transpor a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a> e atingir por terra o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Mantendo sempre o prop&oacute;sito de tomar posse do Brasil meridional, o <a href="http://en.wikipedia.org/wiki/Espanha" id="w">governo espanhol</a> nomeou Juan Sanabria governador do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, com a miss&atilde;o de colonizar o rio da Prata e povoar tamb&eacute;m o porto de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>, em Santa Catarina. Com a morte de Juan Sanabria, tomou posse seu filho Diogo. Alguns navios da expedi&ccedil;&atilde;o lograram chegar &agrave; ilha de Santa Catarina, onde os espanh&oacute;is permaneceram dois anos, dividindo&shy;se em dois grupos: um deles rumou para <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>&semi; o outro, chefiado pelo piloto&shy;mor Hern&aacute;n Trejo de Sanabria, estabeleceu&shy;se em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>, de onde, ap&oacute;s as maiores priva&ccedil;&otilde;es e sempre sob a amea&ccedil;a de ataques silv&iacute;colas, seguiu para <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>.</p>&#10;<p>Os abor&iacute;gines da regi&atilde;o foram catequisados a partir de 1549 por <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> que chegaram ao Brasil em companhia do governador&shy;geral <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">Tom&eacute; de Sousa</a>, sob a chefia do padre <a href="http://en.wikipedia.org/wiki/Manuel_da_N%C3%B3brega" id="w">Manuel da N&oacute;brega</a>. Os jesu&iacute;tas empenharam&shy;se com ardor nessa miss&atilde;o, opondo&shy;se &agrave;s tentativas dos colonizadores portugueses de escravizar os &iacute;ndios. N&atilde;o conseguiram, contudo, levar a bom termo sua tarefa e, j&aacute; em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, desistiram da catequese no sul do pa&iacute;s. O paulista <a href="http://en.wikipedia.org/wiki/Francisco_Dias_Velho" id="w">Francisco Dias Velho</a>, que chegou &agrave; ilha de <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Santa Catarina</a> por volta de <a href="http://en.wikipedia.org/wiki/1675" id="w">1675</a>, teria dado esse nome ao lugar, onde edificou uma ermida em invoca&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Santa_Catarina_de_Alexandria" id="w">Santa Catarina de Alexandria</a>, de quem, ao que consta, uma filha dele tinha o nome. Outros atribuem a autoria a <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Caboto" id="w">Sebasti&atilde;o Caboto</a>, que teria consagrado a ilha, quando por l&aacute; passou entre <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a> e <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a>, a Santa Catarina ou, antes, prestara uma homenagem &agrave; esposa, Catarina Medrano. O nome do Estado foi emprestado ao da ilha.</p>&#10;<a id="Capitania_colonial" name="Capitania_colonial"></a><h3> Capitania colonial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edifica%C3%A7%C3%A3o_Colonial_Florian%C3%B3polis.jpg%7Cdireita%7Cthumb" id="w">Constru&ccedil;&atilde;o colonial na [[Ilha de Santa Catarina]].</a>&#10;Com a divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/Capitania_heredit%C3%A1ria" id="w">capitanias heredit&aacute;rias</a>, a costa catarinense a partir de  <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, e mais tarde com dois ter&ccedil;os da costa do atual estado do Paran&aacute;, formaram a <a href="http://en.wikipedia.org/wiki/Capitania_de_Santana" id="w">capitania de Santana</a>, o &uacute;ltimo quinh&atilde;o do sul, doado a <a href="http://en.wikipedia.org/wiki/Pero_Lopes_de_Sousa" id="w">Pero Lopes de Sousa</a>. Nem o donat&aacute;rio nem seus herdeiros a colonizaram. O territ&oacute;rio, ap&oacute;s um lit&iacute;gio de dois s&eacute;culos entre os herdeiros de Pero Lopes e os de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>, foi, no come&ccedil;o do s&eacute;culo XVIII, comprado pela Coroa, juntamente com as terras do Paran&aacute; e grande parte de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Ao mesmo tempo, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> considerava indiscut&iacute;vel seu direito a esses territ&oacute;rios e recomendava aos <a href="http://en.wikipedia.org/wiki/Adelantado" id="w">adelantados</a> a conquista e povoamento n&atilde;o s&oacute; da ilha como do litoral catarinense. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1650" id="w">d&eacute;cada de 1650</a>, Manuel Louren&ccedil;o de Andrade, um portugu&ecirc;s que vivia em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, fundou uma povoa&ccedil;&atilde;o no rio de S&atilde;o Francisco, para onde se mudou com a fam&iacute;lia. Mais tarde foi designado capit&atilde;o&shy;mor dessa povoa&ccedil;&atilde;o, que em 1660 foi elevada a vila com o nome de Nossa Senhora da Gra&ccedil;a do Rio de S&atilde;o Francisco, constituindo a primeira funda&ccedil;&atilde;o est&aacute;vel da costa catarinense. Pouco depois estabeleceu&shy;se na ilha de Santa Catarina o paulista <a href="http://en.wikipedia.org/wiki/Francisco_Dias_Velho" id="w">Francisco Dias Velho</a>, que ergueu uma igreja em louvor a Nossa Senhora do Desterro. A ele se atribui a mudan&ccedil;a do nome da <i>Ilha dos Patos</i> para <i>Ilha de Santa Catarina</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a> foi outro ponto do litoral povoado na mesma &eacute;poca. Domingos de Brito Peixoto, tamb&eacute;m paulista, organizou uma bandeira para tomar conta de terras desabitadas ao sul e, em 1676, fundou Santo Ant&ocirc;nio dos Anjos da Laguna. A povoa&ccedil;&atilde;o teve vida incerta e o bandeirante despendeu nela toda sua fortuna, com o objetivo de dar&shy;lhe estabilidade. Buscou recursos no aprisionamento do gado nativo e na ca&ccedil;a ao gentio e, s&oacute; em 1696, deu in&iacute;cio &agrave; constru&ccedil;&atilde;o da matriz local. No in&iacute;cio do s&eacute;culo XVIII, Laguna, pequena e pouco habitada, vivendo de uma agricultura rudimentar e da exporta&ccedil;&atilde;o de peixe seco para <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, era o mais importante n&uacute;cleo da costa catarinense. O interior rebelde n&atilde;o era explorado nem povoado&semi; essa seria mais tarde a miss&atilde;o de Dom <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B3nio_de_Sousa_Botelho_Mour%C3%A3o" id="w">Lu&iacute;s Ant&oacute;nio de Sousa Botelho Mour&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_S%C3%A3o_Paulo" id="w">governador da capitania de S&atilde;o Paulo</a>, interessado em garantir o dom&iacute;nio portugu&ecirc;s sobre a regi&atilde;o e o escoamento do gado do Rio Grande do Sul para S&atilde;o Paulo. Com tal finalidade, encarregou um abastado paulista, Ant&ocirc;nio Correia Pinto de Macedo, de estabelecer povoa&ccedil;&atilde;o na paragem denominada <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>. Em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, Lages passou &agrave; jurisdi&ccedil;&atilde;o do governo da ilha, dando a Santa Catarina uma configura&ccedil;&atilde;o parecida com a atual e retirando da al&ccedil;ada de S&atilde;o Paulo a regi&atilde;o chamada de Serra, ou seja, o <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a>.</p>&#10;<a id="Prov%C3%ADncia_imperial" name="Prov%C3%ADncia_imperial"></a><h3> Prov&iacute;ncia imperial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Forte_S%C3%A3o_Jos%C3%A9.jpg%7Cthumb%7Cesquerda" id="w">[[Fortaleza de S&atilde;o Jos&eacute; da Ponta Grossa]], [[Florian&oacute;polis]].</a>&#10;Devido &agrave; precariedade das comunica&ccedil;&otilde;es, a not&iacute;cia da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> s&oacute; chegou a Desterro nos primeiros dias de outubro de 1822. O <a href="http://en.wikipedia.org/wiki/Juiz_de_fora" id="w">juiz de fora</a> e presidente da C&acirc;mara, Francisco Jos&eacute; Nunes, no dia 11, fez a aclama&ccedil;&atilde;o do imperador.</p>&#10;<p>Durante o imp&eacute;rio, a prov&iacute;ncia sofreu, como outras, os preju&iacute;zos da descontinuidade administrativa. Teve no per&iacute;odo mais de setenta presidentes, entre titulares e substitutos. Sob o governo do brigadeiro Francisco de Albuquerque Melo, em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, iniciou&shy;se a coloniza&ccedil;&atilde;o de Santa Catarina com imigrantes alem&atilde;es. Em 1831, ap&oacute;s a abdica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a>, o presidente da prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Miguel_de_Sousa_Melo_e_Alvim" id="w">Miguel de Sousa Melo e Alvim</a>, portugu&ecirc;s de nascimento, foi for&ccedil;ado a renunciar em consequ&ecirc;ncia de um levante da tropa. Nesse mesmo ano, em 28 de julho, foi lan&ccedil;ado o primeiro jornal publicado na prov&iacute;ncia, com o t&iacute;tulo de &#34&semi;O Catharinense&#34&semi;, dirigido pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_Coelho" id="w">Jer&ocirc;nimo Francisco Coelho</a>.</p>&#10;<p>O movimento farroupilha (ou farrapos) teve consider&aacute;vel repercuss&atilde;o em Santa Catarina, sobretudo na regi&atilde;o mais pr&oacute;xima ao Rio Grande do Sul. De 22 de julho a 15 de novembro de 1839, Laguna foi ocupada pelos revoltosos, que ali proclamaram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Juliana" id="w">Rep&uacute;blica Juliana</a>, aliada a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Piratini" id="w">Piratini</a>. Nessa ocasi&atilde;o, Ana de Jesus Ribeiro, mais conhecida como <a href="http://en.wikipedia.org/wiki/Anita_Garibaldi" id="w">Anita Garibaldi</a>, uniu sua vida &agrave; de <a href="http://en.wikipedia.org/wiki/Giuseppe_Garibaldi" id="w">Giuseppe Garibaldi</a>. No planalto catarinense, Lages aderiu &agrave; ent&atilde;o chamada &#34&semi;revolta do charque&#34&semi;, mas submeteu&shy;se ao governo imperial no come&ccedil;o de 1840. Em 1845, a prov&iacute;ncia de Santa Catarina, j&aacute; inteiramente pacificada, recebeu a visita de <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> e da imperatriz <a href="http://en.wikipedia.org/wiki/Teresa_Cristina_Maria_de_Bourbon" id="w">Teresa Cristina</a>, que ali teriam concebido a futura princesa Isabel. De 1850 a 1859, Santa Catarina foi governada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Jos%C3%A9_Coutinho" id="w">Jo&atilde;o Jos&eacute; Coutinho</a>, que demonstrou grande zelo administrativo e particular interesse pela instru&ccedil;&atilde;o e pela cultura, esfor&ccedil;ando&shy;se tamb&eacute;m no incentivo &agrave;s col&ocirc;nias de imigrantes. Em 1850 foi fundada <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>&semi; no ano seguinte, <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>&semi; e, em 1860, <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>.</p>&#10;<a id="Unidade_federal" name="Unidade_federal"></a><h3> Unidade federal </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Contestado&shy;war02.jpg%7Cthumb%7Cdireita" id="w">Mapa da [[Guerra do Contestado]] no Museu do Contestado, em [[Ca&ccedil;ador]].</a></p>&#10;<p>A partir de 1870 as ideias republicanas ganharam impulso em Santa Catarina. Criaram&shy;se clubes e jornais de propaganda, mas os republicanos n&atilde;o chegaram a conseguir representa&ccedil;&atilde;o na assembleia. Entretanto, a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a> elegeu em 1889 a primeira c&acirc;mara de vereadores no pa&iacute;s formada somente de elementos republicanos. A proclama&ccedil;&atilde;o da rep&uacute;blica, no Rio de Janeiro, tomou a prov&iacute;ncia de surpresa, pois se esperava apenas a queda do minist&eacute;rio. Confirmado o novo regime, em 17 de novembro, comemorou&shy;se o acontecimento e um triunvirato assumiu o governo. O primeiro <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Santa_Catarina" id="w">governador do estado de Santa Catarina</a>, nomeado por <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Deodoro da Fonseca</a>, foi o tenente <a href="http://en.wikipedia.org/wiki/Lauro_Severiano_M%C3%BCller" id="w">Lauro Severiano M&uuml;ller</a>. Mais tarde confirmado pela Constituinte de 1891, foi logo deposto com a sa&iacute;da de Deodoro. Uma vez deflagrada, a revolu&ccedil;&atilde;o federalista do Rio Grande do Sul teve reflexos em Santa Catarina.</p>&#10;<p>Seguiu&shy;se uma &eacute;poca de instabilidade pol&iacute;tica, com s&eacute;rios entrechoques provocados por motivos locais ou mesmo municipais, e agravados pelos acontecimentos no resto do pa&iacute;s. Ap&oacute;s a revolta da armada, Santa Catarina foi palco de numerosos epis&oacute;dios da revolu&ccedil;&atilde;o federalista, sendo Desterro proclamada capital provis&oacute;ria da rep&uacute;blica. Em 17 de abril de 1894, a esquadra brasileira ali aportou, ocupando a cidade. Pouco depois, o <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Moreira_C%C3%A9sar" id="w">Ant&ocirc;nio Moreira C&eacute;sar</a>, com o apoio das tropas riograndenses, assumiu o governo do Estado de Santa Catarina para exerc&ecirc;&shy;lo com extrema dureza e brutalidade. Entre as incont&aacute;veis v&iacute;timas desse per&iacute;odo de violenta repress&atilde;o, destaca&shy;se o chefe do governo revolucion&aacute;rio, almirante Frederico Guilherme de Lorena, fuzilado por ordem de Moreira C&eacute;sar. Serenados os &acirc;nimos, elegeu&shy;se governador <a href="http://en.wikipedia.org/wiki/Herc%C3%ADlio_Luz" id="w">Herc&iacute;lio Luz</a>. Nessa ocasi&atilde;o, a capital do estado passou a chamar&shy;se Florian&oacute;polis. O dom&iacute;nio pol&iacute;tico, ent&atilde;o, n&atilde;o era mais exercido exclusivamente pelas fam&iacute;lias tradicionais do litoral, mas dividido com figuras influentes do planalto e descendentes de imigrantes. Durante este per&iacute;odo ocorreu um dos conflitos mais importantes do pa&iacute;s &shy; devido &agrave;s suas propor&ccedil;&otilde;es &shy; a chamada <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Serra_do_Rio_do_Rastro.jpg%7Cesquerda%7Cthumb" id="w">[[Serra do Rio do Rastro]], maior cadeia de montanhas do sul do Brasil.</a></p>&#10;<p>Santa Catarina situa&shy;se no sul do Brasil, em uma posi&ccedil;&atilde;o estrat&eacute;gica na <a href="http://en.wikipedia.org/wiki/Unasul" id="w">Unasul</a>. O estado faz fronteira com a Argentina na regi&atilde;o Oeste. Florian&oacute;polis, a capital, est&aacute; a 1.539&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, 705&#160&semi;km de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, 1.144 do Rio de Janeiro e 1.673 de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Situa&shy;se entre os paralelos 25&ordm;57&#39&semi;41&#34&semi; e 29&ordm;23&#39&semi;55&#34&semi; de latitude Sul e entre os meridianos 48&ordm;19&#39&semi;37&#34&semi; e 53&ordm;50&#39&semi;00&#34&semi; de longitude Oeste. Ao longo do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, aparecem <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a>, <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terrenos</a> baixos, <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseadas</a> e <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a>. Essa por&ccedil;&atilde;o do relevo recebe o nome de <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a> e <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a> de <a href="http://en.wikipedia.org/wiki/Leste" id="w">Leste</a>&shy;<a href="http://en.wikipedia.org/wiki/Sudeste" id="w">Sudeste</a>. No centro&shy;leste de Santa Catarina, surge a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_perif%C3%A9rica" id="w">depress&atilde;o perif&eacute;rica</a>. No <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a> e centro do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a>, onde as <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a> s&atilde;o mais comuns, o compartimento de <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> s&atilde;o os <a href="http://en.wikipedia.org/wiki/Planalto" id="w">Planaltos</a> e <a href="http://en.wikipedia.org/wiki/Chapada" id="w">Chapadas</a> da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia do Paran&aacute;</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ba%C3%ADa_Sul_de_Florian%C3%B3polis.jpg%7Cdireita%7Cthumb" id="w">[[Plan&iacute;cie]]s litor&acirc;neas do estado.</a>&#10;Com 77% de seu territ&oacute;rio acima de 300m de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> e 33% acima de 600m, Santa Catarina figura entre os estados brasileiros de mais forte <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a>. Quatro unidades, que se sucedem de leste para oeste, comp&otilde;em o quadro <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">morfol&oacute;gico</a>: a <a href="http://en.wikipedia.org/wiki/Litoral" id="w">baixada litor&acirc;nea</a>, a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a>, o planalto <a href="http://en.wikipedia.org/wiki/Paleozoico" id="w">paleozoico</a> e o planalto <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;ltico</a>. A baixada litor&acirc;nea compreende as terras situadas abaixo de 200m de altitude. Ao norte, alarga&shy;se bastante, penetrando no interior ao longo dos vales dos rios que descem da serra do Mar. Para o sul, estreita&shy;se progressivamente. A serra do Mar domina a baixada litor&acirc;nea a oeste. Salvo no norte do estado, onde forma o rebordo <a href="http://en.wikipedia.org/wiki/Escarpa" id="w">escarpado</a> de um planalto mais ou menos regular, a serra tem car&aacute;ter muito diverso do que apresenta em outros estados, como Paran&aacute; e S&atilde;o Paulo. Em Santa Catarina, forma uma faixa <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhosa</a>, de aproximadamente mil metros de altitude, constitu&iacute;da por um conjunto de <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o" id="w">maci&ccedil;os</a> isolados pelos vales profundos dos rios que drenam para o oceano Atl&acirc;ntico.</p>&#10;<p>Por tr&aacute;s da serra do Mar estende&shy;se principalmente o planalto paleozoico, cuja superf&iacute;cie plana encontra&shy;se fragmentada em compartimentos isolados pelos rios que correm para leste. O planalto paleozoico perde altura de norte para sul&semi; na parte meridional do estado confunde&shy;se com a <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> litor&acirc;nea, uma vez que a serra do Mar n&atilde;o chega at&eacute; essa parte de Santa Catarina. O planalto bas&aacute;ltico ocupa a maior parte do estado. Formado por camadas de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> (derrames de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lavas</a>), intercaladas com camadas de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>, &eacute; limitado a leste por um rebordo escarpado a que se d&aacute; o nome de <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">serra Geral</a>. No norte do estado, o rebordo do planalto bas&aacute;ltico se encontra no interior&semi; para o sul vai&shy;se aproximando gradativamente do litoral at&eacute; que, no limite com o Rio Grande do Sul, passa a cair diretamente sobre o mar. A superf&iacute;cie do planalto &eacute; regular e se inclina suavemente para oeste. Os rios que correm para o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a> abriram neste planalto profundos vales.</p>&#10;<p>O ponto mais alto do estado de Santa Catarina &eacute; o <a href="http://en.wikipedia.org/wiki/Morro_da_Boa_Vista" id="w">Morro da Boa Vista</a>, situado entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Bom_Retiro" id="w">Bom Retiro</a> e <a href="http://en.wikipedia.org/wiki/Urubici_(Santa_Catarina)" id="w">Bom Retiro</a>, com uma altitude de 1.827 m. O segundo ponto mais elevado do estado &eacute; o <a href="http://en.wikipedia.org/wiki/Morro_da_Igreja" id="w">Morro da Igreja</a>, situado em Urubici, com 1.822 m, sendo considerado o ponto habitado mais alto da Regi&atilde;o Sul do Brasil.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>O clima de Santa Catarina &eacute; <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">subtropical &uacute;mido</a>, apresentando duas varia&ccedil;&otilde;es, Cfa e Cfb, de acordo com a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>. A varia&ccedil;&atilde;o Cfa &eacute; encontrada em praticamente todo o estado nas &aacute;reas abaixo de 800 metros de altitude. J&aacute; o Cfb encontra&shy;se nas &aacute;reas mais altas, acima de 800 metros. Desta forma, as <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> m&eacute;dias variam bastante de acordo com o local: s&atilde;o mais baixas nas regi&otilde;es serranas e mais elevadas no litoral, no sudeste e no oeste catarinense. As <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> s&atilde;o bem distribu&iacute;das durante o ano, atingindo em m&eacute;dia, 1.500&#160&semi;mm anuais. Ao contr&aacute;rio do que &eacute; observado na maior parte do territ&oacute;rio brasileiro, em Santa Catarina as quatro esta&ccedil;&otilde;es s&atilde;o bem definidas, entretanto, o clima n&atilde;o &eacute; igual em todo o estado, pois existem diferen&ccedil;as significativas entre as regi&otilde;es. Nas zonas mais elevadas do planalto norte, o ver&atilde;o &eacute; fresco e o inverno frio. No litoral (devido &agrave; baixa altitude) e no Oeste (devido &agrave; continentalidade), o ver&atilde;o &eacute; mais quente e prolongado. No <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, &eacute; comum ocorrer o vento sul, que traz para a atmosfera a umidade oce&acirc;nica, tornando o <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> &uacute;mido. J&aacute; no planalto sul, devido &agrave;s altitudes que variam de cerca de 800 a at&eacute; 1828 metros, o frio &eacute; mais forte e dura mais tempo. Ali, &eacute; frequente a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> e <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a>, com temperaturas que podem atingir menos &shy;15&#160&semi;&deg;C.  <a href="http://en.wikipedia.org/wiki/Bom_Jardim_da_Serra" id="w">Bom Jardim da Serra</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim</a>, <a href="http://en.wikipedia.org/wiki/Urubici" id="w">Urubici</a> e <a href="http://en.wikipedia.org/wiki/Urupema" id="w">Urupema</a> s&atilde;o os munic&iacute;pios mais frios do estado e est&atilde;o entre os mais frios do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.  Contudo, a menor temperatura j&aacute; registrada no pa&iacute;s,  , ocorreu no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>, em  .<sup id="_ref&shy;M&iacute;nima_absoluta_a" class="reference"><a href="#_note&shy;M&iacute;nima_absoluta" title="">[21]</a></sup></p>&#10;<p>No final de novembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> algumas regi&otilde;es do estado, principalmente o Vale do Itaja&iacute;, sofreram <a href="http://en.wikipedia.org/wiki/Enchentes_em_Santa_Catarina_em_2008" id="w">enchentes ap&oacute;s um intenso per&iacute;odo de chuvas</a>. V&aacute;rias cidades ficaram isoladas e algumas foram destru&iacute;das.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pinheiro&shy;do&shy;Paran%C3%A1.jpg%7Cthumb%7Cesquerda" id="w">Floresta de [[Arauc&aacute;ria]]s: t&iacute;pica da [[regi&atilde;o Sul do Brasil]], principalmente de Santa Catarina</a>&#10;A cobertura <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegetal</a> original do estado compreende dois tipos de forma&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> e <a href="http://en.wikipedia.org/wiki/Campo_(agricultura)" id="w">campos</a>. As <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>, que ocupavam 65% do territ&oacute;rio catarinense, foram bastante reduzidas por efeito de <a href="http://en.wikipedia.org/wiki/Devasta%C3%A7%C3%A3o" id="w">devasta&ccedil;&atilde;o</a>. Contudo, o plantio de <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> tem crescido, gra&ccedil;as aos incentivos <a href="http://en.wikipedia.org/wiki/Governo" id="w">governamentais</a> e ao <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento</a> da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">ind&uacute;stria madeireira</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a>, apresentam&shy;se sob a forma de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> mistas de <a href="http://en.wikipedia.org/wiki/Con%C3%ADfera" id="w">con&iacute;feras</a> (<a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a>) e <a href="http://en.wikipedia.org/wiki/Latifoliada" id="w">latifoliadas</a> e, na baixada e encostas da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a>, apenas como <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> latifoliada. Os campos ocorrem como manchas dispersas no interior da <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_mista" id="w">floresta mista</a>. Os mais importantes s&atilde;o os de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim</a>, <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Curitibanos" id="w">Curitibanos</a> e <a href="http://en.wikipedia.org/wiki/Campos_Novos" id="w">Campos Novos</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Uruguai.JPG%7Cthumb%7CO_%5B%5BRio_Uruguai%5D%5D_na_%5B%5BFronteira" id="w">divisa]] entre os [[estados brasileiros]] de Santa Catarina e [[Rio Grande do Sul]].</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> que correm pelo <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> catarinense pertencem a dois sistemas independentes, que t&ecirc;m como divisores de &aacute;guas a <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">serra Geral</a> e a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a>. O sistema da vertente do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> &eacute; formado por <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias</a> isoladas entre si, como as dos rios <a href="http://en.wikipedia.org/wiki/Rio_Itaja%C3%AD&shy;A%C3%A7u" id="w">Itaja&iacute;&shy;A&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">Tubar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rio_Ararangu%C3%A1" id="w">Ararangu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tijucas" id="w">Tijucas</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itapocu" id="w">Itapocu</a>.</p>&#10;<p>No interior do estado, duas <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias</a> se unem para formar a <a href="http://en.wikipedia.org/wiki/Bacia_do_Prata" id="w">bacia do Prata</a>: a do <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, que tem como principal afluente o <a href="http://en.wikipedia.org/wiki/Rio_Igua%C3%A7u" id="w">rio Igua&ccedil;u</a>, e a do <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Uruguai" id="w">rio Uruguai</a>, cujos afluentes mais importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Pelotas" id="w">rio Pelotas</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Canoas" id="w">Canoas</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Chapec%C3%B3" id="w">Chapec&oacute;</a> e o do <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe_(rio_de_Santa_Catarina)" id="w">Peixe</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Itaja%C3%AD" id="w">Itaja&iacute;</a> &eacute; o principal rio dessa parte de Santa Catarina. No centro e no <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, localizam&shy;se <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a> do <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>, como o rio Pelotas, o <a href="http://en.wikipedia.org/wiki/Rio_Canoas" id="w">Canoas</a>, o do Peixe e o <a href="http://en.wikipedia.org/wiki/Rio_Chapec%C3%B3" id="w">Chapec&oacute;</a>. Esses cursos d&rsquo;&aacute;gua pertencem &agrave; bacia do rio Uruguai. Originalmente, o <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> era recoberto por florestas e campos. Nas serras litor&acirc;neas predominava a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> e, nos trechos mais elevados das regi&otilde;es serranas, a <a href="http://en.wikipedia.org/wiki/Mata_de_Arauc%C3%A1rias" id="w">Mata de Arauc&aacute;rias</a>. Os campos aparecem em manchas esparsas por todo o estado.</p>&#10;<a id="Fuso_hor%C3%A1rio" name="Fuso_hor%C3%A1rio"></a><h3> Fuso hor&aacute;rio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fuso_hor%C3%A1rio" id="w">fuso hor&aacute;rio</a> &eacute; o mesmo de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>: tr&ecirc;s horas a menos em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Greenwich</a>, <a href="http://en.wikipedia.org/wiki/UTC&shy;3" id="w">UTC&shy;3</a>. Uma vez por ano, em geral entre outubro e fevereiro, adota&shy;se o <a href="http://en.wikipedia.org/wiki/Hor%C3%A1rio_de_ver%C3%A3o" id="w">hor&aacute;rio de ver&atilde;o</a>, no qual os rel&oacute;gios s&atilde;o adiantados uma hora para poupar energia.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; &#10;Segundo as estimativas do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), o estado de Santa Catarina possui uma popula&ccedil;&atilde;o de 6.634.254 de habitantes e uma densidade populacional de 69,30 hab./km&sup2; em 2013. As <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">cidades mais populosas</a> de Santa Catarina s&atilde;o: <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a> e <a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a>. De acordo com o censo de 2000, o estado de Santa Catarina contava com 5.356.360 habitantes. Desse total, 40.63% moram no <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">campo</a>, enquanto 59.37% residem nas &aacute;reas urbanas. Em rela&ccedil;&atilde;o ao ano de 1991, quando a popula&ccedil;&atilde;o era de 4.536.433 habitantes, esses n&uacute;meros mostram uma taxa de crescimento anual de 1,6%, inferior &agrave; do Brasil como um todo (1,9% para o ano de 2000). Ainda segundo o censo 2000, Santa Catarina &eacute; o d&eacute;cimo primeiro estado mais populoso da na&ccedil;&atilde;o e concentra 3,15% da <a href="http://en.wikipedia.org/wiki/Demografia_do_Brasil" id="w">popula&ccedil;&atilde;o brasileira</a>. Do total da popula&ccedil;&atilde;o estadual, 2.687.049 de habitantes s&atilde;o mulheres e 2.669.311 de habitantes s&atilde;o homens.</p>&#10;<p>Em 2005, a <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> chegou a 61,53 hab./km&sup2;. As maiores densidades est&atilde;o localizadas na zona de mais intenso desenvolvimento industrial (Blumenau, Joinville e <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>), onde colonos instalaram grandes empresas, e no sul catarinense, &aacute;rea de explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a>. Nessas regi&otilde;es a densidade atingiu de 62,6 a 77,8 hab./km&sup2;. No oeste do estado, onde se registram as mais elevadas taxas de <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a>, a densidade varia de 25 a 70 hab./km&sup2;. Nas zonas de <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">cria&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, os campos de cria&ccedil;&atilde;o do planalto, a densidade demogr&aacute;fica baixa para menos de 20 hab./km&sup2;. Em Lages a densidade demogr&aacute;fica chega a 63,7 hab./km&sup2; e em S&atilde;o Joaquim, a 12,3 hab./km&sup2;. Santa Catarina, junto com o Esp&iacute;rito Santo, s&atilde;o os &uacute;nicos estados brasileiros em que a capital estadual n&atilde;o &eacute; seu munic&iacute;pio mais populoso, nem este &uacute;ltimo est&aacute; localizado em sua regi&atilde;o de influ&ecirc;ncia.</p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trezetilias17.jpg%7Cdireita%7Cthumb" id="w">Consulado da [[&Aacute;ustria]] em [[Treze T&iacute;lias]]. A forte imigra&ccedil;&atilde;o europeia deixou legados como a influ&ecirc;ncia lingu&iacute;stica.</a>&#10;S&atilde;o falados em Santa Catarina dois grupos de idiomas distintos: as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_aut%C3%B3ctones" id="w">l&iacute;nguas aut&oacute;ctones</a> e as l&iacute;nguas al&oacute;ctones, sendo alguns destes <a href="http://en.wikipedia.org/wiki/Idiomas_minorit%C3%A1rios" id="w">idiomas minorit&aacute;rios</a>.</p>&#10;<p>As l&iacute;nguas aut&oacute;ctones ou nativas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">kaingang</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">mby&aacute;&shy;guaran&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Xokleng" id="w">xokleng</a>. Com a coloniza&ccedil;&atilde;o europeia do estado, idiomas al&oacute;ctones ou de imigrantes surgiram e permanecem atualmente, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a> e outros dialetos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italianos</a>, e os dialetos <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">germ&acirc;nicos</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">hochdeutsch</a> ou <i>deutsch</i> e <a href="http://en.wikipedia.org/wiki/Plattd%C3%BC%C3%BCtsch" id="w">plattd&uuml;&uuml;tsch</a> ou <i>plattdietch</i>, ao qual pertence o dialeto <a href="http://en.wikipedia.org/wiki/Pomerano" id="w">pomerano</a> comum nas proximidades de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> e <a href="http://en.wikipedia.org/wiki/Pomerode" id="w">Pomerode</a>. Alguns dialetos surgiram de forma regional, como o <a href="http://en.wikipedia.org/wiki/Portunhol" id="w">portunhol</a>, uma mistura de portugu&ecirc;s e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> falado nas regi&otilde;es fronteiri&ccedil;as com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, e o <a href="http://en.wikipedia.org/wiki/Katarinensisch" id="w">katarinensisch</a>, de origem alem&atilde;.  Outros n&uacute;cleos lingu&iacute;sticos em menor escala incluem castelhano, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polaco</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lituana" id="w">lituano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, <a href="http://en.wikipedia.org/wiki/I%C3%ADdiche" id="w">i&iacute;diche</a>, entre outros.</p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casanv.jpg%7Cdireita%7Cthumb%7CCasa_de_pedra_italiana_em_%5B%5BNova_Veneza_(Santa_Catarina)" id="w">Nova Veneza]].</a></p>&#10;<p>A popula&ccedil;&atilde;o do estado de Santa Catarina &eacute; formada por mais de cinquenta etnias, sendo as predominantes descendentes de <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e, em menor medida, <a href="http://en.wikipedia.org/wiki/Eslavo" id="w">eslavos</a> (<a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a>, sobretudo), <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">&iacute;ndios</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> De acordo com a <a href="http://en.wikipedia.org/wiki/Pesquisa_Nacional_por_Amostra_de_Domic%C3%ADlio" id="w">Pesquisa Nacional por Amostra de Domic&iacute;lio</a>, em 2009 a popula&ccedil;&atilde;o do estado era composta por 85,7% de <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a>, 11,7% de <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a>, 2,2% de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e 0,3% de <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> ou <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Os portugueses, em sua maioria <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a>, come&ccedil;aram a chegar a Santa Catarina em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a> para que colonizassem e protegessem o Sul do Brasil de eventuais ataques de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>. Os <a href="http://en.wikipedia.org/wiki/Espanha" id="w">castelhanos</a>, vindos da Argentina, estavam invadindo terras lusitanas no Brasil meridional. Foram fundadas col&ocirc;nias a&ccedil;orianas em pontos estrat&eacute;gicos no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> de Santa Catarina, que mais tarde se espalharam por outras zonas do Sul do Brasil.</p>&#10;<p>Um estudo gen&eacute;tico realizado em Costa da Lagoa e em S&atilde;o Jo&atilde;o do Rio Vermelho, ambas comunidades isoladas de Santa Catarina fundadas por colonos a&ccedil;orianos, revelou que esta popula&ccedil;&atilde;o permanece geneticamente pr&oacute;xima &agrave; popula&ccedil;&atilde;o portuguesa dos A&ccedil;ores, embora com contribui&ccedil;&otilde;es africanas e ind&iacute;genas. A ancestralidade dessas comunidades continua predominantemente europeia (80,6% a 93,50%), mas n&atilde;o &eacute; exclusivamente a&ccedil;oriana, pois foi detectada consider&aacute;vel mistura africana (12,6% a 4,1%) e ind&iacute;gena (6,8% a 2,4%).<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">imigra&ccedil;&atilde;o alem&atilde;</a> em Santa Catarina iniciou em 1829, quando 523 alem&atilde;es oriundos de <a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a> fundaram a col&ocirc;nia <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">S&atilde;o Pedro de Alc&acirc;ntara</a>. A vinda de alem&atilde;es para o Brasil foi incentivada pelo Imperador <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro I</a>, que pretendia povoar o Brasil meridional a fim de promover o crescimento econ&ocirc;mico da regi&atilde;o. Diversas outras col&ocirc;nias alem&atilde;s foram criadas no estado. As de maior &ecirc;xito foram as col&ocirc;nias de <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, em 1850, e de <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, em 1851. Estas duas col&ocirc;nias foram as respons&aacute;veis pelo sucesso da imigra&ccedil;&atilde;o alem&atilde; no estado. Cerca de 40% da popula&ccedil;&atilde;o catarinense &eacute; de origem alem&atilde;. A <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigra&ccedil;&atilde;o italiana</a> foi a corrente imigrat&oacute;ria mais numerosa j&aacute; recebida por Santa Catarina. Os italianos come&ccedil;aram a chegar ao estado em 1875, provenientes principalmente das regi&otilde;es do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> e da <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">Lombardia</a>. Assim como ocorreu com os alem&atilde;es, foram criadas dezenas de col&ocirc;nias etnicamente italianas, sendo as mais pr&oacute;speras na regi&atilde;o do vale do <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">rio Tubar&atilde;o</a>. As primeiras col&ocirc;nias italianas foram fundadas no litoral de Santa Catarina. No in&iacute;cio do s&eacute;culo XX, italianos vindos do Rio Grande do Sul passaram a migrar para o oeste de Santa Catarina, e ali as col&ocirc;nias italianas prosperaram. Aproximadamente 30% da popula&ccedil;&atilde;o de Santa Catarina descende de italianos .</p>&#10;<p>De acordo com um estudo gen&eacute;tico de 2013, a ancestralidade dos habitantes de Santa Catarina &eacute; 79,7% europeia, 11,4% africana e 8,9% ind&iacute;gena.<sup id="_ref&shy;plosone.org_a" class="reference"><a href="#_note&shy;plosone.org" title="">[26]</a></sup></p>&#10;<p><sup id="_ref&shy;plosone.org_b" class="reference"><a href="#_note&shy;plosone.org" title="">[26]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> realizado em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, apontou a seguinte composi&ccedil;&atilde;o religiosa em Santa Catarina:<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;&#10;<ul>&#10;<li>80,72% dos catarinenses (4.325.029) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> romanos&semi;</li>&#10;<li>14,98% (802.395) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a>&semi;</li>&#10;<li>1,97% (105.684) declaram&shy;se sem religi&atilde;o, podendo ser <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a>, <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> ou <a href="http://en.wikipedia.org/wiki/De%C3%ADsmo" id="w">de&iacute;stas</a>&semi;</li>&#10;<li>0,82% (44.059) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a>&semi;</li>&#10;<li>0,081% (4.347) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a>&semi;</li>&#10;<li>0,042% (2.280) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>.</li>&#10;<li>0,037% (1.957) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a>&semi;</li>&#10;<li>0,01% (559) declaram&shy;se <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>.</li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> divide&shy;se administrativamente em uma <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a>, a <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Florian%C3%B3polis" id="w">Arquidiocese de Florian&oacute;polis</a> e nove <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a>: <a href="http://en.wikipedia.org/wiki/Diocese_de_Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Chapec%C3%B3" id="w">Chapec&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Joinville" id="w">Joinville</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Rio_do_Sul" id="w">Rio do Sul</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_Tubar%C3%A3o" id="w">Tubar&atilde;o</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Criminalidade" name="Criminalidade"></a><h3> Criminalidade </h3>&#10;<p>Santa Catarina &eacute; a segunda <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">unidade federativa</a> menos violenta do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, atr&aacute;s do Piau&iacute;, e possui o menor <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_(matem%C3%A1tica)" id="w">&iacute;ndice</a> de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a>. A taxa de homic&iacute;dios &eacute; de 13,4.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> mais violento de Santa Catarina &eacute; <a href="http://en.wikipedia.org/wiki/Santa_Cec%C3%ADlia_(Santa_Catarina)" id="w">Santa Cec&iacute;lia</a>, no <a href="http://en.wikipedia.org/wiki/Planalto_Serrano" id="w">Planalto Serrano</a>&semi; &eacute; tamb&eacute;m o 228&ordm; mais violento do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (43,2), registrando, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, taxas m&eacute;dias de homic&iacute;dio superiores apenas &agrave;s dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Lebon_R%C3%A9gis" id="w">Lebon R&eacute;gis</a>, <a href="http://en.wikipedia.org/wiki/Abelardo_Luz" id="w">Abelardo Luz</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_do_Oeste" id="w">Uni&atilde;o do Oeste</a> e <a href="http://en.wikipedia.org/wiki/Planalto_Alegre" id="w">Planalto Alegre</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> com a menor taxa m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> &eacute; <a href="http://en.wikipedia.org/wiki/Planalto_Alegre" id="w">Planalto Alegre</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">Mesorregi&atilde;o do Oeste Catarinense</a>, mais precisamente na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Chapec%C3%B3" id="w">Microrregi&atilde;o de Chapec&oacute;</a>.&#10; </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Raimundo_colombo.JPG%7Cthumb" id="w">[[Raimundo Colombo]], o atual governador do estado.</a></p>&#10;<p>Santa Catarina &eacute; governada atrav&eacute;s dos tr&ecirc;s poderes: Executivo, Legislativo e Judici&aacute;rio. O estado tamb&eacute;m permite direta participa&ccedil;&atilde;o do eleitorado (atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendos</a>, <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscitos</a> e iniciativa popular) em decis&otilde;es governamentais. A primeira <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> de Santa Catarina foi adotada em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. A atual Constitui&ccedil;&atilde;o de Santa Catarina, por sua vez, foi adotada em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>. <a href="http://en.wikipedia.org/wiki/Emenda_Constitucional" id="w">Emendas</a> &agrave; constitui&ccedil;&atilde;o geralmente s&atilde;o propostas pela casa do Poder Legislativo. Neste caso, esta emenda precisa ser aprovada por dois ter&ccedil;os dos membros da casa. Emendas tamb&eacute;m podem ser propostas por <a href="http://en.wikipedia.org/wiki/Abaixo&shy;assinado" id="w">abaixo&shy;assinados</a>, diretamente pela popula&ccedil;&atilde;o. Neste caso, o abaixo&shy;assinado precisa conter participa&ccedil;&atilde;o de pelo menos 2,5% dos eleitores que tiverem elegido o governador na &uacute;ltima elei&ccedil;&atilde;o estadual, dentro de crit&eacute;rios propostos na pr&oacute;pria constitui&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> &eacute; exercido pelo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Santa_Catarina" id="w">governador do estado</a>, eleito pela popula&ccedil;&atilde;o atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, em voto direto e secreto, para mandatos de quatro anos, podendo ser reeleito para mais um mandato, totalizando oito anos. O atual governador &eacute;  <a href="http://en.wikipedia.org/wiki/Raimundo_Colombo" id="w">Jo&atilde;o Raimundo Colombo</a>, do <a href="http://en.wikipedia.org/wiki/PSD" id="w">Partido Social Democr&aacute;tico (partido pol&iacute;tico)</a> (PSD), que venceu a disputa pelo <a href="http://en.wikipedia.org/wiki/Democratas" id="w">Democratas</a> nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_estaduais_de_Santa_Catarina_de_2010" id="w">elei&ccedil;&otilde;es estaduais de Santa Catarina de 2010</a>. Suas sedes s&atilde;o o Centro Administrativo, edif&iacute;cio sede do governo, e a <a href="http://en.wikipedia.org/wiki/Casa_D%E2%80%99Agron%C3%B4mica" id="w">Casa D&rsquo;Agron&ocirc;mica</a>, a resid&ecirc;ncia oficial do governador.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> de Santa Catarina &eacute; <a href="http://en.wikipedia.org/wiki/Unicameral" id="w">unicameral</a> na forma da <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Santa_Catarina" id="w">Assembleia Legislativa de Santa Catarina</a>, localizado no Pal&aacute;cio Barriga&shy;Verde. &Eacute; composta por 40 membros eleitos para um mandato de 4 anos diretamente atrav&eacute;s do sistema proporcional, que verifica o desempenho de cada <a href="http://en.wikipedia.org/wiki/Partido" id="w">partido</a> nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a>. A configura&ccedil;&atilde;o atual da Assembleia apresenta 27 deputados governistas e treze deputados oposicionistas. Os membros da Assembleia podem se reeleger ilimitadamente.</p>&#10;<p>Santa Catarina elege dezesseis <a href="http://en.wikipedia.org/wiki/Deputados_federais" id="w">deputados federais</a> que representam a popula&ccedil;&atilde;o. Assim como os demais estados, Santa Catarina possui 3 senadores, que representam o estado no <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> &eacute; presidido pelo <a href="http://en.wikipedia.org/wiki/Desembargador" id="w">desembargador</a> Cl&aacute;udio   Barreto Dutra<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e composto por 50 <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> denominados desembargadores, indicados pelo governador do estado e aprovados pelo Legislativo para mandatos vital&iacute;cios. Sua sede &eacute; denominada Pal&aacute;cio da Justi&ccedil;a Ministro Luiz Gallotti e seu maior tribunal &eacute; o Tribunal de Justi&ccedil;a de Santa Catarina.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h3> Hist&oacute;rico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joinville_Forum.jpg%7Cesquerda%7Cthumb" id="w">O [[F&oacute;rum]] de [[Joinville]].</a></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a> a capital de Santa Catarina &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>. Originalmente, a cidade tinha o nome de <i>Nossa Senhora do Desterro</i>, em refer&ecirc;ncia &agrave; sua padroeira. A mudan&ccedil;a de nome seguiu&shy;se ao fim da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a>, em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, e ainda &eacute; considerada controvertida por parte dos habitantes da cidade. O nome <i><a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a></i> refere&shy;se a <a href="http://en.wikipedia.org/wiki/Floriano_Vieira_Peixoto" id="w">Floriano Peixoto</a>, ex&shy;presidente da Rep&uacute;blica. Deste nome deriva o apelido <i>Floripa</i>, pelo qual a cidade &eacute; amplamente conhecida. Com o movimento revolucion&aacute;rio de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, iniciado no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, Santa Catarina foi o primeiro estado a ser invadido pelas for&ccedil;as que conduziram <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ao poder. Muito embora fossem sendo vencidas as for&ccedil;as legais, Florian&oacute;polis resistiu ao avan&ccedil;o ga&uacute;cho, at&eacute; que a revolu&ccedil;&atilde;o viesse a triunfar em todo o territ&oacute;rio nacional. De 1930 a 1945, o estado foi governado por interventores federais. Ao longo desses quinze anos, houve um breve per&iacute;odo, de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> a <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, em que o Poder Executivo estadual esteve entregue a um governador eleito, <a href="http://en.wikipedia.org/wiki/Nereu_Ramos" id="w">Nereu Ramos</a>, mantido como interventor pelo <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, em 1937. Na d&eacute;cada de 1940, uma grande &aacute;rea do estado, que vivia semimarginalizada e escassamente povoada, o meio e o extremo oeste, passou a ter import&acirc;ncia cada vez maior. Essas glebas foram sendo ocupadas por gente vinda do Rio Grande do Sul, colonos estrangeiros e seus descendentes, que nelas vislumbraram um novo <a href="http://en.wikipedia.org/wiki/Eldorado" id="w">eldorado</a>. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, tomou posse o governador <a href="http://en.wikipedia.org/wiki/Ivo_Silveira" id="w">Ivo Silveira</a>, eleito por voto direto. Depois, dois governadores foram escolhidos pela Assembleia Legislativa do estado, <a href="http://en.wikipedia.org/wiki/Colombo_Machado_Salles" id="w">Colombo Sales</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Konder_Reis" id="w">Ant&ocirc;nio Carlos Konder Reis</a>&semi; e um por um col&eacute;gio eleitoral, <a href="http://en.wikipedia.org/wiki/Jorge_Bornhausen" id="w">Jorge Bornhausen</a>.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SantaCatarina_MesoMicroMunicip.svg%7Cdireita%7Cthumb%7C300px" id="w">Mapa pol&iacute;tico de Santa Catarina.</a>&#10;Santa Catarina est&aacute; separada em subdivis&otilde;es geogr&aacute;ficas denominadas <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mesorregi%C3%B5es_de_Santa_Catarina" id="w">mesorregi&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_microrregi%C3%B5es_de_Santa_Catarina" id="w">microrregi&otilde;es</a>, e em subdivis&otilde;es administrativas denominadas <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina" id="w">munic&iacute;pios</a>. As mesorregi&otilde;es compreendem as grandes regi&otilde;es do estado, unidas por la&ccedil;os geogr&aacute;ficos, demogr&aacute;ficos e culturais. Atualmente existem seis mesorregi&otilde;es em Santa Catarina, sendo elas a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Grande_Florian%C3%B3polis" id="w">Grande Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Catarinense" id="w">Norte Catarinense</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Catarinense" id="w">Oeste Catarinense</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Serrana" id="w">Serrana</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Catarinense" id="w">Sul Catarinense</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a>. As microrregi&otilde;es s&atilde;o formadas pelo conjunto de cidades que se engloba a uma cidade p&oacute;lo. As cidades polo est&atilde;o distribu&iacute;das por todo o estado de forma descentralizada, e cada uma possui uma Secret&aacute;ria de Desenvolvimento Regional. H&aacute; atualmente vinte microrregi&otilde;es, s&atilde;o elas a de <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ararangu%C3%A1" id="w">Ararangu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campos_de_Lages" id="w">Campos de Lages</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Canoinhas" id="w">Canoinhas</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Chapec%C3%B3" id="w">Chapec&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Conc%C3%B3rdia" id="w">Conc&oacute;rdia</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Curitibanos" id="w">Curitibanos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itaja%C3%AD" id="w">Itaja&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ituporanga" id="w">Ituporanga</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Joinville" id="w">Joinville</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Rio_do_Sul" id="w">Rio do Sul</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Miguel_do_Oeste" id="w">S&atilde;o Miguel do Oeste</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Maravilha" id="w">Maravilha</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tabuleiro" id="w">Tabuleiro</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Brusque" id="w">Brusque</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tubar%C3%A3o" id="w">Tubar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Xanxer%C3%AA" id="w">Xanxer&ecirc;</a>. J&aacute; os 293 munic&iacute;pios presentes no estado s&atilde;o divis&otilde;es administrativas que possuem relativa autonomia e concentram um poder pol&iacute;tico local. O sistema local tamb&eacute;m funciona com tr&ecirc;s poderes, sendo o executivo a <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">Prefeitura</a>, o legislativo a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores" id="w">C&acirc;mara de Vereadores</a> e o judici&aacute;rio o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum" id="w">F&oacute;rum Municipal</a>. O maior deles &eacute; <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, tamb&eacute;m sendo o mais populoso e de maior PIB do estado&semi; sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Norte/Nordeste_Catarinense" id="w">regi&atilde;o metropolitana</a> possui aproximadamente 1,1 milh&atilde;o de habitantes. Alguns destes munic&iacute;pios formam uma <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> chamada de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_de_Santa_Catarina" id="w">regi&atilde;o metropolitana</a>, existindo oito delas em Santa Catarina: <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_Carbon%C3%ADfera" id="w">Regi&atilde;o Metropolitana Carbon&iacute;fera</a>, de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Chapec%C3%B3" id="w">Chapec&oacute;</a>, de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Lages" id="w">Lages</a>, da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Foz_do_Rio_Itaja%C3%AD" id="w">Foz do Rio Itaja&iacute;</a>, do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Norte/Nordeste_Catarinense" id="w">Norte/Nordeste Catarinense</a>, do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_Rio_Itaja%C3%AD" id="w">Vale do Rio Itaja&iacute;</a> e de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Tubar%C3%A3o" id="w">Tubar&atilde;o</a>.</p>&#10;<a id="Regi%C3%B5es" name="Regi%C3%B5es"></a><h3> Regi&otilde;es </h3>&#10;&#10;<dl><dt>Litoral/Grande Florian&oacute;polis</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Balnerio_cambori_galleryfull.jpg%7Cthumb" id="w">[[Balne&aacute;rio Cambori&uacute;]], no litoral do estado.</a></p>&#10;<p>Os 531 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> s&atilde;o um atrativo para quem busca belas praias e o contato com a natureza. Esta regi&atilde;o, colonizada por a&ccedil;orianos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, tem um relevo recortado, com ba&iacute;as, enseadas, manguezais, lagunas e mais de quinhentas praias. &Eacute; ainda uma das mais importantes &aacute;reas de biodiversidade marinha do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. As principais cidades s&atilde;o <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Santa_Catarina)" id="w">S&atilde;o Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Navegantes" id="w">Navegantes</a>, <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Itapema" id="w">Itapema</a>, <a href="http://en.wikipedia.org/wiki/Bombinhas" id="w">Bombinhas</a> e <a href="http://en.wikipedia.org/wiki/Porto_Belo" id="w">Porto Belo</a>. A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> s&atilde;o atividades econ&ocirc;micas marcantes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, capital e centro administrativo do estado, tem o seu territ&oacute;rio situado parte em uma <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> oce&acirc;nica com 523 quil&ocirc;metros quadrados, a <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a>, e parte no continente. &Eacute; a capital brasileira que oferece melhor qualidade de vida e o terceiro munic&iacute;pio brasileiro mais visitado por turistas estrangeiros, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. A por&ccedil;&atilde;o continental do munic&iacute;pio &eacute; ligada &agrave; parte insular por tr&ecirc;s pontes. Seus mais de 453285 habitantes convivem com o ritmo &aacute;gil de um centro urbano cosmopolita e com a tranquilidade dos vilarejos constru&iacute;dos pelos colonizadores a&ccedil;orianos. As 100 praias da cidade s&atilde;o em sua maioria limpas e pr&oacute;prias para banho. &#10;</p><dl><dt>Vale do Itaja&iacute;</dt></dl>&#10;<p>Um &#34&semi;pedacinho da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>&#34&semi; encravado em Santa Catarina. Assim &eacute; o <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a>, situado entre a Capital e o Nordeste do estado. A heran&ccedil;a dos pioneiros germ&acirc;nicos deixou marcas na arquitetura em estilo <a href="http://en.wikipedia.org/wiki/Enxaimel" id="w">enxaimel</a>, na culin&aacute;ria e nas festas t&iacute;picas, nos jardins bem cuidados e na for&ccedil;a da ind&uacute;stria t&ecirc;xtil. Sua paisagem de morros, matas, rios e cachoeiras &eacute; um forte atrativo para os ecoturistas. Os principais munic&iacute;pios s&atilde;o <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/Gaspar" id="w">Gaspar</a>, <a href="http://en.wikipedia.org/wiki/Pomerode" id="w">Pomerode</a>, <a href="http://en.wikipedia.org/wiki/Indaial" id="w">Indaial</a>, <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>, <a href="http://en.wikipedia.org/wiki/Guabiruba" id="w">Guabiruba</a>, <a href="http://en.wikipedia.org/wiki/Ituporanga" id="w">Ituporanga</a> e <a href="http://en.wikipedia.org/wiki/Rio_do_Sul" id="w">Rio do Sul</a>.</p>&#10;<dl><dt>Nordeste</dt></dl>&#10;<p>Com forte tradi&ccedil;&atilde;o germ&acirc;nica, o Nordeste do estado concilia uma economia din&acirc;mica com o respeito &agrave; natureza exuberante. Ind&uacute;strias do ramo eletro&shy;metal&shy;mec&acirc;nico dividem espa&ccedil;o com as densas florestas da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e as &aacute;guas da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Babitonga" id="w">Ba&iacute;a de Babitonga</a> na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>. A regi&atilde;o tem alto poder aquisitivo e excelente qualidade de vida. Suas principais cidades s&atilde;o <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, <a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>.</p>&#10;<dl><dt>Planalto Norte</dt></dl>&#10;<p>Nesta regi&atilde;o, rica em florestas nativas e provenientes de reflorestamento, concentra&shy;se o polo florestal catarinense &shy; o mais expressivo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, abrangendo ind&uacute;strias madeireiras, moveleiras, de papel e de papel&atilde;o. Os principais munic&iacute;pios s&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a>, <a href="http://en.wikipedia.org/wiki/Rio_Negrinho" id="w">Rio Negrinho</a>, <a href="http://en.wikipedia.org/wiki/Canoinhas" id="w">Canoinhas</a>, <a href="http://en.wikipedia.org/wiki/Corup%C3%A1" id="w">Corup&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mafra_(Santa_Catarina)" id="w">Mafra</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Barras" id="w">Tr&ecirc;s Barras</a> e <a href="http://en.wikipedia.org/wiki/Porto_Uni%C3%A3o" id="w">Porto Uni&atilde;o</a>.</p>&#10;<dl><dt>Planalto Serrano/Serra Catarinense</dt></dl>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Neve_na_SC&shy;438_em_S%C3%A3o_Joaquim.JPG%7Cthumb%7Cdireita%7CNeve_em_%5B%5BS%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim]], cidade localizada no [[Planalto Serrano]].</a></p>&#10;<p>O frio e o <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">turismo rural</a> s&atilde;o os grandes atrativos desta regi&atilde;o, que tem como atividades econ&ocirc;micas a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e a ind&uacute;stria florestal. Por conta das paisagens buc&oacute;licas e da <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> que se precipita em algumas cidades, todos os anos o <a href="http://en.wikipedia.org/wiki/Planalto" id="w">Planalto</a> recebe milhares de visitantes no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>. A estrada da <a href="http://en.wikipedia.org/wiki/Serra_do_Rio_do_Rastro" id="w">Serra do Rio do Rastro</a>, que desce em curvas sinuosas de uma altitude de 1.467 metros at&eacute; o n&iacute;vel do mar, &eacute; uma atra&ccedil;&atilde;o &agrave; parte. Os principais munic&iacute;pios s&atilde;o <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Curitibanos" id="w">Curitibanos</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim</a>, <a href="http://en.wikipedia.org/wiki/Urubici" id="w">Urubici</a> e <a href="http://en.wikipedia.org/wiki/Bom_Jardim_da_Serra" id="w">Bom Jardim da Serra</a>.</p>&#10;<dl><dt>Sul/Regi&atilde;o Carbon&iacute;fera</dt></dl>&#10;<p>A presen&ccedil;a dos descendentes de imigrantes <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> &eacute; uma caracter&iacute;stica marcante da regi&atilde;o. Quem a visita pode conhecer de perto as vin&iacute;colas e apreciar a cultura italiana em festas t&iacute;picas, al&eacute;m da coloniza&ccedil;&atilde;o alem&atilde;, existente em menor escala. Extrativismo mineral, ind&uacute;stria cer&acirc;mica (Eliane, Portinari) e de derivados do pl&aacute;stico (Grupo Incoplast/Copobras, Copaza, Canguru, etc) s&atilde;o as principais atividades econ&ocirc;micas. O sul do estado tem esta&ccedil;&otilde;es hidrotermais(Gravatal e Santa Rosa de Lima) e <a href="http://en.wikipedia.org/wiki/C%C3%A2nion" id="w">c&acirc;nions</a> (Lauro M&uuml;ller e Urubici), al&eacute;m dos famosos c&acirc;nions Itaimb&eacute;zinho e Malacara que fazem parte da cidade de Praia Grande e o c&acirc;nion fortaleza  que faz parte da cidade de Jacinto Machado, que s&atilde;o mundialmente conhecidos por suas belezas naturais, como piscinas naturais, ricos em <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>. Suas principais cidades s&atilde;o <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/I%C3%A7ara" id="w">I&ccedil;ara</a>, <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a>, <a href="http://en.wikipedia.org/wiki/Imbituba" id="w">Imbituba</a>, <a href="http://en.wikipedia.org/wiki/Ararangu%C3%A1" id="w">Ararangu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a>, <a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a> e <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_do_Norte" id="w">Bra&ccedil;o do Norte</a>.&#10;O sul de Santa Catarina tamb&eacute;m tem um grande potencial tur&iacute;stico, pois sedia o <a href="http://en.wikipedia.org/wiki/ASP_World_Tour" id="w">Circuito Mundial de Surfe</a> (WCT) em Imbituba, capital nacional da baleia franca. Laguna, com suas ruas antigas e cidade de Anita Garibaldi.  <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a> com a unica mina subterr&acirc;nea no mundo aberta para vizita&ccedil;&atilde;o e Morro dos Conventos com seus canions litor&acirc;neos.O Sul catarinense, devido a sua beleza litor&acirc;nea, recebe visita&ccedil;&atilde;o principalmente de argentinos, paranaenses e ga&uacute;chos.</p>&#10;<dl><dt>Meio&shy;Oeste</dt></dl>&#10;<p>Nesta regi&atilde;o de morros ondulados localizada no centro do estado situam&shy;se comunidades de pequeno e m&eacute;dio porte, colonizadas por imigrantes italianos, alem&atilde;es, austr&iacute;acos e japoneses. Sua atividade econ&ocirc;mica est&aacute; baseada na <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a>, cria&ccedil;&atilde;o de bovinos e produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>. Tamb&eacute;m h&aacute; ind&uacute;strias expressivas do polo metalomec&acirc;nico e madeireiro. As principais cidades s&atilde;o <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>, <a href="http://en.wikipedia.org/wiki/Videira_(Santa_Catarina)" id="w">Videira</a>, <a href="http://en.wikipedia.org/wiki/Fraiburgo" id="w">Fraiburgo</a> e <a href="http://en.wikipedia.org/wiki/Campos_Novos" id="w">Campos Novos</a>, com destaque para <a href="http://en.wikipedia.org/wiki/Treze_T%C3%ADlias" id="w">Treze T&iacute;lias</a> e <a href="http://en.wikipedia.org/wiki/Piratuba" id="w">Piratuba</a>, cidades com grande atividade tur&iacute;stica em fun&ccedil;&atilde;o de fontes hidrominerais termais.</p>&#10;<dl><dt>Oeste/Extremo&shy;Oeste</dt></dl>&#10;<p>Colonizada por ga&uacute;chos descendentes em sua maioria de alem&atilde;es e italianos no s&eacute;culo XX, a regi&atilde;o Oeste s&atilde;o o &#34&semi;celeiro&#34&semi; de Santa Catarina, onde foram fundadas empresas como Sadia, Aurora, Perdig&atilde;o e Seara, de onde sai boa parte da produ&ccedil;&atilde;o brasileira de gr&atilde;os, aves e su&iacute;nos. <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico" id="w">Frigor&iacute;ficos</a> de grande e m&eacute;dio porte est&atilde;o associados aos produtores rurais em um modelo bem sucedido de integra&ccedil;&atilde;o: as empresas fornecem insumos e tecnologia e compram a produ&ccedil;&atilde;o de animais. A regi&atilde;o come&ccedil;a a explorar o potencial tur&iacute;stico de suas fontes hidrotermais. Os principais munic&iacute;pios s&atilde;o <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Xaxim" id="w">Xaxim</a>, <a href="http://en.wikipedia.org/wiki/Xanxer%C3%AA" id="w">Xanxer&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Conc%C3%B3rdia" id="w">Conc&oacute;rdia</a>, <a href="http://en.wikipedia.org/wiki/Maravilha" id="w">Maravilha</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Oeste" id="w">S&atilde;o Miguel do Oeste</a> e <a href="http://en.wikipedia.org/wiki/Itapiranga_(Santa_Catarina)" id="w">Itapiranga</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi;width:24em&semi;text&shy;align:left&semi;">&#10;<caption style="font&shy;size:1.25em&semi;font&shy;weight:bold&semi;">Indicadores</caption>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a></th>&#10;<td>R$ 169.050.000.000 <sup>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</sup><sup id="_ref&shy;CN2011_a" class="reference"><a href="#_note&shy;CN2011" title="">[32]</a></sup></td></tr>&#10;<tr>&#10;<th>Composi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a><sup id="_ref&shy;CN2010_a" class="reference"><a href="#_note&shy;CN2010" title="">[33]</a></sup></th>&#10;<td>34,1% <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a><br/>59,2% <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a><br/>6,7% <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a></th>&#10;<td><a href="http://en.wikipedia.org/wiki/R%24" id="w">R$</a> 26.760,82 <sup>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</sup><sup id="_ref&shy;CN2011_b" class="reference"><a href="#_note&shy;CN2011" title="">[32]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">Exporta&ccedil;&otilde;es</a><sup id="_ref&shy;MDIC_a" class="reference"><a href="#_note&shy;MDIC" title="">[34]</a></sup></th>&#10;<td><a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 8.920.648.000 <sup>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">Importa&ccedil;&otilde;es</a><sup id="_ref&shy;MDIC_b" class="reference"><a href="#_note&shy;MDIC" title="">[34]</a></sup></th>&#10;<td><a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 14.550.221.000 <sup>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">Saldo comercial</a><sup id="_ref&shy;MDIC_c" class="reference"><a href="#_note&shy;MDIC" title="">[34]</a></sup></th>&#10;<td><a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> &shy;5.629.573.000 <sup>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</sup></td></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_do_Brasil_por_Estado_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es do Brasil por Estado &shy; (2012)&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_de_Santa_Catarina_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es de Santa Catarina &shy; (2012)&#60&semi;ref name=&#34&semi;http&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A economia se baseia na ind&uacute;stria (principalmente <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a>, t&ecirc;xtil, cer&acirc;mica e metal&shy;mec&acirc;nica), no extrativismo (min&eacute;rios) e na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>. O estado de Santa Catarina &eacute; o maior exportador de <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a> e de carne su&iacute;na do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sendo que a <a href="http://en.wikipedia.org/wiki/Brasil_Foods_S.A." id="w">Brasil Foods</a>, a maior empresa de alimentos do Brasil, &eacute; catarinense. Entre as ind&uacute;strias, sedia um dos maiores fabricantes de <a href="http://en.wikipedia.org/wiki/Motor_el%C3%A9trico" id="w">motores el&eacute;tricos</a> do mundo, a <a href="http://en.wikipedia.org/wiki/Weg" id="w">Weg</a> (<a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>), um dos maiores fabricantes de <a href="http://en.wikipedia.org/wiki/Motor_el%C3%A9tricos" id="w">motores el&eacute;tricos</a>, a <a href="http://en.wikipedia.org/wiki/Embraco" id="w">Embraco</a> (<a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>), e tamb&eacute;m a maior fundi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a Tupy (<a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>). Possuem grande expressividade as ind&uacute;strias de eletrodom&eacute;sticos (e metalmec&acirc;nica em geral) no norte do estado, com marcas de proje&ccedil;&atilde;o nacional como <a href="http://en.wikipedia.org/wiki/Consul_(empresa)" id="w">Consul</a> e <a href="http://en.wikipedia.org/wiki/Brastemp" id="w">Brastemp</a> (ambas de <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>).</p>&#10;<p>Santa Catarina &eacute; o sexto estado mais rico do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e, com o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> (quinto) e Rio Grande do Sul (quarto), controla 16,2% da economia do pa&iacute;s<sup id="_ref&shy;PIB_2011_a" class="reference"><a href="#_note&shy;PIB_2011" title="">[35]</a></sup>. O estado tamb&eacute;m &eacute; um grande exportador. &Eacute; o quarto estado que mais exportou no pa&iacute;s em 2012, atr&aacute;s apenas de S&atilde;o Paulo (26,55%), Rio de Janeiro (12,88%) e Minas Gerais (12,72%) com participa&ccedil;&atilde;o de 8,07% <sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[36]</a></sup>. Sua pauta se baseou, em 2012, em Carne de Aves (19,82%), Tabaco em Rama (10,78%), Motores El&eacute;tricos (6,79%), Bombas de Ar (6,10%) e Pe&ccedil;as para Motores (4,72%)<sup id="_ref&shy;http_a" class="reference"><a href="#_note&shy;http" title="">[37]</a></sup>.</p>&#10;<a id="Agricultura%2C_pecu%C3%A1ria_e_pesca" name="Agricultura%2C_pecu%C3%A1ria_e_pesca"></a><h3> Agricultura, pecu&aacute;ria e pesca </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arroz_097.jpg%7Cthumb" id="w">Colheita de arroz, [[Rio do Sul]].</a></p>&#10;<p>O principal produto agr&iacute;cola de Santa Catarina &eacute; o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, cultivado no planalto bas&aacute;ltico, que fornece ra&ccedil;&atilde;o para a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a>. Seguem&shy;se a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, o <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> (cultivado com irriga&ccedil;&atilde;o nas v&aacute;rzeas da baixada litor&acirc;nea e do vale do Itaja&iacute;), a <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> e a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata&shy;inglesa</a>. O estado &eacute; tamb&eacute;m importante produtor de <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a>, <a href="http://en.wikipedia.org/wiki/Aveia" id="w">aveia</a> e <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>.</p>&#10;<p>A cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> se faz principalmente em campo natural, de maneira extensiva, e nas &aacute;reas florestais, em menor escala, com os animais submetidos a semi&shy;estabula&ccedil;&atilde;o. Nas &aacute;reas em que a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> &eacute; a atividade predominante, a cria&ccedil;&atilde;o se volta para os su&iacute;nos, sobretudo no planalto bas&aacute;ltico, onde a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> assegura ra&ccedil;&atilde;o adequada aos animais. A <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a> experimentou grande progresso no estado, em virtude do desenvolvimento dos <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico" id="w">frigor&iacute;ficos</a> especializados no processamento de carne de porco, como a <a href="http://en.wikipedia.org/wiki/Seara_Alimentos" id="w">Seara Alimentos</a>, <a href="http://en.wikipedia.org/wiki/Perdig%C3%A3o_S.A." id="w">Perdig&atilde;o S.A.</a>, a <a href="http://en.wikipedia.org/wiki/Sadia" id="w">Sadia</a> e a <a href="http://en.wikipedia.org/wiki/Aurora_Alimentos" id="w">Aurora Alimentos</a>. Grande expans&atilde;o se verificou ainda na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> desempenha importante papel na economia do estado. Santa Catarina &eacute; um dos maiores produtores de pescado e crust&aacute;ceos do pa&iacute;s. A atividade, que remonta &agrave; origem a&ccedil;oriana da popula&ccedil;&atilde;o, desenvolve&shy;se sobretudo em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Navegantes" id="w">Navegantes</a> e <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>.</p>&#10;<a id="Extrativismo" name="Extrativismo"></a><h3> Extrativismo </h3>&#10;&#10;<p>As riquezas vegetais e minerais concorrem decisivamente para o progresso produtivo do estado. Entre as primeiras destacam&shy;se as reservas florestais, representadas especialmente pelos <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheirais</a>, apesar de sua intensa explora&ccedil;&atilde;o, e os <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervais</a>, que permitem ao estado manter&shy;se como grande produtor da <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>. O estado de Santa Catarina &eacute; um dos maiores produtores de papel e celulose do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">pa&iacute;s</a>.</p>&#10;<p>No extrativismo mineral, as ocorr&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o</a>, principalmente nas &aacute;reas da baixada litor&acirc;nea (<a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a>, <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Lauro_M%C3%BCller" id="w">Lauro M&uuml;ller</a> e <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">Tubar&atilde;o</a>), representam fator importante para o desenvolvimento econ&ocirc;mico regional. As condi&ccedil;&otilde;es de explora&ccedil;&atilde;o do carv&atilde;o mineral t&ecirc;m apresentado sens&iacute;vel melhoria, do ponto de vista t&eacute;cnico e dos equipamentos empregados. Santa Catarina possui ainda as maiores reservas brasileiras de fluorita e s&iacute;lex (em produ&ccedil;&atilde;o). Outros recursos minerais dispon&iacute;veis s&atilde;o os dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e grandes ocorr&ecirc;ncias de argila cer&acirc;mica, <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a> e pedras semipreciosas, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> na plataforma continental.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Blumenau_vista.jpg%7Cthumb" id="w">Vista de [[Blumenau]], um dos principais polos industriais do estado.</a></p>&#10;<p>Os principais centros industriais de Santa Catarina s&atilde;o <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a> e <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>. O primeiro tem car&aacute;ter diversificado, com f&aacute;bricas de tecidos, de produtos aliment&iacute;cios, fundi&ccedil;&otilde;es e ind&uacute;stria eletro&shy;metal&shy;mec&acirc;nica e de pl&aacute;sticos. <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> concentra sua atividade na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a>, metal mec&acirc;nica e na de softwares, al&eacute;m da recente eclos&atilde;o de cervejarias artesanais. No interior do estado, ocorrem numerosos centros fabris de pequeno porte, ligados tanto &agrave; <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> quanto ao beneficiamento de produtos agr&iacute;colas e pastoris.</p>&#10;<p>O nordeste do estado (eixo <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>&shy;<a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>) se destaca na produ&ccedil;&atilde;o de motocompressores, autope&ccedil;as, <a href="http://en.wikipedia.org/wiki/Refrigerador" id="w">refrigeradores</a>, <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a> e componentes el&eacute;tricos, m&aacute;quinas industriais, tubos e conex&otilde;es. No sul do estado (incluindo as cidades de <a href="http://en.wikipedia.org/wiki/Imbituba" id="w">Imbituba</a>, <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, <a href="http://en.wikipedia.org/wiki/Cocal_do_Sul" id="w">Cocal do Sul</a>, <a href="http://en.wikipedia.org/wiki/I%C3%A7ara" id="w">I&ccedil;ara</a> e <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a>), por sua vez, concentram&shy;se as principais f&aacute;bricas de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica_de_revestimento" id="w">cer&acirc;mica de revestimento</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O estado de Santa Catarina tamb&eacute;m lidera, no pa&iacute;s, a produ&ccedil;&atilde;o de lou&ccedil;as e <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristais</a>.</p>&#10;<p>No norte do estado, destaca&shy;se a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a>, que al&eacute;m de importante p&oacute;lo metal mec&acirc;nico &eacute; o maior polo exportador de m&oacute;veis do Brasil, sendo reconhecida como a capital nacional dos m&oacute;veis.</p>&#10;<p>As matrizes dos principais <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico" id="w">frigor&iacute;ficos</a> do pa&iacute;s se encontram no meio&shy;oeste e oeste do estado.</p>&#10;<p>Florian&oacute;polis vem se consolidando, no cen&aacute;rio nacional e internacional da industria de tecnologia da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. Conforme dados oficiais de 2013, conta com um  polo de base tecnol&oacute;gica de mais de 600 empresas de software, hardware e servi&ccedil;os de tecnologia. Sendo que este setor foi maior arrecadador de impostos e respons&aacute;vel por mais de 45% do PIB no munic&iacute;pio.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi;width:24em&semi;text&shy;align:left&semi;">&#10;<caption style="font&shy;size:1.25em&semi;font&shy;weight:bold&semi;">Indicadores</caption>&#10;<tr>&#10;<th colspan="2" style="background:#87cefa&semi; text&shy;align:center&semi;">Servi&ccedil;os</th></tr>&#10;<tr>&#10;<th>Acesso &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a></th>&#10;<td>83,9% <sup>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)<sup id="_ref&shy;PNAD2011_DOM&shy;SERVICOS_a" class="reference"><a href="#_note&shy;PNAD2011_DOM&shy;SERVICOS" title="">[38]</a></sup></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Esgoto" id="w">Rede de esgoto</a></th>&#10;<td>56,6% <sup>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</sup><sup id="_ref&shy;PNAD2011_DOM&shy;SERVICOS_b" class="reference"><a href="#_note&shy;PNAD2011_DOM&shy;SERVICOS" title="">[38]</a></sup></td></tr>&#10;<tr>&#10;<th colspan="2" style="background:#87cefa&semi; text&shy;align:center&semi;">Sa&uacute;de</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">Mortalidade infantil</a></th>&#10;<td>18,2&permil; <sup>(<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>)</sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a>s</th>&#10;<td>13,7 por 10 mil hab. <sup>(<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Cama" id="w">Leitos</a> <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>ares</th>&#10;<td>2,2 por mil hab. <sup>(<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>)</sup></td></tr>&#10;<tr>&#10;<th colspan="2" style="background:#87cefa&semi; text&shy;align:center&semi;">Educa&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Educa&ccedil;&atilde;o infantil</a></th>&#10;<td>274.329 matr&iacute;culas <sup>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</sup><sup id="_ref&shy;INEP_SEB_a" class="reference"><a href="#_note&shy;INEP_SEB" title="">[39]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a></th>&#10;<td>851.180 matr&iacute;culas <sup>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</sup><sup id="_ref&shy;IBGE_EDUCACAO2012_a" class="reference"><a href="#_note&shy;IBGE_EDUCACAO2012" title="">[40]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a></th>&#10;<td>254.636 matr&iacute;culas <sup>(<a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)</sup><sup id="_ref&shy;IBGE_EDUCACAO2012_b" class="reference"><a href="#_note&shy;IBGE_EDUCACAO2012" title="">[40]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">Ensino Superior</a></th>&#10;<td>268.899 matr&iacute;culas <sup>(<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>)</sup><sup id="_ref&shy;INEP_SES_a" class="reference"><a href="#_note&shy;INEP_SES" title="">[41]</a></sup></td></tr></table></div>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>As condi&ccedil;&otilde;es sanit&aacute;rias do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> s&atilde;o consideradas satisfat&oacute;rias, embora n&atilde;o a haja poss&iacute;vel a erradica&ccedil;&atilde;o de certas <a href="http://en.wikipedia.org/wiki/Endemia" id="w">endemias</a> rurais. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a organiza&ccedil;&atilde;o hospitalar compreendia uma rede de 1.755 estabelecimentos, que dispunham de 7.644 <a href="http://en.wikipedia.org/wiki/Cama" id="w">leitos</a>, assistidos por 33.788 <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dicos</a>, 4.420 <a href="http://en.wikipedia.org/wiki/Enfermeiro" id="w">enfermeiros</a> e 6.824 <a href="http://en.wikipedia.org/wiki/Auxiliar_de_Enfermagem" id="w">auxiliares de enfermagem</a>.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de 2005_a" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de 2005" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> &Oacute;rg&atilde;os da Uni&atilde;o que prestaram servi&ccedil;os no estado: Departamento Nacional de <a href="http://en.wikipedia.org/wiki/Endemia" id="w">Endemias</a> <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">Rurais</a> (educa&ccedil;&atilde;o sanit&aacute;ria, atividades de <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a>, campanhas de <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> contra a <a href="http://en.wikipedia.org/wiki/Ancilostomose" id="w">ancilostomose</a>, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Chagas" id="w">doen&ccedil;a de Chagas</a>, <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>, <a href="http://en.wikipedia.org/wiki/Filariose" id="w">filariose</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Tracoma" id="w">tracoma</a>), Servi&ccedil;o Nacional de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_mental" id="w">Doen&ccedil;as Mentais</a>, Servi&ccedil;o Nacional da <a href="http://en.wikipedia.org/wiki/Lepra" id="w">Lepra</a> e Servi&ccedil;o Nacional de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">Tuberculose</a>. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, da popula&ccedil;&atilde;o, 79,1% dos catarinenses tinham acesso &agrave; rede de &aacute;gua,<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_a" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> enquanto 82,6% se beneficiam da rede de esgoto sanit&aacute;rio.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_b" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Em 2012, estavam matriculados 851.180 alunos, nas 3.376 escolas catarinenses de <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>, das quais 982 eram estaduais, 2.029 municipais, 364 particulares e uma federal. Quanto ao corpo docente, era o mesmo constitu&iacute;do de 28.658 professores, sendo que 17.873 lecionavam na escolas estaduais, 60 nas federais, 22.297 nas municipais e 6.301 nas particulares.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, foi ministrado em 970 estabelecimentos com 254.636 alunos matriculados, assistidos por 4.129 professores. Dos 254.636 discentes, 211.349 estavam nas escolas estaduais, 5.002 nas federais e 1.255 nas municipais e nas 37.030 particulares.<sup id="_ref&shy;IBGE_EDUCACAO2012_c" class="reference"><a href="#_note&shy;IBGE_EDUCACAO2012" title="">[40]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Quanto ao <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, o estado possu&iacute;a 93 estabelecimentos, dos quais 4 s&atilde;o federais, um estadual, 6 municipais e 82 particulares.<sup id="_ref&shy;INEP_SES_b" class="reference"><a href="#_note&shy;INEP_SES" title="">[41]</a></sup></p>&#10;<p>Em 2004, a <a href="http://en.wikipedia.org/wiki/Taxa_de_analfabetismo" id="w">taxa de analfabetismo</a> no estado era de 4,8%, uma das mais baixas do Brasil. Da popula&ccedil;&atilde;o, 16,3% dos catarinenses s&atilde;o <a href="http://en.wikipedia.org/wiki/Analfabetismo_funcional" id="w">analfabetos funcionais</a>. Santa Catarina tem o terceiro maior <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_IDH" id="w">IDH&shy;educa&ccedil;&atilde;o do Brasil</a>, com um &iacute;ndice de 0,934.<sup id="_ref&shy;Dados do Portal Brasil sobre educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre educa&ccedil;&atilde;o" title="">[46]</a></sup></p>&#10;<p>As principais institui&ccedil;&otilde;es de ensino superior de Santa Catarina s&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Catarina" id="w">Universidade Federal de Santa Catarina</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_de_Santa_Catarina" id="w">Universidade do Estado de Santa Catarina</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Fronteira_Sul" id="w">Universidade Federal da Fronteira Sul</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Santa_Catarina" id="w">Instituto Federal de Santa Catarina</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_Catarinense" id="w">Instituto Federal Catarinense</a>, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Universidade_Regional_de_Blumenau" id="w">Funda&ccedil;&atilde;o Universidade Regional de Blumenau</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Extremo_Sul_Catarinense" id="w">Universidade do Extremo Sul Catarinense</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Sul_de_Santa_Catarina" id="w">Universidade do Sul de Santa Catarina</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Oeste_de_Santa_Catarina" id="w">Universidade do Oeste de Santa Catarina</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Alto_Vale_do_Rio_do_Peixe" id="w">Universidade Alto Vale do Rio do Peixe</a> (UNIARP), a Universidade Municipal de S&atilde;o Jos&eacute;, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Sul_de_Santa_Catarina" id="w">Universidade do Sul de Santa Catarina</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Contestado" id="w">Universidade do Contestado</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Vale_do_Itaja%C3%AD" id="w">Universidade do Vale do Itaja&iacute;</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_da_Regi%C3%A3o_de_Joinville" id="w">Universidade da Regi&atilde;o de Joinville</a>, a <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_de_Jaragu%C3%A1_do_Sul" id="w">Centro Universit&aacute;rio de Jaragu&aacute; do Sul</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Comunit%C3%A1ria_Regional_de_Chapec%C3%B3" id="w">Universidade Comunit&aacute;ria Regional de Chapec&oacute;</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_do_Planalto_Catarinense" id="w">Universidade do Planalto Catarinense</a>.</p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p>O potencial <a href="http://en.wikipedia.org/wiki/Hidreletricidade" id="w">hidrel&eacute;trico</a> de Santa Catarina n&atilde;o &eacute; totalmente aproveitado e grande parte da energia consumida no <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> &eacute; fornecida por <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usinas hidrel&eacute;tricas</a>, contudo a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Usina_termel%C3%A9trica" id="w">usinas termel&eacute;tricas</a> ainda &eacute; bastante representativa na matriz energ&eacute;tica do estado. A utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o</a>&shy;<a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a> na <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> dessas <a href="http://en.wikipedia.org/wiki/Usina" id="w">usinas</a> contribui n&atilde;o s&oacute; para a expans&atilde;o da produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Termeletricidade" id="w">termel&eacute;trica</a> como assegura mercado em <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a> para a amplia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> da produ&ccedil;&atilde;o estadual de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o</a>.</p>&#10;<p>No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Capivari_de_Baixo" id="w">Capivari de Baixo</a> encontra&shy;se o maior complexo <a href="http://en.wikipedia.org/wiki/Termel%C3%A9trico" id="w">termel&eacute;trico</a> a carv&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. O <a href="http://en.wikipedia.org/wiki/Complexo_Termoel%C3%A9trico_Jorge_Lacerda" id="w">Complexo Termoel&eacute;trico Jorge Lacerda</a>, com 857 megawatts, pertencia &agrave; estatal <a href="http://en.wikipedia.org/wiki/Eletrosul" id="w">Eletrosul</a> Centrais El&eacute;tricas at&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, quando foi privatizada, atualmente pertence &agrave; Tractebel Energia, empresa sediada em Florian&oacute;polis, filial do grupo franc&ecirc;s GDF Suez.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panorama_Serra_do_Rio_do_Rastro_estrada_right_jpg.jpg%7Cthumb" id="w">Vista da [[SC&shy;438]] cruzando a [[Serra do Rio do Rastro]].</a></p>&#10;<a id="Rodovias_Estaduais" name="Rodovias_Estaduais"></a><h4> Rodovias Estaduais </h4>&#10;&#10;<p>Santa Catarina possui uma malha <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovi&aacute;ria</a> que integra as diferentes <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&otilde;es</a> do estado. As <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rodovias_de_Santa_Catarina" id="w">rodovias estaduais de Santa Catarina</a> s&atilde;o administradas pelo <a href="http://en.wikipedia.org/wiki/DETER&shy;SC" id="w">Departamento de Transportes e Terminais</a>, encarregado da manuten&ccedil;&atilde;o e da vigil&acirc;ncia da grande maioria das vias p&uacute;blicas interurbanas do estado. A Constitui&ccedil;&atilde;o do estado pro&iacute;be a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">ped&aacute;gios</a> em suas estradas.</p>&#10;<a id="Rodovias_Federais" name="Rodovias_Federais"></a><h4> Rodovias Federais </h4>&#10;&#10;<p>J&aacute; as <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a> federais s&atilde;o administradas pelo <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Infraestrutura_de_Transportes" id="w">Departamento Nacional de Infraestrutura de Transportes</a> sendo em sua grande maioria <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">pedagiadas</a>. A principal <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> &eacute; a <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, que atravessa o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e escoa grande parte da produ&ccedil;&atilde;o. Outra <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> importante &eacute; a <a href="http://en.wikipedia.org/wiki/BR&shy;470" id="w">BR&shy;470</a>, que liga o meio&shy;oeste ao <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>. Ela se conecta &agrave; <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a> e &agrave; <a href="http://en.wikipedia.org/wiki/BR&shy;283" id="w">BR&shy;283</a> e por ela circula a produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroindustrial</a> que &eacute; exportada pelo <a href="http://en.wikipedia.org/wiki/Porto_de_Itaja%C3%AD" id="w">porto de Itaja&iacute;</a>. Pela <a href="http://en.wikipedia.org/wiki/BR&shy;280" id="w">BR&shy;280</a>, que liga a cidade de <a href="http://en.wikipedia.org/wiki/Porto_Uni%C3%A3o" id="w">Porto Uni&atilde;o</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Catarinense" id="w">Planalto Norte</a>, com o <a href="http://en.wikipedia.org/wiki/Porto_de_S%C3%A3o_Francisco_do_Sul" id="w">porto de S&atilde;o Francisco do Sul</a>, &eacute; transportada a produ&ccedil;&atilde;o da ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">m&oacute;veis</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a> e a <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a> produzida em <a href="http://en.wikipedia.org/wiki/Canoinhas" id="w">Canoinhas</a>. Outras <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> importantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;153" id="w">BR&shy;153</a> e a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>, que atravessa as <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> de <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Papanduva" id="w">Papanduva</a> e <a href="http://en.wikipedia.org/wiki/Mafra_(Santa_Catarina)" id="w">Mafra</a>, cortando o estado at&eacute; a divisa com o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.</p>&#10;<a id="Portos" name="Portos"></a><h4> Portos </h4>&#10;&#10;<p>Cinco <a href="http://en.wikipedia.org/wiki/Porto" id="w">portos</a> especializados formam o sistema portu&aacute;rio catarinense: <a href="http://en.wikipedia.org/wiki/Porto_de_S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Itaja%C3%AD" id="w">Itaja&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Itapo%C3%A1" id="w">Itapo&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Imbituba" id="w">Imbituba</a> e <a href="http://en.wikipedia.org/wiki/Porto_de_Navegantes" id="w">Navegantes</a>. O primeiro, essencialmente exportador, &eacute; o maior <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> <a href="http://en.wikipedia.org/wiki/Cariopse" id="w">graneleiro</a> do estado. O de <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, maior do estado, destina&shy;se fundamentalmente &agrave; exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e congelados e ao transporte de combust&iacute;veis, enquanto <a href="http://en.wikipedia.org/wiki/Imbituba" id="w">Imbituba</a> &eacute; um terminal <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carbon&iacute;fero</a> e <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, porto pesqueiro.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;&#10;<p>As <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">estradas de ferro</a>, administradas pela <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">Rede Ferrovi&aacute;ria Federal</a> (11&ordf; Divis&atilde;o &shy;&shy; <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>&shy;Santa Catarina e 12&ordf; Divis&atilde;o&mdash;Estrada de Ferro Teresa Cristina), t&ecirc;m dois troncos principais, que cortam o estado no sentido <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&shy;<a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>: um passa por <a href="http://en.wikipedia.org/wiki/Mafra_(Santa_Catarina)" id="w">Mafra</a> e <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a> e o outro, por <a href="http://en.wikipedia.org/wiki/Porto_Uni%C3%A3o" id="w">Porto Uni&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a> e <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>. No <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a>, uma linha em sentido <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>&shy;<a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> liga as <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> ao <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, servindo <a href="http://en.wikipedia.org/wiki/Porto_Uni%C3%A3o" id="w">Porto Uni&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Canoinhas" id="w">Canoinhas</a>, <a href="http://en.wikipedia.org/wiki/Mafra_(Santa_Catarina)" id="w">Mafra</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a>, <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a>. Outras linhas f&eacute;rreas catarinenses servem o <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">vale do Itaja&iacute;</a> e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o</a>, ligando&shy;a com os <a href="http://en.wikipedia.org/wiki/Porto" id="w">portos</a> de <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a> e <a href="http://en.wikipedia.org/wiki/Imbituba" id="w">Imbituba</a>.</p>&#10;<a id="Aeroportos" name="Aeroportos"></a><h4> Aeroportos </h4>&#10;&#10;<p>Existem 32 <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> p&uacute;blicos e privados em Santa Catarina, sendo que somente cinco operam rotas comerciais: <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Herc%C3%ADlio_Luz" id="w">Aeroporto Internacional Herc&iacute;lio Luz</a> em Florian&oacute;polis, <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Navegantes" id="w">Aeroporto Internacional Ministro Victor Konder</a> em <a href="http://en.wikipedia.org/wiki/Navegantes" id="w">Navegantes</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Joinville" id="w">Aeroporto Lauro Carneiro de Loyola</a> em Joinville, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Chapec%C3%B3" id="w">Aeroporto Serafim Enoss Bertaso</a> de <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a> e o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Forquilhinha" id="w">Aeroporto Diom&iacute;cio Freitas</a>, vizinho a Crici&uacute;ma, no sul do Estado.</p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3> Seguran&ccedil;a p&uacute;blica </h3>&#10;<p>As principais unidades das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a> em Santa Catarina sediada no <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> s&atilde;o: no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, Santa Catarina integra o <a href="http://en.wikipedia.org/wiki/Comando_Militar_do_Sul" id="w">Comando Militar do Sul</a> (que tem um quartel&shy;general em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>) e, juntamente com o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, pertence &agrave; <a href="http://en.wikipedia.org/wiki/5%C2%AA_Regi%C3%A3o_Militar_e_5%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito" id="w">5&ordf; Regi&atilde;o Militar e 5&ordf; Divis&atilde;o de Ex&eacute;rcito</a>, estando sediados no estado o <a href="http://en.wikipedia.org/wiki/23%C2%BA_Batalh%C3%A3o_de_Infantaria" id="w">23&ordm; Batalh&atilde;o de Infantaria</a> (<a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>) e o <a href="http://en.wikipedia.org/wiki/14%C2%AA_Brigada_de_Infantaria_Motorizada" id="w">14&ordf; Brigada de Infantaria Motorizada</a>&semi; na <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a>, Santa Catarina faz parte do <a href="http://en.wikipedia.org/wiki/5%C2%BA_Distrito_Naval_da_Marinha_do_Brasil" id="w">5&ordm; Distrito Naval</a>, com sede no <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Rio_Grande_do_Sul)" id="w">Rio Grande</a>, destacando&shy;se no estado a <a href="http://en.wikipedia.org/wiki/Escola_de_Aprendizes&shy;Marinheiros_de_Santa_Catarina" id="w">Escola de Aprendizes&shy;Marinheiros de Santa Catarina</a>&semi; na <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>, o estado integra o <a href="http://en.wikipedia.org/wiki/5%C2%BA_Esquadr%C3%A3o_de_Transporte_A%C3%A9reo" id="w">V Comando A&eacute;reo Regional</a> (com sede em <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>) e disp&otilde;e de uma <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Florian%C3%B3polis" id="w">base a&eacute;rea</a> (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_PMSC.PNG%7Cthumb%7C180px" id="w">[[Bras&atilde;o]] da [[Pol&iacute;cia Militar do Estado de Santa Catarina]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_Santa_Catarina" id="w">Pol&iacute;cia Militar do Estado de Santa Catarina</a> (PMSC) tem por fun&ccedil;&atilde;o primordial a pol&iacute;cia ostensiva e a preserva&ccedil;&atilde;o da ordem p&uacute;blica catarinense, sendo uma das for&ccedil;as militares deste estado brasileiro. Para fins de organiza&ccedil;&atilde;o &eacute; uma for&ccedil;a auxiliar e reserva do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, assim como suas co&shy;irm&atilde;s e integra o Sistema de Seguran&ccedil;a P&uacute;blica e Defesa Social brasileiro e est&aacute; subordinada ao governo do estado por meio da Secretaria Estadual de Seguran&ccedil;a P&uacute;blica e Defesa do Cidad&atilde;o (SESSPDC). Seus integrantes s&atilde;o denominados militares estaduais (artigo 42 da CRFB), assim como os membros do <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_de_Santa_Catarina" id="w">Corpo de Bombeiros Militar de Santa Catarina</a> (CBMSC).</p>&#10;<p>O Corpo de Bombeiros Militar do Estado de Santa Catarina (CBMSC) &eacute; uma corpora&ccedil;&atilde;o cuja miss&atilde;o primordial consiste na execu&ccedil;&atilde;o de atividades de <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>, preven&ccedil;&atilde;o e combate a inc&ecirc;ndios, buscas, salvamentos e socorros p&uacute;blicos no &acirc;mbito do estado de Santa Catarina. Para fins de organiza&ccedil;&atilde;o &eacute; uma for&ccedil;a auxiliar e reserva do Ex&eacute;rcito Brasileiro, fazendo parte do Sistema Nacional de Seguran&ccedil;a P&uacute;blica e Defesa Social, estando subordinado ao governo do estado atrav&eacute;s da Secretaria Estadual de Seguran&ccedil;a P&uacute;blica e Defesa do Cidad&atilde;o (SESPDC). Seus integrantes s&atilde;o denominados militares estaduais (artigo 42 da <a href="http://en.wikipedia.org/wiki/CRFB" id="w">CRFB</a>), assim como os membros da Pol&iacute;cia Militar do Estado de Santa Catarina.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_Santa_Catarina" id="w">Pol&iacute;cia Civil do Estado de Santa Catarina</a> &eacute; uma das pol&iacute;cias de Santa Catarina, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &oacute;rg&atilde;o do sistema de seguran&ccedil;a p&uacute;blica ao qual compete, nos termos do artigo 144, &sect; 4&ordm;, da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal" id="w">Constitui&ccedil;&atilde;o Federal</a> e ressalvada compet&ecirc;ncia espec&iacute;fica da Uni&atilde;o, as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_judici%C3%A1ria" id="w">pol&iacute;cia judici&aacute;ria</a> e de apura&ccedil;&atilde;o das infra&ccedil;&otilde;es penais, exceto as de natureza militar.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>A principal <a href="http://en.wikipedia.org/wiki/Pres%C3%ADdio" id="w">institui&ccedil;&atilde;o penitenci&aacute;ria</a> &eacute; a penitenci&aacute;ria do estado (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>).</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;&#10;<a id="Imprensa" name="Imprensa"></a><h4>Imprensa</h4>&#10;<p>Os principais jornais do estado s&atilde;o <i><a href="http://en.wikipedia.org/wiki/A_Not%C3%ADcia" id="w">A Not&iacute;cia</a></i> (<a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>), o <i>Jornal Folha do Oeste</i> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Oeste" id="w">S&atilde;o Miguel do Oeste</a>), <i><a href="http://en.wikipedia.org/wiki/A_Tribuna_(Crici%C3%BAma)" id="w">A Tribuna</a></i> (<a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>), o <i><a href="http://en.wikipedia.org/wiki/Correio_Lageano" id="w">Correio Lageano</a></i> (<a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>), a <i><a href="http://en.wikipedia.org/wiki/Gazeta_de_Joinville" id="w">Gazeta de Joinville</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Catarinense" id="w">Di&aacute;rio Catarinense</a></i> (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>), o <i>Di&aacute;rio do Igua&ccedil;u</i>, o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Litoral_(Itaja%C3%AD)" id="w">Di&aacute;rio do Litoral</a></i> (<a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>), o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Sul_(Santa_Catarina)" id="w">Di&aacute;rio do Sul</a></i> (<a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">Tubar&atilde;o</a>), a <i><a href="http://en.wikipedia.org/wiki/Hora_de_Santa_Catarina" id="w">Hora de Santa Catarina</a></i> (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>), a <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Manh%C3%A3_(Crici%C3%BAma)" id="w">Jornal da Manh&atilde;</a></i> (<a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>), o <i><a href="http://en.wikipedia.org/wiki/Jornal_de_Santa_Catarina" id="w">Jornal de Santa Catarina</a></i> (<a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>), <a href="http://en.wikipedia.org/wiki/O_Barriga_Verde" id="w">O Barriga Verde</a> (<a href="http://en.wikipedia.org/wiki/Tai%C3%B3" id="w">Tai&oacute;</a>), o <i><a href="http://en.wikipedia.org/wiki/Notisul" id="w">Notisul</a></i> (<a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">Tubar&atilde;o</a>), <i>Estado</i> (Florian&oacute;polis), <i><a href="http://en.wikipedia.org/wiki/O_Munic%C3%ADpio" id="w">O Munic&iacute;pio</a></i>  (<a href="http://en.wikipedia.org/wiki/Sul_Brasil" id="w">Sul Brasil</a>), a <i>Espinheira</i> (<a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a>), o <i>Expresso da Hist&oacute;ria</i> (<a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">Tubar&atilde;o</a>), o <i>Jornal Floripa</i> (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>), o <i>Jornal Tribuna Catarinense</i> (<a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a>), o <i>Jornal Pomeroder Zeitung</i> (<a href="http://en.wikipedia.org/wiki/Pomerode" id="w">Pomerode</a>), o <i>Jornal Not&iacute;cias do Dia de Joinville</i> (<a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>), o <i><a href="http://en.wikipedia.org/wiki/O_Correio_do_Povo" id="w">O Correio do Povo</a></i> (<a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>), o <i>Jornal FolhaSC</i> (<a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>),<i>Folha da Cidade</i> (<a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>) o <i>Jornal do Vale</i> (<a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>), o <i>Jornal Cidadela</i> (<a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>), o <i>Jornal Evolu&ccedil;&atilde;o</i> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Sul" id="w">S&atilde;o Bento do Sul</a>), o <i>Jornal de Bairro</i> (Tubar&atilde;o) e a <i>Tribuna da Fronteira</i> (<a href="http://en.wikipedia.org/wiki/Mafra_(Santa_Catarina)" id="w">Mafra</a>/<a href="http://en.wikipedia.org/wiki/Rio_Negro_(Paran%C3%A1)" id="w">Rio Negro</a>).</p>&#10;<a id="R%C3%A1dio" name="R%C3%A1dio"></a><h4>R&aacute;dio</h4>&#10;<p>As principais emissoras de r&aacute;dio do estado s&atilde;o:((Radio Jaragu&aacute; AM 1010) (Jaragu&aacute; do Sul))&semi;(<a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a>)&semi;<a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Ca%C3%A7anjur%C3%AA" id="w">R&aacute;dio Ca&ccedil;anjur&ecirc;</a> (<a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>)&semi; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Eldorado_(Crici%C3%BAma)" id="w">R&aacute;dio Eldorado</a> (<a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>)&semi; <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Guaruj%C3%A1_(Florian%C3%B3polis)" id="w">R&aacute;dio Sociedade Guaruj&aacute;</a>&semi; R&aacute;dio Anita Garibaldi e R&aacute;dio Santa Catarina (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>)&semi; R&aacute;dio Difusora e R&aacute;dio Cultura (<a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>)&semi; R&aacute;dio Catarinense (<a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>)&semi; R&aacute;dio Clube, Sociedade R&aacute;dio Difusora Vale do Itaja&iacute; (<a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>)&semi; R&aacute;dio Clube Lages (<a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>)&semi; R&aacute;dio Mirador e Radio Amanda (<a href="http://en.wikipedia.org/wiki/Rio_do_Sul" id="w">Rio do Sul</a>)&semi; R&aacute;dio Nereu Ramos (<a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>)&semi; Rede Peperi de comunica&ccedil;&atilde;o(<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Oeste" id="w">S&atilde;o Miguel do Oeste</a>).</p>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h4>Televis&atilde;o</h4>&#10;<p> &#10;A Televis&atilde;o Catarinense come&ccedil;ou em 1969, quando surge a <a href="http://en.wikipedia.org/wiki/TV_Coligadas" id="w">TV Coligadas Canal 3</a> de Blumenau logo depois em 1970 surge a <a href="http://en.wikipedia.org/wiki/RCE_TV" id="w">TV Cultura Florian&oacute;polis</a> canal 6 da <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">Rede Tupi</a>. Hoje j&aacute; grupos e mais redes sendo formadas por exemplo: RBS TV, RIC TV, CBV e outros.</p>&#10;<p>As principais esta&ccedil;&otilde;es e emissoras de televis&atilde;o da capital s&atilde;o a <a href="http://en.wikipedia.org/wiki/TV_Cultura_Florian%C3%B3polis" id="w">TV Cultura Florian&oacute;polis</a> (Canal 02), a <a href="http://en.wikipedia.org/wiki/RIC_TV_Florian%C3%B3polis" id="w">RIC TV Florian&oacute;polis</a> (Canal 04), a <a href="http://en.wikipedia.org/wiki/Record_News_Florian%C3%B3polis" id="w">Record News Florian&oacute;polis</a> (Canal 06), a <a href="http://en.wikipedia.org/wiki/Band_SC" id="w">Band SC</a> (Canal 09), a <a href="http://en.wikipedia.org/wiki/RBS_TV_Florian%C3%B3polis" id="w">RBS TV Florian&oacute;polis</a> (Canal 12) e a <a href="http://en.wikipedia.org/wiki/TV_Can%C3%A7%C3%A3o_Nova_Florian%C3%B3polis" id="w">TV Can&ccedil;&atilde;o Nova Florian&oacute;polis</a> (Canal 23)&semi; mas tamb&eacute;m existem emissoras distribu&iacute;das por cidades do interior, como  Itajai, <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, <a href="http://en.wikipedia.org/wiki/Chapec%C3%B3" id="w">Chapec&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Maravilha_(Santa_Catarina)" id="w">Maravilha</a>, e <a href="http://en.wikipedia.org/wiki/Xanxer%C3%AA" id="w">Xanxer&ecirc;</a>.</p>&#10;<p>No interior destacam&shy;se a <a href="http://en.wikipedia.org/wiki/RBS_TV_Blumenau" id="w">RBS TV Blumenau</a>, a <a href="http://en.wikipedia.org/wiki/RBS_TV_Centro&shy;Oeste" id="w">RBS TV Centro&shy;Oeste</a> (<a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>), a <a href="http://en.wikipedia.org/wiki/RBS_TV_Chapec%C3%B3" id="w">RBS TV Chapec&oacute;</a>, a <a href="http://en.wikipedia.org/wiki/RBS_TV_Crici%C3%BAma" id="w">RBS TV Crici&uacute;ma</a>, e a <a href="http://en.wikipedia.org/wiki/RBS_TV_Joinville" id="w">RBS TV Joinville</a>, todas afiliadas &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Globo_de_Televis%C3%A3o" id="w">Rede Globo de Televis&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>  Grupo de Radios e TV do <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>. Em Itajai RIC TV afiliada Record e TVBE com programacao SBT.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<a id="Entidades_culturais" name="Entidades_culturais"></a><h3> Entidades culturais </h3>&#10;<p>T&ecirc;m sede em Santa Catarina diversas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Cultural" id="w">culturais</a>, entre elas o <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_de_Santa_Catarina" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico de Santa Catarina</a>, a <a href="http://en.wikipedia.org/wiki/Academia_Catarinense_de_Letras" id="w">Academia Catarinense de Letras</a> e o C&iacute;rculo de Arte Moderna. As mais importantes <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> s&atilde;o a <a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_do_Estado_de_Santa_Catarina" id="w">Biblioteca P&uacute;blica do Estado</a>, a Biblioteca P&uacute;blica Municipal do Estreito e as das v&aacute;rias escolas da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Catarina" id="w">Universidade Federal</a>, em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>&semi; a Biblioteca P&uacute;blica Municipal Dr. Fritz M&uuml;ller, em <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>&semi; a Biblioteca P&uacute;blica Municipal, em <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, e a Biblioteca da Funda&ccedil;&atilde;o Camargo Branco, em <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>.</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p>Os mais importantes <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> de Santa Catarina s&atilde;o, em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, o Museu Hist&oacute;rico (instalado na Casa de Santa Catarina, com <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a>, <a href="http://en.wikipedia.org/wiki/Uniforme" id="w">uniformes</a> e objetos pertencentes &agrave; Companhia Barriga Verde), a casa de <a href="http://en.wikipedia.org/wiki/V%C3%ADtor_Meireles" id="w">V&iacute;tor Meireles</a>, o Museu Etnogr&aacute;fico, Etnol&oacute;gico e Bot&acirc;nico, o Museu de Arte Moderna, o Museu do &Iacute;ndio, o Museu do Instituto Geogr&aacute;fico e Hist&oacute;rico e o Museu do Homem do Sambaqui. Em <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, funciona o Museu de Hist&oacute;ria Natural Dr. Fritz M&uuml;ller&semi; em <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>, o Museu Arquidiocesano D. Joaquim&semi; em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a> o Museu Nacional do Mar (<a href="http://en.wikipedia.org/wiki/Embarca%C3%A7%C3%B5es" id="w">embarca&ccedil;&otilde;es</a> brasileiras e estrangeiras)&semi; em <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, o Museu Municipal (de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>) e na antiga estacao ferroviaria o Museu Estacao da Memoria&semi; e, em <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, o Museu Hist&oacute;rico Pedag&oacute;gico.</p>&#10;<a id="Monumentos" name="Monumentos"></a><h3> Monumentos </h3>&#10;<p>Ao colonizarem a atual <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a> constru&iacute;ram um sistema de <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortalezas</a> que hoje tem imenso valor <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rico</a>. Na <a href="http://en.wikipedia.org/wiki/Ilha_de_Anhatomirim" id="w">ilha de Anhatomirim</a> est&aacute; uma dessas fortalezas, o forte de Santa Cruz, que, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a>, foi recuperado pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Servi&ccedil;o do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (SPHAN). Das <a href="http://en.wikipedia.org/wiki/Ru%C3%ADna" id="w">ru&iacute;nas</a> do forte de S&atilde;o Jos&eacute; da Ponta Grossa (<a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>), na <a href="http://en.wikipedia.org/wiki/Praia_do_Forte_(Florian%C3%B3polis)" id="w">praia do Forte</a>, tem&shy;se uma das mais belas vistas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a>.</p>&#10;<p>Outros importantes <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumentos</a> s&atilde;o o Mercado P&uacute;blico e o pr&eacute;dio da Alf&acirc;ndega, constru&ccedil;&otilde;es do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, e a <a href="http://en.wikipedia.org/wiki/Ponte_Herc%C3%ADlio_Luz" id="w">ponte Herc&iacute;lio Luz</a> (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>), uma das maiores <a href="http://en.wikipedia.org/wiki/Ponte_p%C3%AAnsil" id="w">pontes p&ecirc;nseis</a> do mundo, em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>&semi; e o pal&aacute;cio dos Pr&iacute;ncipes (<a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>), em <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>. As <a href="http://en.wikipedia.org/wiki/Ru%C3%ADna" id="w">ru&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Francisco_do_Sul" id="w">ilha de S&atilde;o Francisco do Sul</a> e da cidade de <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a> s&atilde;o tombadas pelo <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nio hist&oacute;rico</a>.</p>&#10;<a id="Festejos_religiosos_e_folclore" name="Festejos_religiosos_e_folclore"></a><h3> Festejos religiosos e folclore </h3>&#10;<p>Entre as <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a> <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosas</a> catarinenses tradicionais destacam&shy;se: a <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> do Senhor Jesus dos Passos, a festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a> do <a href="http://en.wikipedia.org/wiki/Divino_Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a> (festa m&oacute;vel, com tr&ecirc;s dias de dura&ccedil;&atilde;o) e a prociss&atilde;o de <a href="http://en.wikipedia.org/wiki/Santa_Catarina_de_Alexandria" id="w">Santa Catarina</a> (<a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeira</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a>).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Olhar_Brasil_SC.JPG%7Cthumb%7Cdireita" id="w">[[Blumenau]], onde ocorre a maior [[oktoberfest]] fora da [[Alemanha]].</a></p>&#10;<p>Das <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a> <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;ricas</a>, as mais importantes s&atilde;o realizadas no m&ecirc;s de outubro em v&aacute;rias <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>: em <a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, a <a href="http://en.wikipedia.org/wiki/Festa_das_Etnias" id="w">Festa das Etnias</a>&semi; em Florian&oacute;polis, a <a href="http://en.wikipedia.org/wiki/Fenaostra" id="w">Fenaostra</a>&semi; em <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, a <a href="http://en.wikipedia.org/wiki/Oktoberfest" id="w">Oktoberfest</a>, <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a> tradicional <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;</a>, com distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chope" id="w">chope</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sicas</a> t&iacute;picas e grupos folcl&oacute;ricos&semi; em <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>, a <i>Fenachopp</i>&semi; em <a href="http://en.wikipedia.org/wiki/Rio_do_Sul" id="w">Rio do Sul</a>, a <i>Kegelfest</i>, onde a atra&ccedil;&atilde;o, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>, &eacute; o <a href="http://en.wikipedia.org/wiki/Bol%C3%A3o_(esporte)" id="w">bol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> semelhante ao <a href="http://en.wikipedia.org/wiki/Boliche" id="w">boliche</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a>&semi; em <a href="http://en.wikipedia.org/wiki/Treze_T%C3%ADlias" id="w">Treze T&iacute;lias</a>, a <i>Tirolerfest</i>, que comemora o anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Austr%C3%ADaca" id="w">austr&iacute;aca</a>&semi; em <a href="http://en.wikipedia.org/wiki/Jaragu%C3%A1_do_Sul" id="w">Jaragu&aacute; do Sul</a>, a <a href="http://en.wikipedia.org/wiki/Sch%C3%BCtzenfest" id="w">Sch&uuml;tzenfest</a>, mistura de <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o" id="w">competi&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Tiro" id="w">tiro</a> com <a href="http://en.wikipedia.org/wiki/Festival" id="w">festival</a> de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> e <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>&semi; em <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>, a <a href="http://en.wikipedia.org/wiki/Fenarreco" id="w">Fenarreco</a>, a Festa Nacional do Marreco&semi; em <a href="http://en.wikipedia.org/wiki/Pomerode" id="w">Pomerode</a>, a Festa Pomerana&semi; em <a href="http://en.wikipedia.org/wiki/Itapema" id="w">Itapema</a>, o Festival do Camar&atilde;o&semi; e, em <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>, a <a href="http://en.wikipedia.org/wiki/Marejada" id="w">Marejada</a>, festa com <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> t&iacute;pica <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>.</p>&#10;<p>Outras <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a> <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;ricas</a> importantes no estado s&atilde;o o <a href="http://en.wikipedia.org/wiki/Terno_de_reis" id="w">terno de reis</a>, em janeiro&semi; o <a href="http://en.wikipedia.org/wiki/Boi&shy;de&shy;mam%C3%A3o" id="w">boi&shy;de&shy;mam&atilde;o</a>, em janeiro e fevereiro, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Pantomima" id="w">pantomima</a> em que predomina a figura de um <a href="http://en.wikipedia.org/wiki/Boi" id="w">boi</a> de <a href="http://en.wikipedia.org/wiki/Papel%C3%A3o" id="w">papel&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, seguida de pessoas <a href="http://en.wikipedia.org/wiki/Fantasia_(vestu%C3%A1rio)" id="w">fantasia</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;arinos</a> e <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantores</a>&semi; e a <a href="http://en.wikipedia.org/wiki/Farra_do_boi" id="w">farra do boi</a>, na <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">semana santa</a>. Dos <a href="http://en.wikipedia.org/wiki/Comida" id="w">pratos</a> t&iacute;picos catarinenses, os mais conhecidos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Bijajica" id="w">bijajica</a> (bolinho feito de <a href="http://en.wikipedia.org/wiki/Polvilho" id="w">polvilho</a>, <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, frito em banha) e o Ente mit Rotkohl (marreco com repolho roxo), especialidade da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regi&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Brusque" id="w">Brusque</a>.No m&ecirc;s de abril acontece a Expofeira Nacional da Cebola na cidade de Ituporanga. Per&iacute;odo de realiza&ccedil;&atilde;o das festas, o evento, a cada edi&ccedil;&atilde;o, foi firmando&shy;se como tradicional para passeios, realiza&ccedil;&atilde;o de agroneg&oacute;cios e difus&atilde;o de novas tecnologias no setor da agropecu&aacute;ria. Entre maio e julho acontece em <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a> a <a href="http://en.wikipedia.org/wiki/Festa_Nacional_do_Pinh%C3%A3o" id="w">Festa Nacional do Pinh&atilde;o</a>, com pratos t&iacute;picos &agrave; base de <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a>, sendo considerada a maior festa tradicionalista do Brasil e em Urussanga no Sul do estado a Festa do Vinho e a festa Ritorno Alle Origini destacam&shy;se como festejos da tradi&ccedil;&atilde;o italiana no estado.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Baln_Camboriu_vista_da_barra_norte.jpg%7Cthumb" id="w">[[Balne&aacute;rio Cambori&uacute;]], cidade tur&iacute;stica do estado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_Herc%C3%ADlio_Luz_Florianopolis&shy;edit.jpg%7Cthumb" id="w">[[Ponte Herc&iacute;lio Luz]], em [[Florian&oacute;polis]].</a></p>&#10;<p>O estado de Santa Catarina possui um territ&oacute;rio cheio de contrastes: as serras se contrap&otilde;em ao <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> de belas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseadas</a> e dezenas de <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a>&semi; na arquitetura, v&aacute;rios munic&iacute;pios mant&ecirc;m as constru&ccedil;&otilde;es t&iacute;picas da &eacute;poca da coloniza&ccedil;&atilde;o&semi; enquanto a capital, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, &eacute; uma cidade de edifica&ccedil;&otilde;es modernas e sofisticadas, marcada pela forte presen&ccedil;a dos jovens, dos esportes n&aacute;uticos e dos campeonatos de <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a>. Dentre as praias podemos destacar <a href="http://en.wikipedia.org/wiki/Bombinhas" id="w">Bombinhas</a>, que &eacute; considerada a capital do mergulho brasileira, e <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a>, uma das praias mais populares. </p>&#10;<p>Hoje, conhecer o estado de Santa Catarina &eacute; uma oportunidade de conhecer uma peculiar combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidades</a>, que se reflete n&atilde;o apenas na <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, mas tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nio hist&oacute;rico</a>. Ademais, existem no estado outros grandes atrativos, como as altas temperaturas do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, que atraem in&uacute;meros visitantes para suas lindas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, espalhadas por destinos como <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Bombinhas" id="w">Bombinhas</a>, <a href="http://en.wikipedia.org/wiki/Itapema" id="w">Itapema</a>, <a href="http://en.wikipedia.org/wiki/Garopaba" id="w">Garopaba</a>, <a href="http://en.wikipedia.org/wiki/Praia_da_Joaquina" id="w">Joaquina</a>, <a href="http://en.wikipedia.org/wiki/Praia_Mole" id="w">Praia Mole</a> e <a href="http://en.wikipedia.org/wiki/Praia_da_vila" id="w">praia da vila</a> em Imbituba onde acontece etapa do mais importante campeonato de surf do mundo, o <a href="http://en.wikipedia.org/wiki/WCT" id="w">WCT</a>&semi; e o rigoroso frio do <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> da <a href="http://en.wikipedia.org/wiki/Serra_Catarinense" id="w">Serra Catarinense</a> com fortes <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> &ndash; &agrave;s vezes acompanhado pela <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> &ndash;, garantindo aconchegantes e rom&acirc;nticos roteiros. Os mais visitados da serra s&atilde;o Lages e S&atilde;o Joaquim. Fa&ccedil;a frio ou fa&ccedil;a sol, existem incont&aacute;veis op&ccedil;&otilde;es de passeios para o ano inteiro.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Vale_do_Itaja%C3%AD" id="w">Vale do Itaja&iacute;</a> &shy; destacando&shy;se <a href="http://en.wikipedia.org/wiki/Penha_(Santa_Catarina)" id="w">Penha</a>, onde h&aacute; o <a href="http://en.wikipedia.org/wiki/Beto_Carrero_World" id="w">Beto Carrero World</a>, e <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a> &ndash; est&atilde;o concentrados destinos onde o forte &eacute; o turismo de neg&oacute;cios. Fazendo divisa com Blumenau fica <a href="http://en.wikipedia.org/wiki/Gaspar" id="w">Gaspar</a>, a cidade &eacute; famosa pela Igreja Matriz e pela Rota das &Aacute;guas que abriga cerca de 09 Parques Aqu&aacute;ticos, o mais famoso entre eles &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_Aqu%C3%A1tico_Cascan%C3%A9ia" id="w">Parque Aqu&aacute;tico Cascan&eacute;ia</a>. J&aacute; no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Timb%C3%B3" id="w">Timb&oacute;</a>, o destaque fica por conta dos &oacute;timos locais para a pr&aacute;tica de esportes radicais como o <a href="http://en.wikipedia.org/wiki/Rafting" id="w">rafting</a>, <a href="http://en.wikipedia.org/wiki/Canyoning" id="w">canyoning</a> e pr&aacute;ticas verticais. No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Fraiburgo" id="w">Fraiburgo</a>, pertencente a Rota da Amizade, o destaque est&aacute; para o cultivo da ma&ccedil;&atilde;, podendo ser visitadas as diversas etapas desta cultura, como a florada da ma&ccedil;&atilde;, a colheita dos frutos, al&eacute;m de desfrutar da estrutura existente na Terra da Ma&ccedil;&atilde; para a recep&ccedil;&atilde;o dos turistas.</p>&#10;<p>Conhecido como um peda&ccedil;o da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> encravado no Sul do pa&iacute;s, o estado de Santa Catarina tem um dos maiores &iacute;ndices de desenvolvimento econ&ocirc;mico do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, baseado numa produ&ccedil;&atilde;o industrial bastante diversificada. Uma grande atra&ccedil;&atilde;o tur&iacute;stica &eacute; o <a href="http://en.wikipedia.org/wiki/Farol_de_Santa_Marta" id="w">Farol de Santa Marta</a>, o maior das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> e o terceiro maior do mundo.</p>&#10;<p>Tem aumentado constantemente o fluxo <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> para o estado, procedente sobretudo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses" id="w">pa&iacute;ses</a> do <a href="http://en.wikipedia.org/wiki/Rio_Prata" id="w">Prata</a>.  O principal foco de atra&ccedil;&atilde;o dos visitantes s&atilde;o as belas praias da <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">ilha de Santa Catarina</a>, bem como os balne&aacute;rios de <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio_Cambori%C3%BA" id="w">Balne&aacute;rio Cambori&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Porto_Belo" id="w">Porto Belo</a> e <a href="http://en.wikipedia.org/wiki/Itaja%C3%AD" id="w">Itaja&iacute;</a>. Tamb&eacute;m &eacute; fator de atra&ccedil;&atilde;o a zona de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">coloniza&ccedil;&atilde;o alem&atilde;</a>, com centro em <a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a>, mas estendendo&shy;se, nos arredores, a <a href="http://en.wikipedia.org/wiki/Pomerode" id="w">Pomerode</a> e <a href="http://en.wikipedia.org/wiki/Timb%C3%B3" id="w">Timb&oacute;</a> e incluindo, mais para o <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>, <a href="http://en.wikipedia.org/wiki/Joinville" id="w">Joinville</a>. Os munic&iacute;pios da regi&atilde;o estimulam a constru&ccedil;&atilde;o das tradicionais casas de <a href="http://en.wikipedia.org/wiki/Enxaimel" id="w">enxaimel</a> (<a href="http://en.wikipedia.org/wiki/Caibro" id="w">caibros</a> cruzados de maneira a sustentar o <a href="http://en.wikipedia.org/wiki/Argila" id="w">barro</a> que d&aacute; forma &agrave;s <a href="http://en.wikipedia.org/wiki/Parede_(arquitetura)" id="w">paredes</a>). </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  <i>Geosul</i>. Florian&oacute;polis, v. 14, n. 27, p.&#160&semi;25&shy;44, jan&shy;jun. 1999.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Santa_Catarina" id="w"> </a></p></body></html>