<html><title>Andrel&acirc;ndia</title><body>&#10;<p> &#10;<b>Andrel&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Andrel%C3%A2ndia" id="w">Microrregi&atilde;o de Andrel&acirc;ndia</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_e_Sudoeste_de_Minas" id="w">Mesorregi&atilde;o do Sul e Sudoeste de Minas</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a sul da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital do estado</a>, distando desta cerca de 299 quil&ocirc;metros.<sup id="_ref&shy;cidadesnet.com_a" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 221,049&#160&semi;km&sup2; e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>, em 2010, foi contada em 12 146 habitantes,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> sendo, assim, o 294&ordm; mais populoso do estado de Minas Gerais e o segundo de sua microrregi&atilde;o.</p>&#10;<p>Sua &aacute;rea &eacute; de 1 004,536&#160&semi;km&sup2;, sendo que 2,2754&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Foi fundada em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, com o nome de Vila Bela do Turvo, constitu&iacute;da por cinco <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>: Turvo, Arantes, Bom Jardim, Madre de Deus do Rio Grande e S&atilde;o Vicente Ferrer. Por&eacute;m, ao longo dos anos, todos elevaram&shy;se &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>, restando em Andrel&acirc;ndia apenas a sede, seu &uacute;nico distrito. Tamb&eacute;m, com o passar do tempo, foram v&aacute;rias as mudan&ccedil;as de nomes. Desde a lei estadual 1 160, de <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, permanece sua denomina&ccedil;&atilde;o atual.<sup id="_ref&shy;IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 23,15&deg;C e a vegeta&ccedil;&atilde;o do munic&iacute;pio &eacute; uma mistura de mata atl&acirc;ntica e <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. Em rela&ccedil;&atilde;o &agrave; frota automobil&iacute;stica, em 2009 foram contabilizados 2 414 ve&iacute;culos em Andrel&acirc;ndia.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[5]</a></sup> Com uma taxa de urbaniza&ccedil;&atilde;o da ordem de 77,64%, o munic&iacute;pio contava em 2008 com sete estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,733, considerado m&eacute;dio em rela&ccedil;&atilde;o aos demais munic&iacute;pios do estado de Minas Gerais.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup></p>&#10;<p>Hoje, a cidade tem grande tradi&ccedil;&atilde;o em seu turismo. Muitos de seus antigos casar&otilde;es s&atilde;o considerados patrim&ocirc;nio hist&oacute;rico municipal.<sup id="_ref&shy;Prefeitura_TurismoRural_a" class="reference"><a href="#_note&shy;Prefeitura_TurismoRural" title="">[6]</a></sup> Outros destaques s&atilde;o as festas religiosas, como a Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, Folia de Reis, a Semana Santa, a Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a>, <i><a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a></i> e a festa de sua padroeira, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Porto" id="w">Nossa Senhora do Porto</a>, em agosto&semi;<sup id="_ref&shy;Prefeitura_Festas_a" class="reference"><a href="#_note&shy;Prefeitura_Festas" title="">[7]</a></sup> al&eacute;m de seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, que &eacute; uma das formas mais espont&acirc;neas da express&atilde;o cultural andrelandense. Em v&aacute;rias partes da cidade, &eacute; poss&iacute;vel se encontrar uma produ&ccedil;&atilde;o artesanal diferenciada, feita com mat&eacute;rias&shy;primas regionais e criada de acordo com a cultura e o modo de vida local.<sup id="_ref&shy;Andrel&acirc;ndia.net_Artesanato_a" class="reference"><a href="#_note&shy;Andrel&acirc;ndia.net_Artesanato" title="">[8]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PT&shy;Andrel%C3%A2ndia_&shy;_etimologia.ogg" id="w">Ficheiro:PT&shy;Andrel&acirc;ndia &shy; etimologia.ogg</a>&#10;Ao ser elevado &agrave; categoria de vila passou a denominar&shy;se Vila Bela do Turvo, seu primeiro nome, pela lei provincial n&ordm; 1191, de <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>. Foi elevado &agrave; condi&ccedil;&atilde;o de cidade chamando&shy;se Turvo em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. Dois anos depois, pela lei provincial n&ordm; 1644, de <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a>, o munic&iacute;pio de Turvo passou a denominar&shy;se Porto do Turvo. Pela lei estadual n&ordm; 2, de <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, o munic&iacute;pio de Porto do Turvo voltou a denominar&shy;se Turvo. J&aacute; pela lei estadual n&ordm; 556, de <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, o ent&atilde;o distrito de Nossa Senhora da Piedade do Rio Grande (pertencente a Andrel&acirc;ndia) passou a denominar&shy;se Arantes.<sup id="_ref&shy;IBGE_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>A partir da lei estadual n&ordm; 1 160, de <a href="http://en.wikipedia.org/wiki/19_de_setembro" id="w">19 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, o munic&iacute;pio de Turvo passou a chamar&shy;se Andrel&acirc;ndia, nome que prevalece atualmente.<sup id="_ref&shy;IBGE_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[4]</a></sup> Seu topon&iacute;mio &eacute; em homenagem ao <a href="http://en.wikipedia.org/wiki/Fazendeiro" id="w">fazendeiro</a> Andr&eacute; da Silveira, que foi um dos primeiros a se instalar na regi&atilde;o. A preocupa&ccedil;&atilde;o de Andr&eacute; foi estabelecer um local de culto para o desenvolvimento da cidade e de sua popula&ccedil;&atilde;o, o que culminou no atual munic&iacute;pio de Andrel&acirc;ndia.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Coloniza%C3%A7%C3%A3o_e_desenvolvimento" name="Coloniza%C3%A7%C3%A3o_e_desenvolvimento"></a><h3> Coloniza&ccedil;&atilde;o e desenvolvimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Andrel%C3%A2ndia_&shy;_coloniza%C3%A7%C3%A3o_e_desenvolvimento.ogg" id="w">Ficheiro:Andrel&acirc;ndia &shy; coloniza&ccedil;&atilde;o e desenvolvimento.ogg</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Visconde_de_Arantes_1927%2C_Andrel%C3%A2ndia_MG.jpg%7Cthumb%7Cesquerda" id="w">Pra&ccedil;a Visconde de Arantes em [[1927]].</a></p>&#10;<p>O in&iacute;cio da coloniza&ccedil;&atilde;o de origem europeia da regi&atilde;o do atual munic&iacute;pio de Andrel&acirc;ndia foi consequ&ecirc;ncia da explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> no sul do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a regi&atilde;o onde hoje est&aacute; o munic&iacute;pio j&aacute; se encontrava totalmente povoada por aventureiros que se dirigiram &agrave; regi&atilde;o na procura de riquezas.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>, o afluxo populacional na regi&atilde;o aumentou consideravelmente. Muitos eram os que demarcavam uma extens&atilde;o de terras devolutas e se fixavam, cuidando mais tarde da legaliza&ccedil;&atilde;o da posse atrav&eacute;s da concess&atilde;o de carta de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a>, que era dada pelo governador da <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>. A regi&atilde;o do &#34&semi;Congonhal&#34&semi;, que se estende por uma grande &aacute;rea de terras f&eacute;rteis na margem direita do Rio Turvo Grande e que recebeu tal denomina&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a> da <a href="http://en.wikipedia.org/wiki/Abund%C3%A2ncia_natural" id="w">abund&acirc;ncia</a> das &aacute;rvores, foi uma das &aacute;reas mais povoadas.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1749" id="w">1749</a>, sentindo necessidade de assist&ecirc;ncia religiosa, o fazendeiro Andr&eacute; da Silveira dirigiu ao Bispo de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> um pedido de autoriza&ccedil;&atilde;o para se construir no local denominado Turvo Pequeno uma igreja dedicada &agrave; Nossa Senhora do Porto. Atendido pela autoridade eclesi&aacute;stica, a capela foi constru&iacute;da, recebendo a b&ecirc;n&ccedil;&atilde;o cat&oacute;lica no ano de <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>. Ao redor do pequeno templo muitas casas foram sendo constru&iacute;das, e logo se formou o Arraial do Turvo, primitiva denomina&ccedil;&atilde;o da localidade.<sup id="_ref&shy;Andrel&acirc;ndia.com_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Andrel&acirc;ndia.com_Hist&oacute;ria" title="">[12]</a></sup><sup id="_ref&shy;Cidades@IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Cidades@IBGE_Hist&oacute;ria" title="">[13]</a></sup> A partir da constru&ccedil;&atilde;o da capela, em <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a> o arraial do Turvo j&aacute; estava em condi&ccedil;&otilde;es de ser elevado a par&oacute;quia, o que de fato ocorreu, tendo, a partir da&iacute;, um crescimento progressivo, at&eacute; ser transformada em vila no ano de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, pela lei n&ordm; 1.191 de <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> deste ano.<sup id="_ref&shy;Cidades@IBGE_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Cidades@IBGE_Hist&oacute;ria" title="">[13]</a></sup></p>&#10;<a id="Desenvolvimento_%C3%A9tnico" name="Desenvolvimento_%C3%A9tnico"></a><h3> Desenvolvimento &eacute;tnico </h3>&#10;<p>No aspecto <a href="http://en.wikipedia.org/wiki/Etnia" id="w">&eacute;tnico</a>, a popula&ccedil;&atilde;o andrelandense n&atilde;o sofreu muita <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a>. Grande parte do munic&iacute;pio &eacute; de ascend&ecirc;ncia portuguesa, atrav&eacute;s dos primeiros habitantes, que vieram juntamente com os <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirantes</a> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> e que fundaram as antigas <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, os primeiros n&uacute;cleos habitacionais, dos quais nasceu a cidade. A tribo <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;gena</a> mais pr&oacute;xima foi encontrada mais ao sul mineiro, na regi&atilde;o que permeava as <a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">nascentes</a> dos rios <a href="http://en.wikipedia.org/wiki/Rio_Verde_(Minas_Gerais)" id="w">Verde</a> e Baependi, pr&oacute;ximo &agrave; Serra do Papagaio, por volta do ano de <a href="http://en.wikipedia.org/wiki/1700" id="w">1700</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Mas foi apenas entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a> que come&ccedil;aram a chegar os primeiros estrangeiros em Andrel&acirc;ndia: na sua maioria, <a href="http://en.wikipedia.org/wiki/Libaneses" id="w">libaneses</a> que vinham para o Brasil em busca de <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a>. Al&eacute;m dos estrangeiros que chegaram e integraram a popula&ccedil;&atilde;o andrelandense, muitas outras fam&iacute;lias, oriundas de outras cidades e regi&otilde;es do Brasil, tamb&eacute;m se sentiram atra&iacute;das pelas riquezas do lugar.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> vieram as fam&iacute;lias D&#39&semi;Alessandro e Rivelli&semi; da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, Laredo, Casas Martins, e Garrido e, de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, Gaspar e <a href="http://en.wikipedia.org/wiki/Pereira_(sobrenome)" id="w">Pereira</a>. Quase todos, motivados pela constru&ccedil;&atilde;o da Estrada de Ferro Oeste de Minas, inaugurada no dia <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, ou tentados em progredir com os benef&iacute;cios advindos de seu funcionamento.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Existia, na cidade, um grupo de pessoas, embora pequeno, notadamente de origem <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>, que frequentava o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> andrelandense do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e que, conforme atestam os mais antigos, foram os primeiros vendedores ambulantes do atual munic&iacute;pio. Aquele povo habitava uma regi&atilde;o n&atilde;o muito distante da sede do munic&iacute;pio, chamada Congonhal, pr&oacute;xima &agrave; Serra da Bandeira.<sup id="_ref&shy;Andrel&acirc;ndiaVultos&Fatos_Pag56_a" class="reference"><a href="#_note&shy;Andrel&acirc;ndiaVultos&Fatos_Pag56" title="">[17]</a></sup> A esse tipo pertencem as Congonheiras, assim denominadas porque eram residentes num bairro rural pr&oacute;ximo &shy; o Congonhal. Percorriam a cidade vendendo a colheita de sua pequena <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavoura</a>. Eram conhecidos ainda por n&atilde;o aceitarem os empregos que lhes ofereciam.<sup id="_ref&shy;Andrel&acirc;ndiaVultos&Fatos_Pag56_b" class="reference"><a href="#_note&shy;Andrel&acirc;ndiaVultos&Fatos_Pag56" title="">[17]</a></sup> Os Congonheiros ainda existem, e em n&uacute;mero muito maior, s&oacute; que se diversificaram bastante seu <a href="http://en.wikipedia.org/wiki/Modo_de_vida" id="w">modo de vida</a>: perderam a distin&ccedil;&atilde;o que os marginalizava e muitos se mudaram para a cidade. Casaram&shy;se com outras fam&iacute;lias, aprenderam e dedicam&shy;se aos mais variados of&iacute;cios e <a href="http://en.wikipedia.org/wiki/Profiss%C3%A3o" id="w">profiss&otilde;es</a>.<sup id="_ref&shy;Andrel&acirc;ndiaVultos&Fatos_Pag56_c" class="reference"><a href="#_note&shy;Andrel&acirc;ndiaVultos&Fatos_Pag56" title="">[17]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_administrativa" name="Evolu%C3%A7%C3%A3o_administrativa"></a><h3> Evolu&ccedil;&atilde;o administrativa </h3>&#10;<p>Para elevar &agrave; condi&ccedil;&atilde;o de munic&iacute;pio, faltava um detalhe. Segundo a <a href="http://en.wikipedia.org/wiki/Legisla%C3%A7%C3%A3o" id="w">legisla&ccedil;&atilde;o</a> vigente, isso s&oacute; poderia acontecer se a popula&ccedil;&atilde;o fundasse, com seus pr&oacute;prios recursos, o pr&eacute;dio da cadeia p&uacute;blica e a c&acirc;mara municipal. Ent&atilde;o, com a colabora&ccedil;&atilde;o de Ant&ocirc;nio Belfort de Arantes e seu filho, Ant&ocirc;nio Belfort Ribeiro de Arantes, as obras puderam ser realizadas e a pequena vila foi elevada &agrave; categoria de munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>. Em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> ocorreu oficialmente a emancipa&ccedil;&atilde;o de Andrel&acirc;ndia, com a denomina&ccedil;&atilde;o de Turvo, pela lei provincial n&ordm; 1518.<sup id="_ref&shy;IBGE_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>Sob a lei estadual n&ordm; 2 de <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> foi criado o distrito de Nossa Senhora da Piedade do Rio Grande e anexado ao ent&atilde;o munic&iacute;pio de Turvo. Pela lei estadual n&ordm; 556, de <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, o distrito de Nossa Senhora da Piedade do Rio Grande passou a denominar&shy;se Arantes, tendo ent&atilde;o cinco distritos: Turvo, Arantes, Bom Jardim, Madre de Deus do Rio&#10;Grande e S&atilde;o Vicente Ferrer. Pela lei estadual n&ordm; 843, de <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, o distrito de Madre de Deus do Rio Grande passou a denominar&shy;se Cianita e Senhor do Bom Jesus do Jardim a chamar&shy;se Bom Jardim. Pelo decreto&shy;lei estadual n&ordm; 148, de <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, desmembra de Andrel&acirc;ndia o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de S&atilde;o Vicente Ferrer, elevado &agrave; categoria de munic&iacute;pio sob a denomina&ccedil;&atilde;o de Francisco Sales. Sob a mesma lei desmembrou&shy;se do munic&iacute;pio de Andrel&acirc;ndia o distrito de <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a>, levado &agrave; munic&iacute;pio com o mesmo nome. Pela lei n&ordm; 1039, de <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, desmembraram&shy;e os distritos de Arantes e Cianita, elevados &agrave; categoria de munic&iacute;pios com as denomina&ccedil;&otilde;es, respectivamente de <a href="http://en.wikipedia.org/wiki/Piedade_do_Rio_Grande" id="w">Piedade do Rio Grande</a> e <a href="http://en.wikipedia.org/wiki/Madre_de_Deus_de_Minas" id="w">Madre de Deus de Minas</a>, permanecendo at&eacute; hoje somente a Sede.<sup id="_ref&shy;IBGE_Hist&oacute;ria_e" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<a id="Crescimento_econ%C3%B4mico" name="Crescimento_econ%C3%B4mico"></a><h3> Crescimento econ&ocirc;mico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Andrel%C3%A2ndia_MG_1930.jpg%7Cthumb%7Cdireita" id="w">Andrel&acirc;ndia em 1930</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> apurou a exist&ecirc;ncia de 71 <a href="http://en.wikipedia.org/wiki/Estabelecimento_comercial" id="w">estabelecimentos comerciais</a> no munic&iacute;pio. Um n&uacute;mero bastante consider&aacute;vel para uma cidade de <a href="http://en.wikipedia.org/wiki/Baixa_renda" id="w">baixa renda</a> e por isso, de baixo <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a>. Considerando o impulso das tr&ecirc;s primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a cidade perdeu em atividade produtiva e circula&ccedil;&atilde;o monet&aacute;ria, tanto na zona urbana como na rural. O que ocorreu foi o <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a>, consequentemente, diminuindo a <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> que &eacute; muito dif&iacute;cil nesta regi&atilde;o t&atilde;o <a href="http://en.wikipedia.org/wiki/Acidente_geogr%C3%A1fico" id="w">acidentada</a> e de dif&iacute;cil manejo. Com o baixo valor da produ&ccedil;&atilde;o e o alto pre&ccedil;o de <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a> e <a href="http://en.wikipedia.org/wiki/Insumo" id="w">insumos</a>, consequ&ecirc;ncia natural de uma pol&iacute;tica governamental que n&atilde;o se interessava pelo pequeno produtor, o homem do campo se viu for&ccedil;ado a abandonar a sua <a href="http://en.wikipedia.org/wiki/Lide" id="w">lide</a> e a procurar os grandes centros urbanos, onde, esperava encontrar algum tipo de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> para se manter, ou terminar aumentando o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Desempregado" id="w">desempregados</a>, <a href="http://en.wikipedia.org/wiki/Subempregado" id="w">subempregados</a>, favelados, famintos e at&eacute; mesmo dos marginais.<sup id="_ref&shy;Vultos & Fatos_P&aacute;gs 87&shy;88_a" class="reference"><a href="#_note&shy;Vultos & Fatos_P&aacute;gs 87&shy;88" title="">[18]</a></sup></p>&#10;<p>Um outro acontecimento que marcou e ainda reflete na hist&oacute;ria da economia municipal &eacute; o fato de terem desaparecido, sem nenhuma explica&ccedil;&atilde;o plaus&iacute;vel, muitas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> instaladas no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Por&eacute;m, o movimento <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> andrelandense vem se desenvolvendo bastante principalmente a partir do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, que significou um sinal vis&iacute;vel do <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> e da <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o" id="w">moderniza&ccedil;&atilde;o</a> da cidade.<sup id="_ref&shy;Vultos & Fatos_P&aacute;gs 87&shy;88_b" class="reference"><a href="#_note&shy;Vultos & Fatos_P&aacute;gs 87&shy;88" title="">[18]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;<p>Com o crescimento de Andrel&acirc;ndia e cidades pr&oacute;ximas, foi criada a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Andrel%C3%A2ndia" id="w">Microrregi&atilde;o de Andrel&acirc;ndia</a>, reunindo al&eacute;m do munic&iacute;pio, outras doze cidades: <a href="http://en.wikipedia.org/wiki/Aiuruoca" id="w">Aiuruoca</a>, <a href="http://en.wikipedia.org/wiki/Arantina" id="w">Arantina</a>, <a href="http://en.wikipedia.org/wiki/Bocaina_de_Minas" id="w">Bocaina de Minas</a>, <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a>, <a href="http://en.wikipedia.org/wiki/Carvalhos_(Minas_Gerais)" id="w">Carvalhos</a>, <a href="http://en.wikipedia.org/wiki/Cruz%C3%ADlia" id="w">Cruz&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">Liberdade</a>, <a href="http://en.wikipedia.org/wiki/Minduri" id="w">Minduri</a>, <a href="http://en.wikipedia.org/wiki/Passa&shy;Vinte" id="w">Passa&shy;Vinte</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Minas" id="w">S&atilde;o Vicente de Minas</a>, <a href="http://en.wikipedia.org/wiki/Seritinga" id="w">Seritinga</a> e <a href="http://en.wikipedia.org/wiki/Serranos" id="w">Serranos</a>. Em 2006 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em cerca de 75.631 habitantes em uma &aacute;rea total de 5.034,106&#160&semi;km&sup2;. Seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_desenvolvimento_humano" id="w">&Iacute;ndice de desenvolvimento humano</a> (IDH) era de 0,740 e o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> <i>per capita</i> de R$ 3.796,46 em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_e_Sudoeste_de_Minas" id="w">Mesorregi&atilde;o do Sul e Sudoeste de Minas</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Atualmente o munic&iacute;pio vem se destacando em seu turismo. Muitos de seus casar&otilde;es constru&iacute;dos nos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> viraram patrim&ocirc;nio hist&oacute;rico da cidade. Muitas de suas pra&ccedil;as e igrejas tamb&eacute;m conservam o estilo barroco da &eacute;poca do desbravamento da regi&atilde;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Al&eacute;m disso, Andrel&acirc;ndia tamb&eacute;m vem desenvolvendo seu turismo rural. As principais atra&ccedil;&otilde;es s&atilde;o as fazendas antigas, muitas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">S&eacute;culo XVIII</a>.<sup id="_ref&shy;Prefeitura_TurismoRural_b" class="reference"><a href="#_note&shy;Prefeitura_TurismoRural" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_panor%C3%A2mica_de_Andrel%C3%A2ndia.JPG%7Cthumb%7Cesquerda" id="w">Vista parcial de Andrel&acirc;ndia.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> de Andrel&acirc;ndia &eacute; homog&ecirc;nea. O munic&iacute;pio conta com um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> ondulado e uma <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">atl&acirc;ntica</a>. A &aacute;rea do munic&iacute;pio &eacute; de 1 004,536 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, representando 0,1713 % do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiro</a>, 0,1087% da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste do Brasil</a> e 0,0118% de todo o territ&oacute;rio brasileiro.<sup id="_ref&shy;CNM_Dados_a" class="reference"><a href="#_note&shy;CNM_Dados" title="">[21]</a></sup> O relevo de Andrel&acirc;ndia &eacute; bem acidentado, correspondendo geomorfologicamente ao Planalto Dessecado do Alto Rio Grande, ao Compartimento da <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a> e &agrave; Depress&atilde;o Rio Aiuruoca, no chamado Planalto Sul Mineiro. A encosta norte&shy;esquerda da Serra da Mantiqueira, ao sul do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, &eacute; que define a conflu&ecirc;ncia de suas &aacute;guas para o Rio Grande. A altitude m&aacute;xima &eacute; de 1 535 m. na Serra da Natureza e a m&iacute;nima fica em 934 m no <a href="http://en.wikipedia.org/wiki/Rio_Aiuruoca" id="w">Rio Aiuruoca</a>. A sede est&aacute; em uma altitude de 1 000 m.<sup id="_ref&shy;CityBrazil_Relevo_a" class="reference"><a href="#_note&shy;CityBrazil_Relevo" title="">[22]</a></sup> No munic&iacute;pio, predomina um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> variando entre montanhoso e ondulado. Cerca de 20% do territ&oacute;rio andrelandense &eacute; plano, 20% das terras s&atilde;o montanhosas e os 60% restantes s&atilde;o mares de <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a> e <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>.<sup id="_ref&shy;cidadesnet.com_b" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<p>Andrel&acirc;ndia est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudeste_Mineiro" id="w">Mesorregi&atilde;o do Sudeste Mineiro</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Andrel%C3%A2ndia" id="w">Microrregi&atilde;o de Andrel&acirc;ndia</a>, com uma &aacute;rea aproximada de 1.000 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> quadrados. O munic&iacute;pio limita&shy;se ao norte com <a href="http://en.wikipedia.org/wiki/Madre_de_Deus_de_Minas" id="w">Madre de Deus de Minas</a> e <a href="http://en.wikipedia.org/wiki/Piedade_do_Rio_Grande" id="w">Piedade do Rio Grande</a>&semi; a nordeste, com <a href="http://en.wikipedia.org/wiki/Santana_do_Garamb%C3%A9u" id="w">Santana do Garamb&eacute;u</a>&semi; a leste, com <a href="http://en.wikipedia.org/wiki/Lima_Duarte_(Minas_Gerais)" id="w">Lima Duarte</a>&semi; a Sudeste, com <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a>&semi; ao sul com <a href="http://en.wikipedia.org/wiki/Arantina" id="w">Arantina</a>, <a href="http://en.wikipedia.org/wiki/Liberdade_(Minas_Gerais)" id="w">Liberdade</a> e <a href="http://en.wikipedia.org/wiki/Seritinga" id="w">Seritinga</a>&semi; a sudoeste, com <a href="http://en.wikipedia.org/wiki/Serranos" id="w">Serranos</a> e a noroeste com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Minas" id="w">S&atilde;o Vicente de Minas</a>. Andrel&acirc;ndia est&aacute; a 299 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, num eixo quase equidistante de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Del&shy;Rei" id="w">S&atilde;o Jo&atilde;o Del&shy;Rei</a>, <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a>, <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> e <a href="http://en.wikipedia.org/wiki/Caxambu_(Minas_Gerais)" id="w">Caxambu</a>, que permite situ&aacute;&shy;la, para refer&ecirc;ncias tur&iacute;sticas, num delta entre a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Campo_das_Vertentes" id="w">Regi&atilde;o das Vertentes</a>, Zona da Mata&shy;Sul e <a href="http://en.wikipedia.org/wiki/Circuito_das_%C3%81guas" id="w">Circuito das &Aacute;guas</a>.<sup id="_ref&shy;cidadesnet.com_c" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>Suas <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;guas</a> vertem todas para o norte, em dire&ccedil;&atilde;o ao Vale do Rio Grande, formando a cabeceira da <a href="http://en.wikipedia.org/wiki/Bacia_Platina" id="w">Bacia Platina</a>, atrav&eacute;s dos seguintes cursos, que s&atilde;o os principais: o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Rio Grande</a>, que norteia o munic&iacute;pio, vindo das terras de <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a> em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Lima_Duarte_(Minas_Gerais)" id="w">Lima Duarte</a>, <a href="http://en.wikipedia.org/wiki/Santana_do_Garamb%C3%A9u" id="w">Santana do Garamb&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/Piedade_do_Rio_Grande" id="w">Piedade do Rio Grande</a> e <a href="http://en.wikipedia.org/wiki/Madre_de_Deus_de_Minas" id="w">Madre de Deus de Minas</a> e recebe diretamente, como afluentes, uma infinidade de <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Minas_Gerais)" id="w">Rio Capivari</a> que nasce em terras andrelandenses e des&aacute;gua na divisa de Santana do Garamb&eacute;u com Piedade do Rio Grande.<sup id="_ref&shy;CityBrazil_Hidrografia_a" class="reference"><a href="#_note&shy;CityBrazil_Hidrografia" title="">[23]</a></sup></p>&#10;<p>Do outro lado do munic&iacute;pio est&aacute; o <a href="http://en.wikipedia.org/wiki/Rio_Aiuruoca" id="w">Rio Aiuruoca</a>, mais calmo e de &aacute;guas barrentas, vindo das terras de <a href="http://en.wikipedia.org/wiki/Serranos" id="w">Serranos</a>, por uma regi&atilde;o pouco acidentada, que tem como afluente mais volumoso, pela margem direita, o rio Turvo Grande, depois de receber as &aacute;guas do Rio Turvo Pequeno, tamb&eacute;m os ribeir&otilde;es da Barra, do Sardinha, das Vacas, al&eacute;m de muitos <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a>. O Rio Aiuruoca vai desaguar no <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Rio Grande</a>, fora das terras de Andrel&acirc;ndia, no grande lago artificial da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Camargos" id="w">Usina Hidrel&eacute;trica de Camargos</a>.<sup id="_ref&shy;CityBrazil_Hidrografia_b" class="reference"><a href="#_note&shy;CityBrazil_Hidrografia" title="">[23]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Andrel&acirc;ndia &eacute; caracterizado <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo Cwb segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[24]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 23,15&deg;C, tendo invernos secos e frios, frequentemente com ocorr&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> em algumas &aacute;reas,<sup id="_ref&shy;CityBrazil_Clima_a" class="reference"><a href="#_note&shy;CityBrazil_Clima" title="">[25]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. O m&ecirc;s mais quente, janeiro, tem temperatura m&eacute;dia de 29,2&deg;C e o m&ecirc;s mais frio, julho, de 9,5&deg;C. <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1 428,3 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo agosto o m&ecirc;s mais seco, quando ocorrem apenas 12,7&#160&semi;mm. Em dezembro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 273,2 mm.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[26]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos 28&deg;C especialmente entre os meses de agosto e setembro. Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso, tamb&eacute;m s&atilde;o comuns registros de fuma&ccedil;a de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em morros e matagais, principalmente na zona rural da cidade.  Em julho de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a precipita&ccedil;&atilde;o de chuva n&atilde;o passou dos 0&#160&semi;mm.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> em menos de 24 horas foi de 183&#160&semi;mm registrados em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Outros grandes acumulados registrados no munic&iacute;pio foram de 154&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.<sup id="_ref&shy;CPTEC/INPE_Janeiro1992_a" class="reference"><a href="#_note&shy;CPTEC/INPE_Janeiro1992" title="">[29]</a></sup> 146&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> 144&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/17_de_janeiro" id="w">17 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>&semi;<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> 143&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> do ano de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> 138&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&semi;<sup id="_ref&shy;CPTEC/INPE_Janeiro1992_b" class="reference"><a href="#_note&shy;CPTEC/INPE_Janeiro1992" title="">[29]</a></sup> 137&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1&ordm; de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>&semi;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> 126&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/25_de_janeiro" id="w">25 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>&semi;<sup id="_ref&shy;CPTEC/INPE_Janeiro1985_a" class="reference"><a href="#_note&shy;CPTEC/INPE_Janeiro1985" title="">[34]</a></sup> 122&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>&semi;<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> 115&#160&semi;mm dias <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a><sup id="_ref&shy;CPTEC/INPE_Janeiro1985_b" class="reference"><a href="#_note&shy;CPTEC/INPE_Janeiro1985" title="">[34]</a></sup> e <a href="http://en.wikipedia.org/wiki/19_de_janeiro" id="w">19 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> 113&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> 112&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> e de 111&#160&semi;mm em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Fauna_e_flora" name="Fauna_e_flora"></a><h3> Fauna e flora </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nativa do munic&iacute;pio pertence ao dom&iacute;nio florestal Atl&acirc;ntico (<a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>), onde destacam&shy;se <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> como os <a href="http://en.wikipedia.org/wiki/Tabebuia" id="w">ip&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1&shy;da&shy;bahia" id="w">jacarand&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Angico" id="w">angicos</a>, <a href="http://en.wikipedia.org/wiki/Quaresmeira" id="w">quaresmeiras</a>, <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Cedro" id="w">cedro</a>. O solo, &aacute;cido e com pouca mat&eacute;ria org&acirc;nica, e o clima seco, n&atilde;o favorecem o crescimento r&aacute;pido da vegeta&ccedil;&atilde;o. A principal atividade econ&ocirc;mica na zona rural &eacute; a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> leiteira e a queimada anual dos pastos &eacute; a pr&aacute;tica de manejo usual. Como consequ&ecirc;ncia a regi&atilde;o possui um grande &iacute;ndice de destrui&ccedil;&atilde;o de sua cobertura vegetal original.<sup id="_ref&shy;NPA_Fauna&shy;Flora_a" class="reference"><a href="#_note&shy;NPA_Fauna&shy;Flora" title="">[40]</a></sup></p>&#10;<p>A falta de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> e a pobreza da <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> reduzem a fauna a pequenos roedores, pouqu&iacute;ssimos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> e animais silvestres e <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> de pequeno porte. Podem ser encontrados, ainda, esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobos</a>, <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a>, o cachorro&shy;do&shy;campo, a <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatirica</a>, o <a href="http://en.wikipedia.org/wiki/Gato&shy;do&shy;mato" id="w">gato&shy;do&shy;mato</a>, o <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>, o <a href="http://en.wikipedia.org/wiki/Quati" id="w">quati</a>, a <a href="http://en.wikipedia.org/wiki/Paca" id="w">paca</a>, a <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivara</a>, o <a href="http://en.wikipedia.org/wiki/Cebus" id="w">mico</a> e o <a href="http://en.wikipedia.org/wiki/Titi" id="w">sau&aacute;</a>, embora, em n&uacute;mero bem reduzido, gra&ccedil;as &agrave; invas&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a> pelo homem. Tamb&eacute;m a ca&ccedil;a predat&oacute;ria contribuiu muito para o desaparecimento ou diminui&ccedil;&atilde;o de certos animais selvagens. O veado, a <a href="http://en.wikipedia.org/wiki/Lontra" id="w">lontra</a>, o quati, o <a href="http://en.wikipedia.org/wiki/Porco&shy;do&shy;mato" id="w">porco&shy;do&shy;mato</a> e a capivara s&atilde;o exemplos disso: eram muito comuns na regi&atilde;o, por&eacute;m est&atilde;o prestes a entrar em extin&ccedil;&atilde;o pela ca&ccedil;a predat&oacute;ria. O <a href="http://en.wikipedia.org/wiki/Inhambu" id="w">inhambu</a>, o <a href="http://en.wikipedia.org/wiki/Tucano" id="w">tucano</a> e o <a href="http://en.wikipedia.org/wiki/Jacu" id="w">jacu</a> podem estar inclu&iacute;dos na lista de aves fadadas &agrave; extin&ccedil;&atilde;o. Das aves que habitam a regi&atilde;o, as de maior porte s&atilde;o a <a href="http://en.wikipedia.org/wiki/Seriema" id="w">seriema</a>, o <a href="http://en.wikipedia.org/wiki/Urubu" id="w">urubu</a>, o <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o" id="w">gavi&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Pato" id="w">pato selvagem</a>, o <a href="http://en.wikipedia.org/wiki/Marreco" id="w">marreco</a>, o <a href="http://en.wikipedia.org/wiki/Paturi" id="w">paturi</a>, a <a href="http://en.wikipedia.org/wiki/Ardeidae" id="w">gar&ccedil;a</a> branca e a cegonha. As &aacute;guas de Andrel&acirc;ndia, livres de excessos de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> devido &agrave; aus&ecirc;ncia de industrias, servem muito bem para a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescaria</a> amadora. Os <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> mais comuns nos seus <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> e rios s&atilde;o o <a href="http://en.wikipedia.org/wiki/Lambari" id="w">lambari</a> e suas diversas variedades, o <a href="http://en.wikipedia.org/wiki/Piau&shy;preto" id="w">piau</a> ou <a href="http://en.wikipedia.org/wiki/Piaba" id="w">piaba</a>, o mandi e seus parentes (<a href="http://en.wikipedia.org/wiki/Salix" id="w">chor&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bagre" id="w">bagre</a> e <a href="http://en.wikipedia.org/wiki/Lophius_piscatorius" id="w">peixe&shy;sapo</a>), a <a href="http://en.wikipedia.org/wiki/Salminus_hilarii" id="w">tabarana</a>, o capinheiro, o timbur&eacute;, a pirapetinga, o <a href="http://en.wikipedia.org/wiki/Brachyplatystoma_flavicans" id="w">dourado</a>, <a href="http://en.wikipedia.org/wiki/Tra%C3%ADra" id="w">tra&iacute;ra</a>, o <a href="http://en.wikipedia.org/wiki/Acar%C3%A1_(peixe)" id="w">acar&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Til%C3%A1pia" id="w">til&aacute;pia</a>, os tr&ecirc;s &uacute;ltimos, presentes nas <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a> naturais e <a href="http://en.wikipedia.org/wiki/Represa" id="w">represas</a> artificiais.<sup id="_ref&shy;NPA_Fauna&shy;Flora_b" class="reference"><a href="#_note&shy;NPA_Fauna&shy;Flora" title="">[40]</a></sup></p>&#10;<p>Para evitar maiores problemas ambientais, a prefeitura, juntamente com outras organiza&ccedil;&otilde;es e institui&ccedil;&otilde;es do munic&iacute;pio, vem organizando diversas <a href="http://en.wikipedia.org/wiki/Campanha_publicit%C3%A1ria" id="w">campanhas</a> de conscientiza&ccedil;&atilde;o ambiental, especialmente nas escolas da cidade. Algumas, al&eacute;m de estimularem a leitura, tamb&eacute;m t&ecirc;m como objetivo conscientizar os alunos da <a href="http://en.wikipedia.org/wiki/Responsabilidade" id="w">responsabilidade</a> do meio em que vivem.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" style="float:left&semi; margin: 1em&semi;border&shy;collapse:collapse&semi;">&#10;<caption><small><b>Crescimento populacional de Andrel&acirc;ndia</b><sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[42]</a></sup></small></caption>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#ccccff&semi;">Ano |</th>&#10;<th style="background:#ccccff&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> </td>&#10;<td align="right"> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> </td>&#10;<td align="right"> </td></tr></table></div></td></tr></table></div>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">294&ordm; munic&iacute;pio mais populoso do estado</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 12,09 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> Segundo este mesmo censo, 49,90% da popula&ccedil;&atilde;o s&atilde;o homens (6 061 habitantes) e 50,10% (6 085 habitantes) mulheres, e 80,67% da popula&ccedil;&atilde;o (9 798 habitantes) vive na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> enquanto 19,33% (2 348 habitantes) vive na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_d" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup><sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Segundo o IBGE, Andrel&acirc;ndia possu&iacute;a 8 834 eleitores em 2004.<sup id="_ref&shy;Eleitores_a" class="reference"><a href="#_note&shy;Eleitores" title="">[45]</a></sup> No ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foram contabilizados 143 nascidos vivos registrados no munic&iacute;pio, 43 casamentos, 8 separa&ccedil;&otilde;es e 16 pedidos de div&oacute;rcios concedidos em primeira inst&acirc;ncia.<sup id="_ref&shy;IBGE_S&iacute;ntese_a" class="reference"><a href="#_note&shy;IBGE_S&iacute;ntese" title="">[46]</a></sup> O munic&iacute;pio possui uma das menores taxas de vulnerabilidade de trabalho infantil do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.<sup id="_ref&shy;Democracia_Vulnerabilidade_a" class="reference"><a href="#_note&shy;Democracia_Vulnerabilidade" title="">[47]</a></sup></p>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) &eacute; considerado m&eacute;dio pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD), seu valor &eacute; de 0,733. Considerando apenas o valor da educa&ccedil;&atilde;o, o &iacute;ndice &eacute; de 0,811 (elevado), enquanto o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; 0,849, Seu &iacute;ndice da longevidade &eacute; de 0,725 (o brasileiro &eacute; 0,638) e o de renda, de 0,663 (o do Brasil &eacute; 0,723).<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> A cidade possui a maioria dos indicadores elevados e todos acima da m&eacute;dia nacional segundo o PNUD. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> &eacute; de 7 096,56 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a> e a taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> adulta &eacute; 16,060%. O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, &eacute; de 0,46, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[49]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 38,78%, o limite inferior da incid&ecirc;ncia &eacute; de 29,35%, o superior &eacute; de 48,20% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 30,98%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[49]</a></sup> No ano de 2000 a popula&ccedil;&atilde;o andrelandense era composta por 8 353 brancos (73,52%), 1 962 pardos (17,27%), 965 negros (8,49%), 10 amarelos (0,09%), 5 ind&iacute;genas (0,04%) e 67 sem declara&ccedil;&atilde;o (0,59%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[50]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_S%C3%A3o_Benedito_&shy;_Andrel%C3%A2ndia.JPG%7Cthumb%7Cdireita%7C150px%7C%5B%5BIgreja_de_S%C3%A3o_Benedito_(Andrel%C3%A2ndia)" id="w">Igreja de S&atilde;o Benedito]], situada no bairro Are&atilde;o.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> em Andrel&acirc;ndia n&atilde;o interfere apenas em sua <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> s&oacute;cio&shy;pol&iacute;tico&shy;administrativa, mas tamb&eacute;m tem acompanhado a suas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> desde as origens. <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_da_Silveira" id="w">Andr&eacute; da Silveira</a> sentiu necessidade de erigir uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> onde as pessoas pudessem se reunir, juntamente com os familiares, para participar dos atos lit&uacute;rgicos da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">f&eacute; cat&oacute;lica</a>. A capela de Nossa Senhora do Porto do Turvo, como havia sido batizada, foi aben&ccedil;oada em <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>, pelo vig&aacute;rio de <a href="http://en.wikipedia.org/wiki/Aiuruoca" id="w">Aiuruoca</a>, Padre Francisco de Cerqueira Campos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Tal como a variedade cultural em Andrel&acirc;ndia, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora nos &uacute;ltimos anos tenha&shy;se notado o crescimento de outras cren&ccedil;as religiosas, o munic&iacute;pio ainda possui uma matriz social eminentemente cat&oacute;lica e 89% da popula&ccedil;&atilde;o partilha dessa f&eacute;.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[52]</a></sup> A cidade de Andrel&acirc;ndia est&aacute; localizada no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> ainda que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> seja atualmente um estado oficialmente laico.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>De acordo com dados do censo de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> <sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[52]</a></sup>, a popula&ccedil;&atilde;o de Andrel&acirc;ndia &eacute; composta por:</p>&#10;&#10;<ul>&#10;<li>Igreja Cat&oacute;lica Romana: 89% &shy; 10 681</li>&#10;<li>Igrejas Evang&eacute;licas (protestantes): 9% &shy; 1 081</li>&#10;<li>Ateus, agn&oacute;sticos, sem religi&atilde;o e n&atilde;o determinada: 1,5% &shy; 182</li>&#10;<li>Outras religi&otilde;es: 0,5% &shy; 49</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;<p> &#10;De acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, Andrel&acirc;ndia est&aacute; localizada em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. Foi inspirada no modelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, no entanto, o sistema legal brasileiro segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romano</a>&shy;<a href="http://en.wikipedia.org/wiki/Direito_germ%C3%A2nico" id="w">germ&acirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Direito_positivo" id="w">Direito positivo</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_e_C%C3%A2mara_Municipal_de_Andrel%C3%A2ndia.JPG%7Cthumb%7Cesquerda%7CSede_da_%5B%5BPrefeitura_(Brasil)%7CPrefeitura%5D%5D_e_da_%5B%5BC%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara municipal]].</a></p>&#10;<p>Antes de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> os munic&iacute;pios eram dirigidos pelos presidentes das c&acirc;maras municipais, tamb&eacute;m chamados de agentes executivos. Somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> &eacute; que foram separados os poderes municipais em executivo e legislativo.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Em 14 mandatos 16 prefeitos passaram pela prefeitura. Nos &uacute;ltimos anos o cargo foi ocupado por <a href="http://en.wikipedia.org/wiki/Samuel_Isac_Fonseca" id="w">Samuel Isac Fonseca</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2008</a>  com 60,71% dos votos v&aacute;lidos (  votos)<sup id="_ref&shy;Terra_Elei&ccedil;&otilde;es2008_a" class="reference"><a href="#_note&shy;Terra_Elei&ccedil;&otilde;es2008" title="">[58]</a></sup> e reeleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es de 2012</a> com 45,02% das inten&ccedil;&otilde;es (  votos). Por ter menos de 200 mil eleitores o munic&iacute;pio n&atilde;o teve segundo turno.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por nove vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[61]</a></sup> tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), duas do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB), duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (Lei de Diretrizes Or&ccedil;ament&aacute;rias). O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Andrel&acirc;ndia se rege por uma lei org&acirc;nica, que foi revisada para adapta&ccedil;&atilde;o &agrave; Emenda Constitucional n&ordm;. 101 de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A cidade &eacute; ainda a sede de uma <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a>.<sup id="_ref&shy;comarca_a" class="reference"><a href="#_note&shy;comarca" title="">[63]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">TRE</a>&shy;<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a> (Tribunal Regional Eleitoral de Minas Gerais), o munic&iacute;pio possu&iacute;a em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>.<sup id="_ref&shy;IBGE_Pol&iacute;tica_a" class="reference"><a href="#_note&shy;IBGE_Pol&iacute;tica" title="">[64]</a></sup></p>&#10;<a id="%22Veados%22_e_%22Caranguejos%22" name="%22Veados%22_e_%22Caranguejos%22"></a><h3> &#34&semi;Veados&#34&semi; e &#34&semi;Caranguejos&#34&semi; </h3>&#10;<p>Na hist&oacute;ria pol&iacute;tica do munic&iacute;pio, se destacaram dois partidos locais: &#34&semi;Veados&#34&semi; e &#34&semi;Caranguejos&#34&semi; A rivalidade pol&iacute;tica entre eles em Andrel&acirc;ndia j&aacute; ultrapassou um s&eacute;culo de exist&ecirc;ncia e mant&eacute;m&shy;se viva no esp&iacute;rito da maioria dos andrelandenses. Suas origens est&atilde;o intimamente relacionadas com dois grandes <a href="http://en.wikipedia.org/wiki/Vulto" id="w">vultos</a> da hist&oacute;ria: Coronel <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_de_Azevedo" id="w">Jos&eacute; Bonif&aacute;cio de Azevedo</a> por um lado e <a href="http://en.wikipedia.org/wiki/Visconde_de_Arantes" id="w">Visconde de Arantes</a> por outro.<sup id="_ref&shy;JuizDeDireitoDoTurvo_a" class="reference"><a href="#_note&shy;JuizDeDireitoDoTurvo" title="">[65]</a></sup></p>&#10;<p>Visconde de Arantes foi por muito tempo o chefe absoluto e incontest&aacute;vel do Turvo, contando com a totalidade de seu <a href="http://en.wikipedia.org/wiki/Eleitorado" id="w">eleitorado</a>. Em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a> surgiram os primeiros <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o" id="w">rebeldes</a> e a primeira subtra&ccedil;&atilde;o em seus votos. Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> apareceram contra o Visconde centenas de votos, a segunda e mais significativa subtra&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> os adeptos do PRT superaram em n&uacute;mero os adeptos do Partido do Visconde. A <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> diz que um dos maiorais da fac&ccedil;&atilde;o do Visconde, inconformado com esta derrota, fez em p&uacute;blico a seguinte observa&ccedil;&atilde;o: &#34&semi;N&atilde;o &eacute; poss&iacute;vel nossos votos terem diminu&iacute;do tanto! Andamos para tr&aacute;s! Parecemos Caranguejos!&#34&semi;. Este fato foi glosado com <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a> nos <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> da &eacute;poca. Por outro lado, os membros do PRT comemoravam euforicamente a vota&ccedil;&atilde;o maci&ccedil;a que conseguiram obter. Um verdadeiro pulo, como d&aacute; o <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>, veloz <a href="http://en.wikipedia.org/wiki/Cerv%C3%ADdeo" id="w">cerv&iacute;deo</a>, quando est&aacute; sendo perseguido. Em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> Jos&eacute; Bonif&aacute;cio de Azevedo, Jo&atilde;o Zuquim de Figueiredo Neves e Jos&eacute; Ribeiro Salgado, tr&ecirc;s dos maiorais do PRT, fundaram na Fazenda Bahia, munic&iacute;pio do Turvo, a segunda f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Manteiga" id="w">manteiga</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que intitulou&shy;se &#34&semi;<i>F&aacute;brica de Manteiga Veado &shy; Azevedo &#38&semi; Cia</i>&#34&semi;, fato que veio alicer&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> dos adeptos do partido do Coronel Jos&eacute; Bonif&aacute;cio.<sup id="_ref&shy;JuizDeDireitoDoTurvo_b" class="reference"><a href="#_note&shy;JuizDeDireitoDoTurvo" title="">[65]</a></sup></p>&#10;<p>Ainda hoje, embora existam no munic&iacute;pio in&uacute;meros partidos pol&iacute;ticos de siglas imponentes, nas elei&ccedil;&otilde;es municipais eles formam irredutivelmente dois blocos: o dos &#34&semi;veados&#34&semi; e o dos &#34&semi;caranguejos&#34&semi;, que se rivalizam de maneira implac&aacute;vel. Tal luta, no entanto, h&aacute; tempos perdeu o sentido, porque sendo Andrel&acirc;ndia uma cidade sem grandes recursos, a divis&atilde;o de sua comunidade acaba por fad&aacute;&shy;la &agrave; estagna&ccedil;&atilde;o e ao <a href="http://en.wikipedia.org/wiki/Retrocesso" id="w">retrocesso</a>.<sup id="_ref&shy;JuizDeDireitoDoTurvo_c" class="reference"><a href="#_note&shy;JuizDeDireitoDoTurvo" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;O munic&iacute;pio de Andrel&acirc;ndia n&atilde;o conta com regi&otilde;es administrativas. Ao ser fundada era constitu&iacute;da de cinco <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distritos</a>: Turvo (Sede), Arantes, Bom Jardim, Madre de Deus do Rio Grande e S&atilde;o Vicente Ferrer. Por&eacute;m, com o passar dos anos, todos elevaram&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>, restando para Andrel&acirc;ndia apenas a sede, atualmente seu &uacute;nico distrito.<sup id="_ref&shy;IBGE_Hist&oacute;ria_f" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>Alguns dos <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> mais pobres s&atilde;o o Santos Dumont e Vila Zamoura, onde a prefeitura precisou construir casas para v&iacute;timas de uma forte chuva no final de 2008. Outros menos desenvolvidos tamb&eacute;m est&atilde;o sendo beneficiados pela pavimenta&ccedil;&atilde;o de suas ruas, como o Nossa Senhora de F&aacute;tima, Cruzeiro e Santa Clara.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Um dos principais bairros &eacute; o Ros&aacute;rio, que, al&eacute;m de ser um dos mais antigos, &eacute; onde est&aacute; situado a unidade municipal do <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> (PSF), que beneficia ainda os bairros Vila Mariana, Serrinha, S&atilde;o Jos&eacute;, Cruzeiro, F&aacute;brica, Pedreira, Belo Horizonte I e II e Santa Clara.<sup id="_ref&shy;Prefeitura_Sa&uacute;de_a" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[68]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Vista parcial do Centro de Andrel&acirc;ndia.JPG|Vista parcial do Centro.&#10;Ficheiro:Vista parcial B. Are&atilde;o e Nossa Senhora de F&aacute;tima &shy; Andrel&acirc;ndia MG.jpg|Bairros Nossa Senhora de F&aacute;tima e Are&atilde;o&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto interno bruto</a> &shy; PIB de Andrel&acirc;ndia &eacute; o segundo maior de sua microrregi&atilde;o,<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup> perdendo apenas para <a href="http://en.wikipedia.org/wiki/Cruz%C3%ADlia" id="w">Cruz&iacute;lia</a>, destacando&shy;se na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>. Nos dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> de 2008, o munic&iacute;pio possu&iacute;a 87 812,889 <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">reais</a><sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup> no seu Produto Interno Bruto. Desse total, 3 659 mil reais eram de impostos sobre produtos l&iacute;quidos de subs&iacute;dios.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup> O PIB <i>per Capita</i> de R$ 7 096,56.<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup></p>&#10;<dl><dt>Setor prim&aacute;rio</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="bgcolor=&#34&semi;#b8860b&#34&semi;" colspan="3" style="text&shy;align: right&semi; font&shy;size: larger&semi; color:#4b0082&semi;"><b>Produ&ccedil;&atilde;o de milho, cana&shy;de&shy;a&ccedil;&uacute;car e feij&atilde;o (2008)<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[70]</a></sup></b></th></tr>&#10;<tr>&#10;<td bgcolor="#f5f5f5"><b>Produto</b></td>&#10;<td bgcolor="#f5f5f5"><b>&Aacute;rea colhida (Hectares)</b></td>&#10;<td bgcolor="#f5f5f5"><b>Produ&ccedil;&atilde;o (Tonelada)</b></td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>3 000</td>&#10;<td>15 600</td></tr>&#10;<tr>&#10;<td>Cana&shy;de&shy;a&ccedil;&uacute;car</td>&#10;<td>20</td>&#10;<td>1 600</td></tr>&#10;<tr>&#10;<td>Feij&atilde;o</td>&#10;<td>800</td>&#10;<td>960</td></tr></table></div>&#10;<p>A agricultura tem razo&aacute;vel import&acirc;ncia em Andrel&acirc;ndia. De todo o produto interno bruto da cidade, 16 990 mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup> Se destacam as culturas de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>.<sup id="_ref&shy;agricultura_b" class="reference"><a href="#_note&shy;agricultura" title="">[70]</a></sup> Segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica em 2008 o munic&iacute;pio possu&iacute;a um rebanho de 25 253 <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 3 093 <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 1 065 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 98 <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a>, e 21 059 <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, dentre estas 12 465 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, 8 594 <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos e 161 <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a>.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[71]</a></sup> Em 2008, a cidade produziu 18 709 <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de 10 274 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos 83 mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha, 2 mil d&uacute;zias de ovos de codorna, 3 319 quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a> e 40 quilos de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[71]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> permanente da cidade produz principalmente <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> (358 toneladas), <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> (140 toneladas), <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a> (88 toneladas) e <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a> (64 toneladas).<sup id="_ref&shy;Lavoura permanente_a" class="reference"><a href="#_note&shy;Lavoura permanente" title="">[72]</a></sup> Na lavoura tempor&aacute;ria, s&atilde;o produzidos principalmente o milho (15 600 toneladas), o feij&atilde;o (960 toneladas) e a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (1 600 toneladas), sendo este &uacute;ltimo citado o principal produto agr&iacute;cola do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sendo cultivada desde a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o do pa&iacute;s</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<dl><dt>Setor secund&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Banco_do_Brasil_em_Andrel%C3%A2ndia&shy;MG.JPG%7Cthumb%7Cdireita%7C200px" id="w">Ag&ecirc;ncia do [[Banco do Brasil]] em Andrel&acirc;ndia.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> ainda &eacute; muito incipiente no munic&iacute;pio, mesmo que comece a dar sinais de aprimoramento, &eacute; resumida principalmente &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Latic%C3%ADnios" id="w">latic&iacute;nios</a>. 8 352 mil reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup> No ano de 2000, as principais empresas industriais classificadas segundo o n&uacute;mero de empregados eram a Latic&iacute;nios Flor de Andrel&acirc;ndia LTDA (fabrica&ccedil;&atilde;o de produtos aliment&iacute;cios e bebidas) e a Seixas Pr&eacute;&shy;moldados Ind&uacute;stria e Com&eacute;rcio LTDA (fabrica&ccedil;&atilde;o de produtos de minerais n&atilde;o met&aacute;licos). Neste mesmo ano, 816 pessoas estavam ocupadas no setor industrial.<sup id="_ref&shy;cidadesnet.com_d" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<dl><dt>Setor terci&aacute;rio</dt></dl>&#10;<p>43 512 mil reais do PIB municipal s&atilde;o de presta&ccedil;&otilde;es de servi&ccedil;os (terci&aacute;rio).<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[69]</a></sup> O setor terci&aacute;rio atualmente &eacute; a principal fonte geradora do PIB andrelandense. De acordo com o IBGE, a cidade possu&iacute;a no ano de 2008 402 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e 2 781 <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo 1 617 pessoal ocupado total e 1 164 ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam 9 584 reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 1,6 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>O movimento comercial andrelandense tem se expandido bastante desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Era um sinal vis&iacute;vel do <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a>, da moderniza&ccedil;&atilde;o e, consequentemente, do progresso da cidade, apesar da lentid&atilde;o com que se desenvolveu antes da d&eacute;cada de 1990. Atualmente o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> andrelandense atrai ainda consumidores de cidades vizinhas para compras de produtos de primeira necessidade, sendo comercializados tamb&eacute;m m&oacute;veis e <a href="http://en.wikipedia.org/wiki/Eletrodom%C3%A9stico" id="w">eletrodom&eacute;sticos</a>, existindo apenas a aus&ecirc;ncia de concession&aacute;rias de autom&oacute;veis e demais servi&ccedil;os de alta complexidade.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<dl><dt>Tecnologia</dt></dl>&#10;<p>Algumas empresas da &aacute;rea de tecnologia, principalmente prestadoras de servi&ccedil;o estabeleceram suas bases em Andrel&acirc;ndia como provedores de internet e desenvolvedoras de sistemas online, a partir de onde atendem empresas de todo territ&oacute;rio nacional, pa&iacute;ses da Europa e Am&eacute;rica Latina, como Dream Net, Futura Web e outras.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_S%C3%A3o_Jo%C3%A3o_del&shy;Rei_(Andrel%C3%A2ndia).jpg%7Cthumb%7Cesquerda" id="w">Rua S&atilde;o Jo&atilde;o del&shy;Rei, pavimentada com [[paralelep&iacute;pedo]]s, t&iacute;picos de Andrel&acirc;ndia</a>&#10;Andrel&acirc;ndia conta com boa infraestrutura. No ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a cidade possu&iacute;a 3 442 <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a>, entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total, 2 569 eram im&oacute;veis pr&oacute;prios, sendo 2 551 pr&oacute;prios j&aacute; quitados (74,11%), 18 pr&oacute;prios em aquisi&ccedil;&atilde;o (0,52%), 349 eram <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (10,14%), 507 im&oacute;veis foram cedidos sendo que 203 haviam sido cedidos por empregador (5,90%), 304 foram cedidos de outra maneira (8,83%) e 17 eram de outra forma (0,49%).<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>O munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Em 2000, 76,70% dos <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> 68.65% das moradias possuiam coleta de lixo<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> e 77,24% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Seu <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&Iacute;ndice de Gini</a> &eacute; de 0,46, um dos 40 maiores do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Na seguran&ccedil;a, Andrel&acirc;ndia n&atilde;o possui taxas t&atilde;o altas de ocorr&ecirc;ncias de crimes graves por n&atilde;o ter muitos habitantes. A m&eacute;dia da taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio entre 2002 e 2006 foi de 5,4%. N&atilde;o houve nenhuma ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Morte" id="w">&oacute;bitos</a> por <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a> durante este mesmo per&iacute;odo. A taxa de &oacute;bitos por acidentes de tr&acirc;nsito, que era de 8,2 aumentou para 32,5 em 2004, decrescendo para 8,6 em 2006 e apresentando uma m&eacute;dia de 13,6% entre 2002 e 2006.<sup id="_ref&shy;ritla_a" class="reference"><a href="#_note&shy;ritla" title="">[83]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Andrel&acirc;ndia conta com escolas em todas as regi&otilde;es do munic&iacute;pio. Devido &agrave; intensa urbaniza&ccedil;&atilde;o, os habitantes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> t&ecirc;m f&aacute;cil acesso a escolas em bairros urbanos pr&oacute;ximos. A educa&ccedil;&atilde;o nas escolas estaduais tem um n&iacute;vel superior ao das escolas municipais, mas a prefeitura est&aacute; criando estudos para tornar a educa&ccedil;&atilde;o p&uacute;blica estadual melhor, de modo a conseguir melhores resultados no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a>.<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[84]</a></sup> O munic&iacute;pio, em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, contava com aproximadamente 2 676 matr&iacute;culas, 167 docentes e 16 escolas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[85]</a></sup></p>&#10;<p>Em 2007, a administra&ccedil;&atilde;o ampliou a infraestrutura das escolas, que, hoje, j&aacute; contam com uma melhoria na capacidade de atendimento para os estudantes. Por consequ&ecirc;ncia disso, novos repasses e investimentos dos <a href="http://en.wikipedia.org/wiki/Governo_federal" id="w">governo federal</a> e <a href="http://en.wikipedia.org/wiki/Governo_estadual" id="w">estadual</a> chegaram ao munic&iacute;pio, como a constru&ccedil;&atilde;o da primeira <a href="http://en.wikipedia.org/wiki/Creche" id="w">creche</a> municipal, a amplia&ccedil;&atilde;o da Escola Municipal Jo&atilde;o Narciso de Oliveira, a cria&ccedil;&atilde;o da Escola T&eacute;cnica Agroflorestal e a constru&ccedil;&atilde;o de quadras poliesportivas.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Andrel&acirc;ndia em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[85]</a></sup></th></tr>&#10;<tr Ensino="null" fundamental="null" m&eacute;dio="null" pr&eacute;&shy;escolar="null" superior="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td>240</td>&#10;<td>22</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td>668</td>&#10;<td>107</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td>556</td>&#10;<td>24</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">Ensino superior</a></th>&#10;<td>44</td>&#10;<td>14</td>&#10;<td>1</td></tr></table></div>&#10;</center></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hospital_Municipal_Dr._Jos%C3%A9_Gustavo_Alves.JPG%7Cthumb%7Cdireita" id="w">Hospital Municipal Doutor Jos&eacute; Gustavo Alves</a>&#10;At&eacute; o ano de 2000, antes da administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francisco_Carlos_Rivelli" id="w">Francisco Rivelli</a> (2001&shy;2008), a cidade dispunha de duas unidades do <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> (PSF), ambas sem atendimento <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">odontol&oacute;gico</a>, sendo uma no centro da cidade e outra no bairro do Ros&aacute;rio, por&eacute;m o servi&ccedil;o n&atilde;o era suficiente para atender toda a popula&ccedil;&atilde;o. Frente a isto, foi constru&iacute;da uma terceira unidade no bairro Santos Dumont, que hoje atende cerca de 4 000 pessoas que vivem nos bairros Santos Dumont, Vila Zamoura, Ch&aacute;cara, Are&atilde;o e Santa Tereza. Para otimizar ainda mais o atendimento &agrave; popula&ccedil;&atilde;o, foram realizadas reformas e amplia&ccedil;&otilde;es nas duas unidades j&aacute; existentes, que precisavam de manuten&ccedil;&atilde;o urgente.<sup id="_ref&shy;Prefeitura_Sa&uacute;de_b" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[68]</a></sup><sup id="_ref&shy;Prefeitura_UBS_a" class="reference"><a href="#_note&shy;Prefeitura_UBS" title="">[87]</a></sup></p>&#10;<p>A inaugura&ccedil;&atilde;o do segundo bloco da Unidade Mista de Sa&uacute;de Doutor Jos&eacute; Gustavo Alves, ocorrida em 26 de outubro de 2007, veio amenizar as car&ecirc;ncias da popula&ccedil;&atilde;o de Andrel&acirc;ndia nos atendimentos de baixa e m&eacute;dia complexidade, urg&ecirc;ncias e emerg&ecirc;ncias, al&eacute;m de atendimentos relacionados &agrave; <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a> e maternidade. Hoje s&atilde;o poucos os casos encaminhados para outras localidades sendo que a UMS tem capacidade de solucionar a maioria das patologias que necessitam de cuidados m&eacute;dicos, prestando inclusive atendimento 24 horas por dia.<sup id="_ref&shy;Prefeitura_Sa&uacute;de_c" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[68]</a></sup> De acordo com dados do IBGE em 2005, o munic&iacute;pio possu&iacute;a sete estabelecimentos de sa&uacute;de, sendo tr&ecirc;s deles privados e quatro municipais entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>. A cidade possui 57 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a> em estabelecimentos de sa&uacute;de.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3> Servi&ccedil;os e comunica&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Gabriel_Ribeiro_Salgado_%C3%A0_noite.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Ilumina&ccedil;&atilde;o noturna na Pra&ccedil;a Gabriel Ribeiro Salgado: o abastecimento de energia el&eacute;trica &eacute; feito pela [[Companhia Energ&eacute;tica de Minas Gerais]] (Cemig)</a>&#10;O servi&ccedil;o de abastecimento de &aacute;gua, assim como em boa parte do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_de_Minas_Gerais" id="w">Companhia de Saneamento de Minas Gerais</a> (Copasa). J&aacute; a coleta de esgoto &eacute; realizada pela pr&oacute;pria prefeitura.<sup id="_ref&shy;cidadesnet.com_e" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<p>Em Andrel&acirc;ndia, como na maioria das antigas cidades do estado, usava&shy;se a candeia com &oacute;leo de mamona para a <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o" id="w">ilumina&ccedil;&atilde;o</a> interna das resid&ecirc;ncias e, nas ruas, utilizava&shy;se a ilumina&ccedil;&atilde;o somente nos dias festivos, quando as janelas eram todas iluminadas. A mais antiga refer&ecirc;ncia de um sistema de ilumina&ccedil;&atilde;o p&uacute;blica dessa cidade &eacute; do ano de <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Em <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> a Companhia Turvense de Luz e For&ccedil;a foi comprada por noventa contos de r&eacute;is pela Companhia Sul Mineira de Eletricidade que estendeu a linha de transmiss&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a>, passando por <a href="http://en.wikipedia.org/wiki/Arantina" id="w">Arantina</a>. Mais tarde a Sul Mineira foi substitu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (Cemig) que, ainda hoje, assim como em praticamente todo estado, &eacute; a respons&aacute;vel pelo servi&ccedil;o de fornecimento de energia el&eacute;trica na cidade. No ano de 2003 existiam   consumidores e foram consumidos   <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">KWh</a> de energia.<sup id="_ref&shy;cidadesnet.com_f" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<p>Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Andrel&acirc;ndia &eacute; 35.<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[90]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; 37300&shy;000.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> No dia <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, assim como as outras cidades de DDD 35. A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho celular.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Em 2001 foi contabilizada apenas uma emissora de r&aacute;dio de acordo com a Associa&ccedil;&atilde;o Mineira de R&aacute;dio e TV e a <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_de_Minas_Gerais" id="w">Telecomunica&ccedil;&otilde;es de Minas Gerais S.A</a>, por&eacute;m esse n&uacute;mero aumentou ao longo dos anos. Atualmente as principais s&atilde;o a Andrel&acirc;ndia FM e a R&aacute;dio Cultura FM.<sup id="_ref&shy;cidadesnet.com_g" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_de_Andrel%C3%A2ndia.jpg%7Cthumb%7Cdireita" id="w">[[Passagem de n&iacute;vel]] no Centro da cidade</a>&#10;Por n&atilde;o possuir rios em abund&acirc;ncia, o munic&iacute;pio n&atilde;o possui muita tradi&ccedil;&atilde;o no transporte hidrovi&aacute;rio. O <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> mais pr&oacute;ximo de Andrel&acirc;ndia &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Major&shy;Brigadeiro_Doorgal_Borges" id="w">Major&shy;Brigadeiro Doorgal Borges</a>, localizado em <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a>, a 121&#160&semi;km da cidade.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A frota municipal no ano de 2009 era de 2 414 ve&iacute;culos, sendo 1 648 autom&oacute;veis, 120 caminh&otilde;es, quatro caminh&otilde;es trator, 198 caminhonete, 26 micro&shy;&ocirc;nibus, 378 motocicleta, vinte e quatro motoneta e dezesseis &ocirc;nibus.<sup id="_ref&shy;IBGE_Frota_b" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[5]</a></sup></p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> da regi&atilde;o do munic&iacute;pio surgiram em princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, sendo apenas arremedos de estradas que cortavam o munic&iacute;pio andrelandense. Na administra&ccedil;&atilde;o de Gabriel Ribeiro Salgado (1923&shy;1926), deu&shy;se in&iacute;cio &agrave; constru&ccedil;&atilde;o da primeira estrada para <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a> de Andrel&acirc;ndia, ligando a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>. Atualmente, a &uacute;nica <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> asfaltada que serve a cidade &eacute; a <a href="http://en.wikipedia.org/wiki/BR&shy;494" id="w">BR&shy;494</a> que, passando por <a href="http://en.wikipedia.org/wiki/Arantina" id="w">Arantina</a>, se entronca na <a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a> (<a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>&shy;<a href="http://en.wikipedia.org/wiki/Caxambu_(Minas_Gerais)" id="w">Caxambu</a>). A BR&shy;494 foi asfaltada gra&ccedil;as &agrave; determina&ccedil;&atilde;o do Presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Baptista_de_Oliveira_Figueiredo" id="w">Jo&atilde;o Baptista de Oliveira Figueiredo</a> que incumbiu a <a href="http://en.wikipedia.org/wiki/Empresa_de_Engenharia_Ferrovi%C3%A1ria" id="w">Empresa de Engenharia Ferrovi&aacute;ria S/A</a> (ENGEFER) a proceder &agrave;s obras de <a href="http://en.wikipedia.org/wiki/Pavimenta%C3%A7%C3%A3o" id="w">pavimenta&ccedil;&atilde;o</a>, quando, em <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, esteve em Andrel&acirc;ndia inspecionado as obras da <a href="http://en.wikipedia.org/wiki/Ferrovia_do_A%C3%A7o" id="w">Ferrovia do A&ccedil;o</a>. Um pequeno trecho sem pavimenta&ccedil;&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_de_Minas" id="w">S&atilde;o Vicente de Minas</a> liga a cidade &agrave; Estrada Presidente Tancredo Neves, asfaltada em quase toda sua extens&atilde;o, ligando o Circuito Hist&oacute;rico ao <a href="http://en.wikipedia.org/wiki/Circuito_das_%C3%81guas_(Minas_Gerais)" id="w">Circuito das &Aacute;guas</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Visconde de Arantes propiciou &agrave; Andrel&acirc;ndia a passagem da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Oeste_de_Minas_(ferrovia_tur%C3%ADstica)" id="w">Oeste de Minas</a>, que ligava <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> &agrave; esta&ccedil;&atilde;o de S&iacute;tio, atual cidade de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_(Minas_Gerais)" id="w">Ant&ocirc;nio Carlos</a>. Em <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> a primeira <a href="http://en.wikipedia.org/wiki/Locomotiva" id="w">locomotiva</a> da Oeste chegou ao munic&iacute;pio. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o sistema ferrovi&aacute;rio da regi&atilde;o passou a sentir, como em outras partes do Estado, os reflexos da maior expans&atilde;o das rodovias, que absorveram a quase totalidade do <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&aacute;fego</a> de <a href="http://en.wikipedia.org/wiki/Passageiros" id="w">passageiros</a> e do transporte de cargas leves, ficando a estrada de ferro praticamente limitada ao transporte do <a href="http://en.wikipedia.org/wiki/Min%C3%A9rio" id="w">min&eacute;rio</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<a id="Estrada_Real" name="Estrada_Real"></a><h3> Estrada Real </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escudo_da_Estrada_Real.png%7Cthumb%7Cesquerda%7C90px" id="w">Escudo do Projeto &#34&semi;Estrada Real&#34&semi;</a>&#10;Um trecho importante da Estrada Real, mas ainda pouco pesquisado e explorado turisticamente, &eacute; o que se denominava Caminho do Com&eacute;rcio ou Caminho do Rio Preto, uma variante que foi aberta por volta do ano de 1813 para facilitar o tr&acirc;nsito de comerciantes e tropeiros entre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> e o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Essa rota, que partia do Caminho Novo em trecho compreendido entre os atuais munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Pati_do_Alferes" id="w">Pati do Alferes</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>, rumava em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a> em terras fluminenses, depois seguia pelos antigos arraiais mineiros de <a href="http://en.wikipedia.org/wiki/Rio_Preto" id="w">Rio Preto</a>, <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim</a>, Turvo (atual Andrel&acirc;ndia), <a href="http://en.wikipedia.org/wiki/Madre_de_Deus_de_Minas" id="w">Madre de Deus</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_do_Rio_das_Mortes_Pequeno" id="w">Santo Ant&ocirc;nio do Rio das Mortes Pequeno</a> e, finalmente, chegava &agrave; Vila de S&atilde;o Jo&atilde;o del&shy;Rei.<sup id="_ref&shy;NPA_CaminhosDoCom&eacute;rcio_a" class="reference"><a href="#_note&shy;NPA_CaminhosDoCom&eacute;rcio" title="">[97]</a></sup> O Caminho do Com&eacute;rcio &eacute; uma important&iacute;ssima variante da Estrada Real e ao seu longo existe um n&uacute;mero enorme e variado de atrativos culturais e paisag&iacute;sticos, al&eacute;m de v&aacute;rios locais para a pr&aacute;tica do chamado ecoturismo: As belas cachoeiras e os tanques de cria&ccedil;&atilde;o de trutas da regi&atilde;o compreendida entre Rio Preto e <a href="http://en.wikipedia.org/wiki/Bom_Jardim_de_Minas" id="w">Bom Jardim de Minas</a>&semi; a arquitetura colonial, os s&iacute;tios arqueol&oacute;gicos, os doces e o queijo t&iacute;picos e a cacha&ccedil;a de qualidade produzidos na regi&atilde;o de Andrel&acirc;ndia&semi; as fazendas e igrejas centen&aacute;rias, as serras e as tradi&ccedil;&otilde;es folcl&oacute;ricas da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Madre_de_Deus_de_Minas" id="w">Madre de Deus de Minas</a>.<sup id="_ref&shy;NPA_CaminhosDoCom&eacute;rcio_b" class="reference"><a href="#_note&shy;NPA_CaminhosDoCom&eacute;rcio" title="">[97]</a></sup></p>&#10;<p>Recentemente um projeto de lei incluiu Andrel&acirc;ndia na rota da <a href="http://en.wikipedia.org/wiki/Estrada_Real" id="w">Estrada Real</a> (ER). Para demarcar o local, foram colocados v&aacute;rios totens no munic&iacute;pio.<sup id="_ref&shy;NPA_CaminhosDoCom&eacute;rcio_c" class="reference"><a href="#_note&shy;NPA_CaminhosDoCom&eacute;rcio" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Matriz_de_Andrel%C3%A2ndia.jpg%7C180px%7Cdireita%7Cthumb%7C%5B%5BIgreja_Matriz_(Andrel%C3%A2ndia)" id="w">Igreja de Nossa Senhora do Porto da Eterna Salva&ccedil;&atilde;o]] &shy; Igreja Matriz de Andrel&acirc;ndia</a></p>&#10;<p>O conjunto arquitet&ocirc;nico colonial de Andrel&acirc;ndia &eacute; significativo, embora j&aacute; tenha sofrido perdas muito importantes como o sobrado onde funcionava a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> e a <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">cadeia</a>, o sobrado do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Cajur%C3%BA" id="w">Bar&atilde;o de Cajur&uacute;</a>, os &#34&semi;Passos&#34&semi;, dentre muitas outras. Problem&aacute;tico tamb&eacute;m &eacute; a descaracteriza&ccedil;&atilde;o de muitas casas coloniais devido a substitui&ccedil;&atilde;o das telhas primitivas por modernas telhas francesas, formando uma mistura de estilos j&aacute; ocorrida nas resid&ecirc;ncias que pertenceram ao Major Gustavo Ernesto Alves, ao <a href="http://en.wikipedia.org/wiki/Visconde_de_Arantes" id="w">Visconde de Arantes</a> e, at&eacute; mesmo, com o mais antigos exemplares da arquitetura residencial colonial da cidade, hoje representado por um simples resqu&iacute;cio, com suas soleiras de pedras desgastadas denunciando a antiguidade de sua exist&ecirc;ncia.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> da cidade &eacute; destaque em seus <a href="http://en.wikipedia.org/wiki/Casar%C3%A3o" id="w">casar&otilde;es</a> centen&aacute;rios, atrav&eacute;s de a&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">prefeitura</a> e de outros &oacute;rg&atilde;os, que se preocupam com a preserva&ccedil;&atilde;o da hist&oacute;ria do munic&iacute;pio. Em suas antigas constru&ccedil;&otilde;es se destacam as igrejas e capelas, muitas erguidas no estilo barroco.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Segue abaixo a lista das igrejas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_(Andrel%C3%A2ndia)" id="w">Igreja de Nossa Senhora do Porto da Eterna Salva&ccedil;&atilde;o</a>: &eacute; uma igreja cat&oacute;lica do estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_da_Silveira" id="w">Andr&eacute; da Silveira</a> no centro do munic&iacute;pio. Foi planejada pelo <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> L&uacute;cio Costa no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. No ano de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, o padre Francisco Severo Malachias realizou a primeira mudan&ccedil;a na arquitetura da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>. At&eacute; aquele ano, ela era desprovida de <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a>. Construiu&shy;se uma torre baixa, posta &agrave; esquerda do pr&eacute;dio, que durou at&eacute; <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. Entre 1904 e 1913, foram feitos uns reparos, mas, somente para <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_e_restauro" id="w">conserva&ccedil;&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, foram realizadas as &uacute;ltimas modifica&ccedil;&otilde;es: a troca do madeirame, renova&ccedil;&atilde;o da pintura geral e alguns retoques necess&aacute;rios &agrave; conserva&ccedil;&atilde;o do templo.<sup id="_ref&shy;Prefeitura_Matriz_a" class="reference"><a href="#_note&shy;Prefeitura_Matriz" title="">[102]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Ros%C3%A1rio_(Andrel%C3%A2ndia)" id="w">Igreja de Nossa Senhora do Ros&aacute;rio</a>: h&aacute; muitas <a href="http://en.wikipedia.org/wiki/Conjetura" id="w">conjeturas</a> sobre a &eacute;poca em que foi constru&iacute;da a igreja, por&eacute;m, pode&shy;se crer que a sua <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> n&atilde;o aconteceu antes de <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, data em que, por comando de <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a>, <a href="http://en.wikipedia.org/wiki/Rei_do_Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">rei do Reino Unido de Portugal, Brasil e Algarves</a>, que estava hospedado no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, juntamente com a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_real" id="w">fam&iacute;lia real</a>, fugindo &agrave;s <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_napole%C3%B3nicas_(Pen%C3%ADnsula_Ib%C3%A9rica)" id="w">invas&otilde;es napole&ocirc;nicas</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, foi concedida a autoriza&ccedil;&atilde;o para os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> constru&iacute;rem a igreja.<sup id="_ref&shy;CityBrazil_AtrativosCulturais_a" class="reference"><a href="#_note&shy;CityBrazil_AtrativosCulturais" title="">[103]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Benedito_(Andrel%C3%A2ndia)" id="w">Igreja de S&atilde;o Benedito</a>: est&aacute; localizada no bairro do Are&atilde;o. Foi constru&iacute;da sob a orienta&ccedil;&atilde;o do padre Jos&eacute; Tib&uacute;rcio e sua hist&oacute;ria pode ser conhecida fielmente atrav&eacute;s das palavras do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rio</a> num texto que ele preparou &agrave;s v&eacute;speras da consagra&ccedil;&atilde;o desse templo. Foi inaugurada no dia <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, quando a imagem do padroeiro, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a>, foi transladada da <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_(Andrel%C3%A2ndia)" id="w">Igreja Matriz</a> para l&aacute;, onde permaneceu at&eacute; a derrubada da capela e consequente constru&ccedil;&atilde;o da atual igreja. Possui <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">arquitetura moderna</a>, imitando o gesto acolhedor de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>.<sup id="_ref&shy;CityBrazil_AtrativosCulturais_b" class="reference"><a href="#_note&shy;CityBrazil_AtrativosCulturais" title="">[103]</a></sup></li></ul>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; uma das formas mais espont&acirc;neas da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_cultural" id="w">express&atilde;o cultural</a> andrelandense. Em v&aacute;rias partes do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, &eacute; poss&iacute;vel encontrar uma <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> artesanal diferenciada, feita com <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a> regionais e criada de acordo com a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e o modo de <a href="http://en.wikipedia.org/wiki/Vida_local" id="w">vida local</a>. Esta <a href="http://en.wikipedia.org/wiki/Diversidade" id="w">diversidade</a> torna o artesanato andrelandense, <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">rico</a> e <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criativo</a>. A Associa&ccedil;&atilde;o dos Artes&atilde;os de Andrel&acirc;ndia re&uacute;ne diversos artes&atilde;os da regi&atilde;o, disponibilizando espa&ccedil;o para confec&ccedil;&atilde;o, exposi&ccedil;&atilde;o e venda dos produtos artesanais. S&atilde;o produzidos especialmente colchas e caminhos de mesa de croch&ecirc;, flores produzidas com folha de milho seca, pe&ccedil;as produzidas com teares, dentre outras.<sup id="_ref&shy;Andrel&acirc;ndia.net_Artesanato_b" class="reference"><a href="#_note&shy;Andrel&acirc;ndia.net_Artesanato" title="">[8]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Funda%C3%A7%C3%A3o_Guair%C3%A1.JPG%7Cthumb%7C180px%7Cesquerda%7CFunda%C3%A7%C3%A3o_Guair%C3%A1%2C_casa_de_%5B%5Bartesanato" id="w">artefatos artesanais]] em Andrel&acirc;ndia</a></p>&#10;<p>Normalmente essas pe&ccedil;as s&atilde;o vendidas em <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a>, <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> de artesanato. A &#34&semi;Casa do Artesanato&#34&semi; representa o ponto de exposi&ccedil;&atilde;o e venda de diversas pe&ccedil;as produzidas por artes&atilde;os de Andrel&acirc;ndia. Um importante patrocinador do artesanato no munic&iacute;pio &eacute; o CRAS, um projeto organizado pela prefeitura envolvendo fam&iacute;lias em situa&ccedil;&atilde;o de risco, que trabalham em pelo fortalecimento dos v&iacute;nculos familiares e comunit&aacute;rios. Oferece cursos de artesanato, <i>biscuit</i> e os projetos de <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> com aproveitamento de jornais, cascas de alho, cebola e fibras vegetais.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_do_Brasil" id="w">m&uacute;sica do Brasil</a> formou&shy;se, principalmente, a partir da fus&atilde;o de elementos <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, trazidos respectivamente por colonizadores <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> e pelos escravos. Os primeiros registros de atividade musical consistente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> prov&ecirc;m da atividade dos padres <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">Jesu&iacute;tas</a>, estabelecidos no pa&iacute;s desde <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em Andrel&acirc;ndia, al&eacute;m dos estilos musicais mais comuns do Brasil, tamb&eacute;m destaca&shy;se a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">M&uacute;sica cl&aacute;ssica</a>.<sup id="_ref&shy;Andrel&acirc;ndia.net_Musica_a" class="reference"><a href="#_note&shy;Andrel&acirc;ndia.net_Musica" title="">[107]</a></sup></p>&#10;<p>Em Andrel&acirc;ndia, ao longo dos anos, se destacaram regionalmente diversas bandas com sede no pr&oacute;prio munic&iacute;pio, com destaque aos grupos do <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">estilo erudito</a>, como a Banda 15 de Agosto, a Santa Cec&iacute;lia, a Corpora&ccedil;&atilde;o Musical &#34&semi;Irm&atilde;os Leite&#34&semi;, al&eacute;m da Sociedade Andrelandense Musical S&atilde;o Pio X, hoje conhecida por Banda S&atilde;o Pio X, fundada pelo maestro Rufino em <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> e existe at&eacute; hoje, sendo regida pelo maestro Wilson Pereira. Foi declarada de <a href="http://en.wikipedia.org/wiki/Utilidade_p%C3%BAblica" id="w">Utilidade P&uacute;blica Municipal</a> pela Lei Municipal n&deg; 716 de <a href="http://en.wikipedia.org/wiki/14_de_outubro" id="w">14 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e entidade de Utilidade P&uacute;blica Estadual, de acordo com a Lei n&deg; 9.203, de <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. A corpora&ccedil;&atilde;o sempre esteve presente em diversos momentos culturais, hist&oacute;ricos, civis e religiosos de Andrel&acirc;ndia e regi&atilde;o.<sup id="_ref&shy;Andrel&acirc;ndia.net_Musica_b" class="reference"><a href="#_note&shy;Andrel&acirc;ndia.net_Musica" title="">[107]</a></sup></p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Port%C3%A3o_de_entrada_do_Parque_de_Exposi%C3%A7%C3%B5es_de_Andrel%C3%A2ndia.jpg%7Cthumb%7Cdireita%7C200px" id="w">Entrada do Parque de Exposi&ccedil;&otilde;es de Andrel&acirc;ndia, onde costumam ser realizados os principais eventos da cidade</a>&#10;Para estimular o desenvolvimento socioecon&ocirc;mico local, a prefeitura de Andrel&acirc;ndia juntamente ou n&atilde;o com empresas locais, investe no segmento de festas e eventos. Essas festas, muitas vezes, atraem pessoas de outras cidades, exigindo uma melhor infraestrutura no munic&iacute;pio e estimulando a profissionaliza&ccedil;&atilde;o do setor, o que &eacute; ben&eacute;fico n&atilde;o s&oacute; aos turistas, mas tamb&eacute;m a toda popula&ccedil;&atilde;o da cidade. As atividades ocorrem durante o ano inteiro, em especial em &eacute;pocas de feriados religiosos.<sup id="_ref&shy;Prefeitura_Festas_b" class="reference"><a href="#_note&shy;Prefeitura_Festas" title="">[7]</a></sup></p>&#10;<dl><dt>Festas religiosas</dt></dl>&#10;<p>S&atilde;o realizadas nos per&iacute;odos de comemora&ccedil;&otilde;es religiosas ao longo do ano. Os principais eventos religiosos de Andrel&acirc;ndia s&atilde;o a Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a>, em janeiro&semi; a Semana Santa, em mar&ccedil;o ou abril&semi; a Festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a>, em maio&semi; <i>Corpus Christi</i>, em junho e a Festa da Padroeira, em agosto.<sup id="_ref&shy;Prefeitura_Festas_c" class="reference"><a href="#_note&shy;Prefeitura_Festas" title="">[7]</a></sup></p>&#10;<dl><dt>Andrefolia</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Carnaval_de_Andrel%C3%A2ndia" id="w">Carnaval de Andrel&acirc;ndia</a> &eacute; a festa mais popular de Andrel&acirc;ndia. &Eacute; comemorado na pra&ccedil;a principal da cidade com as matin&ecirc;s (desfile dos blocos carnavalescos), al&eacute;m de <i><a href="http://en.wikipedia.org/wiki/Show" id="w">shows</a></i> de m&uacute;sica e da Banda S&atilde;o Pio X. O Andrefolia leva o povo pelas ruas e faz a alegria dos foli&otilde;es. Os blocos mais tradicionais do munic&iacute;pio s&atilde;o: Nem Ligo do Are&atilde;o, Unidos do S&atilde;o Dimas, Confetes ao Vento e Das Virgens. Em algumas edi&ccedil;&otilde;es, chegou a atrair mais de 10 mil pessoas.<sup id="_ref&shy;Prefeitura_Festas_d" class="reference"><a href="#_note&shy;Prefeitura_Festas" title="">[7]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<dl><dt>Comenda Visconde de Arantes</dt></dl>&#10;<p>Foi institu&iacute;da pela Lei Municipal 1 311/2002. A <a href="http://en.wikipedia.org/wiki/Comenda" id="w">comenda</a> homenageia anualmente, no dia <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a>, anivers&aacute;rio de funda&ccedil;&atilde;o da cidade, at&eacute; dez cidad&atilde;os, no campo pol&iacute;tico, empresarial, social e cultural, que prestaram servi&ccedil;os excepcionais &agrave; comunidade andrelandense. A cerim&ocirc;nia de entrega da comenda re&uacute;ne diversas personalidades locais.<sup id="_ref&shy;Prefeitura_Festas_e" class="reference"><a href="#_note&shy;Prefeitura_Festas" title="">[7]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Agropecu%C3%A1ria_de_Andrel%C3%A2ndia" id="w">Exposi&ccedil;&atilde;o Agropecu&aacute;ria e Torneio Leiteiro</a></dt></dl>&#10;<p>&Eacute; realizado anualmente no feriado de <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> no Parque de Exposi&ccedil;&otilde;es Jos&eacute; Atha&iacute;de de Oliveira. &Eacute; a maior festa da cidade, tendo p&uacute;blico m&eacute;dio de cerca de 30 mil pessoas. Nos &uacute;ltimos anos, a estrutura do Parque de Exposi&ccedil;&otilde;es foi reformada, passando por amplia&ccedil;&otilde;es para receber um n&uacute;mero maior de turistas e mais expositores. A festa dura cinco dias e tem como marca registrada, shows de grandes nomes do cen&aacute;rio musical brasileiro.<sup id="_ref&shy;Prefeitura_Festas_f" class="reference"><a href="#_note&shy;Prefeitura_Festas" title="">[7]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p>Assim como na maioria das cidades do pa&iacute;s o esporte mais conhecido e praticado no munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, apesar da pouca tradi&ccedil;&atilde;o. De fato, somente nas <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> se d&aacute; o devido valor ao esporte como integra&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, mesmo assim num &acirc;mbito muito restrito, nas aulas de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_F%C3%ADsica" id="w">Educa&ccedil;&atilde;o F&iacute;sica</a>. Ao longo do ano pequenos clubes de futebol da cidade ou da regi&atilde;o, em parceria com a preitura e com o patroc&iacute;nio de empresas locais, organizam competi&ccedil;&otilde;es amadoras, como o Campeonato Regional de Futebol, que &eacute; o campeonato de maior abrang&ecirc;ncia e amplitude de participa&ccedil;&atilde;o. Normalmente conta com um total de 20 times de v&aacute;rias cidades da regi&atilde;o.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Nas escolas, a prefeitura juntamente com a Secretaria Estadual de Esportes e da Juventude (SEEJ) e a Secret&aacute;ria Municipal de Ind&uacute;stria, Com&eacute;rcio e Turismo organizam diversos eventos poliesportivos envolvendo <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Juventude" id="w">adolescentes</a> de v&aacute;rias escolas. O objetivo dessas atividades &eacute; a inclus&atilde;o social atrav&eacute;s do esporte, ampliando a forma&ccedil;&atilde;o integral e garantindo acesso &agrave;s pr&aacute;ticas esportivas, pedag&oacute;gicas, l&uacute;dicas, al&eacute;m da promo&ccedil;&atilde;o &agrave; sa&uacute;de e complementa&ccedil;&atilde;o nutricional.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Andrel&acirc;ndia, h&aacute; tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e quatro pontos facultativos. Os feriados municipais s&atilde;o: o <i><a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a></i>, sempre realizado na <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a> seguinte ao domingo da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Sant&iacute;ssima Trindade</a>,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> o anivers&aacute;rio da emancipa&ccedil;&atilde;o de Andrel&acirc;ndia, dia <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a>,<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> e o dia da <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o de Nossa Senhora</a>, em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> De acordo com a lei N&ordm; 9.093 de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; incluso neste, a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[116]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[117]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Lista de munic&iacute;pios de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Lista de munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Lista de munic&iacute;pios do Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;<dl><dt>Revistas</dt></dl>&#10;<ul>&#10;<li>Revista Andrel&acirc;ndia &shy; Dezembro de 2007.</li></ul>&#10;<dl><dt>Livros</dt></dl>&#10;<ul>&#10;<li>ALMEIDA, Paulo C&eacute;sar de. &#34&semi;Andrel&acirc;ndia Vultos &#38&semi; Fatos&#34&semi;.</li>&#10;<li>MIRANDA, Marcos Paulo de Souza. &#34&semi;Aspectos Hist&oacute;ricos da Terra de Andr&eacute;&#34&semi;.</li>&#10;<li>Prefeitura de Andrel&acirc;ndia. <i>Andrel&acirc;ndia Minas Gerais</i>  . Andrel&acirc;ndia &shy; MG. 2005 &shy; 2008.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Andrel%C3%A2ndia" id="w"> </a></p></body></html>