<html><title>Guerra Fria</title><body>&#10;<p> &#10; &#10; &#10;<b>Guerra Fria</b> &eacute; a designa&ccedil;&atilde;o atribu&iacute;da ao per&iacute;odo hist&oacute;rico de disputas estrat&eacute;gicas e conflitos indiretos entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, compreendendo o per&iacute;odo entre o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>) e a extin&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>), um conflito  de ordem <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnol&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Econ%C3%B4mica" id="w">econ&ocirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Social" id="w">social</a> e <a href="http://en.wikipedia.org/wiki/Ideol%C3%B3gica" id="w">ideol&oacute;gica</a> entre as duas na&ccedil;&otilde;es e suas zonas de influ&ecirc;ncia.</p>&#10;<p>Uma parte dos historiadores argumenta que foi uma disputa dos pa&iacute;ses que apoiavam as <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">Liberdades civis</a>, como a liberdade de opini&atilde;o e de express&atilde;o e de voto, representada pelos Estados Unidos e outros pa&iacute;ses ocidentais e do outro lado a ditadura comunista ateia,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (<i>ver: <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo_Marxista&shy;leninista" id="w">Ate&iacute;smo Marxista&shy;leninista</a></i>) onde era suprimida a possibilidade de eleger e de discordar, defendida pela Uni&atilde;o Sovi&eacute;tica (URSS)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e outros pa&iacute;ses onde o comunismo fora imposto por ela.</p>&#10;<p>Outra  parte dos historiadores defende que esta foi uma disputa entre o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>, que patrocinou regimes ditatoriais na Am&eacute;rica Latina,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> representado pelos Estados Unidos, e o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> totalit&aacute;rio<sup id="_ref&shy;anne_a" class="reference"><a href="#_note&shy;anne" title="">[5]</a></sup><sup id="_ref&shy;Brasil Escola_a" class="reference"><a href="#_note&shy;Brasil Escola" title="">[6]</a></sup> expansionista<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> ou <a href="http://en.wikipedia.org/wiki/Socialismo_estatal" id="w">socialismo de Estado</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> onde fora suprimida a  propriedade privada, defendido pela Uni&atilde;o Sovi&eacute;tica (URSS) e China.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Entretanto, esta caracteriza&ccedil;&atilde;o s&oacute; pode ser considerada v&aacute;lida com uma s&eacute;rie de restri&ccedil;&otilde;es e apenas para o per&iacute;odo do imediato p&oacute;s&shy;Segunda Guerra Mundial, at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Logo ap&oacute;s, nos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>, o bloco <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> se dividiu e durante as d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a>, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a> se aliou aos Estados Unidos na disputa contra a Uni&atilde;o Sovi&eacute;tica. Al&eacute;m disso, muitas das disputas regionais envolveram Estados <a href="http://en.wikipedia.org/wiki/Capitalista" id="w">capitalistas</a>, como os Estados Unidos contra diversas <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncias</a> locais mais <a href="http://en.wikipedia.org/wiki/Nacionalista" id="w">nacionalistas</a>.</p>&#10;<p>&Eacute; chamada &#34&semi;fria&#34&semi; porque n&atilde;o houve uma guerra direta ou seja b&eacute;lica, &#34&semi;quente&#34&semi;, entre as duas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncias" id="w">superpot&ecirc;ncias</a>, dada a inviabilidade da vit&oacute;ria em uma batalha nuclear. A <a href="http://en.wikipedia.org/wiki/Corrida_armamentista" id="w">corrida armamentista</a> pela constru&ccedil;&atilde;o de um grande arsenal de <a href="http://en.wikipedia.org/wiki/Armas_nucleares" id="w">armas nucleares</a> foi o objetivo central durante a primeira metade da Guerra Fria, estabilizando&shy;se na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> at&eacute; &agrave; d&eacute;cada de 1970 e sendo reativada nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> com o projeto do presidente estadunidense <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> chamado de  &#34&semi;<a href="http://en.wikipedia.org/wiki/Iniciativa_Estrat%C3%A9gica_de_Defesa" id="w">Guerra nas Estrelas</a>&#34&semi;.</p>&#10;<p>Dada a impossibilidade da resolu&ccedil;&atilde;o do confronto no plano estrat&eacute;gico, pela via tradicional da guerra aberta e direta que envolveria um confronto nuclear&semi; as duas superpot&ecirc;ncias passaram a disputar poder de influ&ecirc;ncia pol&iacute;tica, econ&ocirc;mica e ideol&oacute;gica em todo o mundo. Este processo se caracterizou pelo envolvimento dos Estados Unidos e Uni&atilde;o Sovi&eacute;tica em diversas guerras regionais, onde cada pot&ecirc;ncia apoiava um dos lados em guerra. Estados Unidos e Uni&atilde;o Sovi&eacute;tica n&atilde;o apenas financiavam lados opostos no confronto, disputando influ&ecirc;ncia pol&iacute;tico&shy;ideol&oacute;gica, mas tamb&eacute;m  para mostrar o seu poder de fogo e refor&ccedil;ar as alian&ccedil;as regionais.</p>&#10;<p>Neste contexto, os chamados <i>pa&iacute;ses n&atilde;o alinhados,</i> mantiveram&shy;se fora do conflito n&atilde;o alinhando&shy;se aos blocos pr&oacute;&shy;URSS ou pr&oacute;&shy;<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>. E formariam um &#34&semi;terceiro bloco&#34&semi; de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_neutro" id="w">pa&iacute;ses neutros</a>: o <a href="http://en.wikipedia.org/wiki/Movimento_N%C3%A3o_Alinhado" id="w">Movimento N&atilde;o Alinhado</a>.</p>&#10;<p>Norte&shy;americanos e sovi&eacute;ticos travaram uma luta ideol&oacute;gica, pol&iacute;tica e econ&ocirc;mica durante esse per&iacute;odo. Se um governo socialista fosse implantado em algum pa&iacute;s do <a href="http://en.wikipedia.org/wiki/Terceiro_Mundo" id="w">Terceiro Mundo</a>, o governo norte&shy;americano entendia como uma amea&ccedil;a &agrave; sua hegemonia&semi; se um movimento popular combatesse um governo aliado ao sovi&eacute;tico, logo poderia ser visto com simpatia pelos Estados Unidos e receber apoio.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a> (1950&shy;1953) e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a> (1962&shy;1975) s&atilde;o os conflitos mais famosos da Guerra Fria. Al&eacute;m da famosa tens&atilde;o  na <a href="http://en.wikipedia.org/wiki/Crise_dos_m%C3%ADsseis" id="w">Crise dos m&iacute;sseis</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> (<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>) e, tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> (1982).  Entretanto, durante todo este per&iacute;odo, a maior parte dos conflitos locais, <a href="http://en.wikipedia.org/wiki/Guerra_Civil" id="w">guerras civis</a> ou guerras inter&shy;estatais foi intensificado pela polariza&ccedil;&atilde;o entre EUA e URSS.</p>&#10;<p>Esta polariza&ccedil;&atilde;o dos conflitos locais entre apenas dois grandes polos de poder mundial, &eacute; que justifica a caracteriza&ccedil;&atilde;o da polaridade deste per&iacute;odo como bipolar. Principalmente porque, mesmo que tenham existido outras pot&ecirc;ncias regionais entre 1945 e 1991, apenas Estados Unidos e URSS tinham capacidade nuclear de segundo ataque, ou seja, capacidade de dissuas&atilde;o <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">nuclear</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="A_Crise_no_P%C3%B3s&shy;Guerra" name="A_Crise_no_P%C3%B3s&shy;Guerra"></a><h3> A Crise no P&oacute;s&shy;Guerra </h3>&#10;<p> &#10; &#10;Com o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a Europa estava arrasada e ocupada pelos ex&eacute;rcitos das duas grandes pot&ecirc;ncias vencedoras, os Estados Unidos e a URSS. O desn&iacute;vel entre o poder destas duas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a> e o restante dos pa&iacute;ses do mundo era t&atilde;o gritante, que rapidamente se constitui um sistema global bipolar, ou seja, centrada em dois grandes polos.</p>&#10;<p>Os Estados Unidos defendiam a economia <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a>, argumentando ser ela a representa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> e da <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>. Em contrapartida a URSS enfatizava o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, argumentando em defesa do proletariado e solu&ccedil;&atilde;o dos problemas sociais.</p>&#10;<p>Os Aliados divergiam sobre a forma de como manter a seguran&ccedil;a do p&oacute;s&shy;guerra. Os aliados ocidentais queriam criar uma rede de seguran&ccedil;a que, com governos quanto mais poss&iacute;vel democr&aacute;ticos, resolvessem suas diferen&ccedil;as de forma pac&iacute;fica atrav&eacute;s de organiza&ccedil;&otilde;es internacionais.<sup id="_ref&shy;gaddis_a" class="reference"><a href="#_note&shy;gaddis" title="">[10]</a></sup> A R&uacute;ssia devido &agrave; experi&ecirc;ncia, atrav&eacute;s da hist&oacute;ria de invas&otilde;es freq&uuml;entes, bem como a perda humana estimada em 27 milh&otilde;es e a destrui&ccedil;&atilde;o sofrida durante a Segunda Guerra Mundial, queria garantir sua seguran&ccedil;a pelo controle dos assuntos internos de pa&iacute;ses vizinhos.<sup id="_ref&shy;gaddis_b" class="reference"><a href="#_note&shy;gaddis" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Yalta_summit_1945_with_Churchill%2C_Roosevelt%2C_Stalin.jpg%7Cthumb%7Cesquerda%7C%5B%5BChurchill%5D%5D%2C_%5B%5BFranklin_Delano_Roosevelt" id="w">Roosevelt]] e [[Stalin]] na [[Confer&ecirc;ncia de Ialta]], 1945.</a></p>&#10;<p>Sob a influ&ecirc;ncia das duas doutrinas, o mundo foi dividido em dois blocos liderados cada um por uma das superpot&ecirc;ncias: a <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e do <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> sob influ&ecirc;ncia cultural, ideol&oacute;gica e econ&ocirc;mica estadunidense, e parte do <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Oriental" id="w">Leste Asi&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia_central" id="w">&Aacute;sia central</a> e <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">Leste europeu</a>, sob influ&ecirc;ncia sovi&eacute;tica. Assim, o mundo dividido sob a influ&ecirc;ncia das duas maiores pot&ecirc;ncias econ&ocirc;micas e militares da &eacute;poca, estava tamb&eacute;m polarizado em duas ideologias opostas: o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a> e o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">Socialismo</a>.</p>&#10;<p>Entretanto era not&oacute;ria deste o in&iacute;cio da Guerra Fria a superioridade economica <a href="http://en.wikipedia.org/wiki/Norte_americana" id="w">norte americana</a>. Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> os Estados Unidos tinham metade do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> mundial, 2/3 das reservas mundiais de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, 60% da capacidade <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> ativa do mundo, 67% da capacidade produtora de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, al&eacute;m da maior <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Marinha</a> e da maior <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">For&ccedil;a A&eacute;rea</a> que existia. Seus ex&eacute;rcitos ocupavam parte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ocidental e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, algumas das zonas foram as mais ricas e industrializadas do mundo antes da Guerra. Tamb&eacute;m ocupavam parte do <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">sudeste asi&aacute;tico</a>, especificamente metade da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Coreia" id="w">pen&iacute;nsula da Coreia</a> e grande parte das ilhas do Pac&iacute;fico. O territ&oacute;rio continental americano nunca havia sido realmente amea&ccedil;ado durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, sendo que a batalha travada geograficamente mais pr&oacute;xima do continente foi a de <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>, no <a href="http://en.wikipedia.org/wiki/Havai" id="w">Havai</a>.</p>&#10;<p>Por sua vez a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> ocupava a metade oriental da Europa e a metade norte da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, uma parte da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> e da Coreia, regi&otilde;es tradicionalmente agr&iacute;colas e pobres. O pr&oacute;prio territ&oacute;rio sovi&eacute;tico havia sido palco de batalhas durante a II Guerra Mundial, contra divis&otilde;es alem&atilde;s. O resultado &eacute; que em 1945 os Estados Unidos contabilizavam cerca de 500 mil mortos na guerra, contra cerca de 20 milh&otilde;es de sovi&eacute;ticos mortos (civis e militares). Centenas de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> sovi&eacute;ticas estavam destru&iacute;das em 1945. A maior parte das ind&uacute;strias, da capacidade produtiva agr&iacute;cola e da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> de <a href="http://en.wikipedia.org/wiki/Transportes" id="w">transportes</a>, <a href="http://en.wikipedia.org/wiki/Energia_(sociedade)" id="w">energia</a> e <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%B5es" id="w">comunica&ccedil;&otilde;es</a> estava destru&iacute;da ou seriamente comprometida.</p>&#10;<a id="Opera%C3%A7%C3%A3o_Impens%C3%A1vel" name="Opera%C3%A7%C3%A3o_Impens%C3%A1vel"></a><h4> Opera&ccedil;&atilde;o Impens&aacute;vel </h4>&#10;<p> </p>&#10;<p>Opera&ccedil;&atilde;o Impens&aacute;vel &eacute; o nome de um plano inicial de guerra feito pelo governo brit&acirc;nico em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Tal opera&ccedil;&atilde;o consistia na invas&atilde;o da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> por for&ccedil;as militares brit&acirc;nicas, poloneses exilados, americanos e mesmo alem&atilde;es rec&eacute;m rendidos.</p>&#10;<a id="Bloqueio_de_Berlim_(Junho/1948_&shy;_Maio/1949)" name="Bloqueio_de_Berlim_(Junho/1948_&shy;_Maio/1949)"></a><h4> Bloqueio de Berlim (Junho/1948 &shy; Maio/1949) </h4>&#10;<p> </p>&#10;<p>Ap&oacute;s a derrota alem&atilde; na Segunda Guerra, os pa&iacute;ses vencedores lhe impuseram pesadas san&ccedil;&otilde;es. Dentre as quais a divis&atilde;o da Alemanha em 4 &aacute;reas administrativas, cada uma chefiada por um dos vencedores: <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a> e duas zonas de influ&ecirc;ncia: Capitalista e Socialista. <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, a capital da Alemanha, tamb&eacute;m foi dividida, ainda que sob territ&oacute;rio de influ&ecirc;ncia sovi&eacute;tica. A comunica&ccedil;&atilde;o entre o lado ocidental da cidade fragmentada e as outras zonas era feita por pontes a&eacute;reas e terrestres.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:C&shy;47s_at_Tempelhof_Airport_Berlin_1948.jpg%7Cthumb%7C%5B%5BC&shy;47%5D%5D_no_%5B%5BAeroporto_de_Berlin&shy;Tempelhof" id="w">Aeroporto de Tempelhof]] em Berlim durante o [[Bloqueio de Berlim]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, numa tentativa de controlar a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> galopante da Alemanha, os Estados Unidos, a Fran&ccedil;a e o Reino Unido criaram uma &#34&semi;trizona&#34&semi; entre suas zonas de influ&ecirc;ncia, para fazer valer nestes territ&oacute;rios o <i>Deutsche Mark</i> (<a href="http://en.wikipedia.org/wiki/Marco_alem%C3%A3o" id="w">Marco alem&atilde;o</a>). <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>, ent&atilde;o l&iacute;der da URSS, reprovou a ideia e, como contra&shy;ataque, procurou reunificar Berlim sob sua influ&ecirc;ncia. Desse modo, em <a href="http://en.wikipedia.org/wiki/23_de_Junho" id="w">23 de Junho</a> de 1948, todas as rotas terrestres foram fechadas pelas <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> sovi&eacute;ticas, privando a cidade de alimentos e combustiveis, numa viola&ccedil;&atilde;o dos acordos da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Ialta" id="w">Confer&ecirc;ncia de Ialta</a>.</p>&#10;<p>Para n&atilde;o abandonar as zonas ocidentais de Berlim e dar vit&oacute;ria &agrave; Uni&atilde;o Sovi&eacute;tica, os pa&iacute;ses ocidentais prontificaram&shy;se a criar uma grande <a href="http://en.wikipedia.org/wiki/Ponte_a%C3%A9rea_(Log%C3%ADstica)" id="w">ponte a&eacute;rea</a>, em que avi&otilde;es de transporte de cargas <a href="http://en.wikipedia.org/wiki/Estado&shy;unidenses" id="w">estado&shy;unidenses</a>, ingleses, e australianos sa&iacute;am da &#34&semi;trizona&#34&semi; levando mantimentos aos mais de dois milh&otilde;es de berlinenses que viviam no ocidente da cidade. Stalin reconheceu a derrota dos seus planos em <a href="http://en.wikipedia.org/wiki/12_de_Maio" id="w">12 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Pouco depois, as zonas estadunidense, francesa e brit&acirc;nica se unificaram, originando a <i>Bundesrepublik Deutschland</i> (Rep&uacute;blica Federativa da Alemanha ou <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>), cuja capital era <a href="http://en.wikipedia.org/wiki/Bonn" id="w">Bonn</a>. Da zona sovi&eacute;tica surgiu a <i>Deutsche Demokratische Republik</i> (Rep&uacute;blica Democr&aacute;tica Alem&atilde; ou <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>), com capital <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, a por&ccedil;&atilde;o oriental.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Plano_Marshall_e_COMECON" name="Plano_Marshall_e_COMECON"></a><h3> Plano Marshall e COMECON </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marshall_Plan.svg%7Cthumb%7Cesquerda" id="w">Mapa da [[Europa]] mostrando os [[pa&iacute;s]]es que receberam ajuda do [[Plano Marshall]]. As colunas azuis mostram a quantidade total relativa de ajuda por pa&iacute;s.</a></p>&#10;<p>A fragiliza&ccedil;&atilde;o das na&ccedil;&otilde;es europeias, ap&oacute;s uma guerra violenta, permitiu que os Estados Unidos estendessem uma s&eacute;rie de apoios econ&ocirc;micos &agrave; Europa aliada, para que estes pa&iacute;ses pudessem se reerguer e mostrar as vantagens do capitalismo. Assim, o Secret&aacute;rio de Estado dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/George_Marshall" id="w">George Marshall</a>, prop&otilde;e a cria&ccedil;&atilde;o de um amplo plano econ&ocirc;mico, que veio a ser conhecido como <a href="http://en.wikipedia.org/wiki/Plano_Marshall" id="w">Plano Marshall</a>. Tratava&shy;se da concess&atilde;o de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">empr&eacute;stimos</a> a baixos <a href="http://en.wikipedia.org/wiki/Juro" id="w">juros</a> e investimentos p&uacute;blicos para facilitar o fim da crise na Europa Ocidental e repelir a amea&ccedil;a do socialismo entre a popula&ccedil;&atilde;o descontente. Durante os primeiros anos da Guerra Fria, principalmente, os Estados Unidos fizeram substanciais investimentos nos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Aliados" id="w">aliados</a>, com not&aacute;vel destaque para o Reino Unido, a Fran&ccedil;a e a Alemanha Ocidental.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, entre <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, recebeu menos apoio americano. A situa&ccedil;&atilde;o s&oacute; se transformou com a explos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>, que fez do Jap&atilde;o o principal aliado das tropas das <a href="http://en.wikipedia.org/wiki/ONU" id="w">Na&ccedil;&otilde;es Unidas</a>. Ap&oacute;s a declara&ccedil;&atilde;o da guerra, os americanos realizaram importantes investimentos na economia japonesa, que tamb&eacute;m foi impulsionada com a <a href="http://en.wikipedia.org/wiki/Demanda" id="w">demanda</a> de guerra.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> foi elaborado o <a href="http://en.wikipedia.org/wiki/Plano_Colombo" id="w">Plano Colombo</a>, uma organiza&ccedil;&atilde;o realizada por pa&iacute;ses do Sudeste Asi&aacute;tico, com inten&ccedil;&otilde;es de reestrutura&ccedil;&atilde;o social. Os norte&shy;americanos realizaram alguns investimentos para estimular a economia do sub&shy;continente, mas o volume de capital investido foi muito menor ao destacado para o Plano Marshall, por&eacute;m bem menos ambicioso, para estimular o desenvolvimento de pa&iacute;ses do sul e sudeste da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.</p>&#10;<p>Em resposta ao plano econ&ocirc;mico estadunidense, a Uni&atilde;o Sovi&eacute;tica prop&ocirc;s&shy;se a ajudar tamb&eacute;m seus pa&iacute;ses aliados, com a cria&ccedil;&atilde;o do COMECON (<a href="http://en.wikipedia.org/wiki/Conselho_para_Assist%C3%AAncia_Econ%C3%B4mica_M%C3%BAtua" id="w">Conselho para Assist&ecirc;ncia Econ&ocirc;mica M&uacute;tua</a>). O COMECON fora proposto como maneira de impedir os pa&iacute;ses&shy;sat&eacute;lites da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> de demonstrar interesse no Plano Marshall, e n&atilde;o abandonarem a esfera de influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>.</p>&#10;<a id="Corrida_armamentista" name="Corrida_armamentista"></a><h3> Corrida armamentista </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Operation_Upshot&shy;Knothole_&shy;_Badger_001.jpg%7Cthumb" id="w">[[Teste nuclear]] realizado em [[18 de Abril]] de [[1953]] na [[&Aacute;rea de Testes de Nevada]].</a></p>&#10;<p>Terminada a Segunda Guerra Mundial, as duas pot&ecirc;ncias vencedoras dispunham de uma enorme variedade de <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a>, muitas delas desenvolvidas durante o conflito, outras obtidas dos cientistas alem&atilde;es e japoneses.</p>&#10;<p>Novos <a href="http://en.wikipedia.org/wiki/Tanque" id="w">tanques</a>, <a href="http://en.wikipedia.org/wiki/Avi%C3%B5es" id="w">avi&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a>, navios de guerra e <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_bal%C3%ADstico" id="w">m&iacute;sseis bal&iacute;sticos</a> constitu&iacute;am as chamadas armas convencionais. Mas tamb&eacute;m haviam sido desenvolvidas novas gera&ccedil;&otilde;es de armas n&atilde;o convencionais, como <a href="http://en.wikipedia.org/wiki/Armas_qu%C3%ADmicas" id="w">armas qu&iacute;micas</a>, que praticamente n&atilde;o foram utilizadas em batalha. A Alemanha que desenvolveu a maior ind&uacute;stria de armas qu&iacute;micas do mundo, utilizou esses gases mortais em c&acirc;maras de g&aacute;s nos <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>. Algumas <a href="http://en.wikipedia.org/wiki/Armas_biol%C3%B3gicas" id="w">armas biol&oacute;gicas</a> foram testadas, principalmente pelo Jap&atilde;o na China ocupada, mas a tecnologia da &eacute;poca ainda era muito pouco eficiente. O maior destaque ficou com uma nova arma n&atilde;o&shy;convencional, mais poderosa que qualquer outra arma j&aacute; testada at&eacute; ent&atilde;o: <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B3mica" id="w">bomba at&oacute;mica</a>. S&oacute; os Estados Unidos tinham essa tecnologia, o que aumentava em muito seu poderio b&eacute;lico e sua superioridade militar estrat&eacute;gica em rela&ccedil;&atilde;o aos sovi&eacute;ticos.</p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica iniciou ent&atilde;o seu programa de pesquisas para tamb&eacute;m produzir tais bombas, o que conseguiu em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Mas logo a seguir, os Estados Unidos testavam a primeira <a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%AAnio" id="w">bomba de hidrog&ecirc;nio</a>, centena de vezes mais poderosa. A Uni&atilde;o sovi&eacute;tica levaria at&eacute; 1953 para desenvolver a sua vers&atilde;o desta arma, dando in&iacute;cio a uma nova gera&ccedil;&atilde;o de ogivas nucleares menores, mais leves e mais poderosas.</p>&#10;<p>A Uni&atilde;o Sovi&eacute;tica obteve a tecnologia para armas nucleares atrav&eacute;s de espionagem. Em 1953, nos Estados Unidos, o casal <a href="http://en.wikipedia.org/wiki/Julius_e_Ethel_Rosenberg" id="w">Julius e Ethel Rosenberg</a> foi condenado a morte por transmitir &agrave; Uni&atilde;o Sovi&eacute;tica segredos sobre a bomba at&oacute;mica norte americana.</p>&#10;<p>Essa corrida ao armamento era movida pelo receio rec&iacute;proco de que o inimigo passasse a frente na produ&ccedil;&atilde;o de armas, provocando um desequil&iacute;brio no cen&aacute;rio internacional. Se um deles tivesse mais armas, seria capaz de destruir o outro.</p>&#10;<p>A corrida atingiu propor&ccedil;&otilde;es tais que, j&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, os Estados Unidos e a URSS tinham armas suficiente para vencer e destruir qualquer outro pa&iacute;s do mundo. Uma quantidade tal de armas nucleares foi constru&iacute;da, que permitiria a qualquer uma das duas superpot&ecirc;ncias, sobreviver a um ataque nuclear maci&ccedil;o do advers&aacute;rio, e a seguir, utilizando apenas uma fra&ccedil;&atilde;o do que restasse do seu arsenal, pudesse destruir o mundo. Esta capacidade de sobreviver a um primeiro ataque nuclear, para a seguir retaliar o inimigo com um segundo ataque nuclear devastador, produziu medo suficiente nos l&iacute;deres destes dois pa&iacute;ses para impedir uma <a href="http://en.wikipedia.org/wiki/Guerra_Nuclear" id="w">Guerra Nuclear</a>, sintetizado em conceitos como <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_M%C3%BAtua_Assegurada" id="w">Destrui&ccedil;&atilde;o M&uacute;tua Assegurada</a> ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_do_terror" id="w">Equil&iacute;brio do terror</a>&#34&semi;.</p>&#10;<a id="OTAN_e_Pacto_de_Vars%C3%B3via" name="OTAN_e_Pacto_de_Vars%C3%B3via"></a><h3> OTAN e Pacto de Vars&oacute;via </h3>&#10;<p> </p>&#10;<p>Em 1949 os Estados Unidos e o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, juntamente com a maioria dos pa&iacute;ses europeus, suportados alguns destes com governos que incluiam os socialistas, criaram a OTAN (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a>), uma alian&ccedil;a militar com o objetivo de prote&ccedil;&atilde;o internacional em caso de um suposto ataque dos pa&iacute;ses do leste europeu.</p>&#10;<p>Em resposta &agrave; OTAN, a URSS firmou entre ela e seus aliados o <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> (<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>) para unir for&ccedil;as militares da Europa Oriental. Logo as alian&ccedil;as militares estavam em pleno funcionamento, e qualquer conflito entre dois pa&iacute;ses integrantes poderia ocasionar uma guerra nunca vista antes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_of_Warsaw_Pact_countries.png%7Cthumb%7C350px%7Cesquerda" id="w">Mapa dos [[pa&iacute;s]]es pertencentes ao [[Pacto de Vars&oacute;via]].</a></p>&#10;<p>A tens&atilde;o sentida pelas pessoas com rela&ccedil;&atilde;o &agrave;s duas superpot&ecirc;ncias acentuou&shy;se com o in&iacute;cio da corrida armamentista, cujo &ldquo;vencedor&rdquo; seria a pot&ecirc;ncia que produzisse mais armas e mais tecnologia b&eacute;lica. Em contraponto, a corrida espacial trouxe grandes inova&ccedil;&otilde;es tecnol&oacute;gicas e proporcionou um grande avan&ccedil;o nas telecomunica&ccedil;&otilde;es e na inform&aacute;tica.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Macartismo" id="w">macartismo</a>, criado pelo <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> estadunidense <a href="http://en.wikipedia.org/wiki/Joseph_McCarthy" id="w">Joseph McCarthy</a> nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a>, culminou na cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_de_Investiga%C3%A7%C3%A3o_de_Atividades_Antiamericanas_do_Senado_dos_Estados_Unidos" id="w">Comit&ecirc; de Investiga&ccedil;&atilde;o de Atividades Antiamericanas do Senado dos Estados Unidos</a>. Em outras palavras, toda e qualquer atividade pr&oacute;&shy;comunismo estava terminantemente proibida e qualquer um que as estimulasse estaria sujeito &agrave; pris&atilde;o ou <a href="http://en.wikipedia.org/wiki/Extradi%C3%A7%C3%A3o" id="w">extradi&ccedil;&atilde;o</a>. In&uacute;meros artistas e produtores de filmes ou de programas de televis&atilde;o que criticavam o governo americano foram acusados de comunistas. Foi criada a <a href="http://en.wikipedia.org/wiki/Lista_Negra_de_Hollywood" id="w">Lista Negra de Hollywood</a> contendo os nomes de pessoas do meio art&iacute;stico acusados de atividades antiamericanas.</p>&#10;<p>A era do macartismo acabou por extirpar do meio art&iacute;stico americano a maior parte dos produtores progressistas ou simpatizantes da <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a>. A <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> aplicou extensivamente o <a href="http://en.wikipedia.org/wiki/Artigo_58_(C%C3%B3digo_Penal_da_Rep%C3%BAblica_Socialista_Russa)" id="w">Artigo 58 de seu C&oacute;digo Penal</a> na <a href="http://en.wikipedia.org/wiki/Zona_de_ocupa%C3%A7%C3%A3o_sovi%C3%A9tica_na_Alemanha" id="w">Zona de ocupa&ccedil;&atilde;o sovi&eacute;tica na Alemanha</a>, onde as pessoas eram internadas como &#34&semi;espi&otilde;es&#34&semi; pela simples suspeita de  oposi&ccedil;&atilde;o ao regime stalinista, como pelo simples ato de contatar  organiza&ccedil;&otilde;es com base nas <a href="http://en.wikipedia.org/wiki/Zonas_ocupadas_pelos_Aliados_na_Alemanha" id="w">Zonas ocupadas pelos Aliados</a> ocidentais.<sup id="_ref&shy;Cornelius129_a" class="reference"><a href="#_note&shy;Cornelius129" title="">[13]</a></sup>  No campo especial da <a href="http://en.wikipedia.org/wiki/NKVD" id="w">NKVD</a> em <a href="http://en.wikipedia.org/wiki/Bautzen" id="w">Bautzen</a>, 66% dos presos, tinham sido encarcerados por suspeita de apoiarem o capitalismo .<sup id="_ref&shy;Cornelius129_b" class="reference"><a href="#_note&shy;Cornelius129" title="">[13]</a></sup></p>&#10;<a id="Conflito_ideol%C3%B3gico" name="Conflito_ideol%C3%B3gico"></a><h3> Conflito ideol&oacute;gico </h3>&#10;&#10;<p> </p>&#10;<p>Durante o per&iacute;odo da Guerra Fria, a disputa ideol&oacute;gica entre os dois blocos foi acirrada. As duas <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncias</a> fizeram grandes esfor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Propaganda_pol%C3%ADtica" id="w">propaganda pol&iacute;tica</a> no intuito de conquistar o apoio mundial. Tanto <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> quanto <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> concentravam sua <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> pol&iacute;tica&shy;ideol&oacute;gica em duas frentes: desacreditar a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> e as a&ccedil;&otilde;es do advers&aacute;rio e, ao mesmo tempo, convencer a opini&atilde;o internacional de que seu sistema pol&iacute;tico, econ&ocirc;mico e s&oacute;cio&shy;cultural era superior. Setores como <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Programa_espacial_dos_Estados_Unidos" id="w">Programa espacial dos Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Programa_espacial_sovi%C3%A9tico" id="w">Programa espacial sovi&eacute;tico</a></i>) e mesmo <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Boicote_aos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Boicote aos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1980</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984</a></i>), eram usados para fins de propaganda. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_intelig%C3%AAncia" id="w">servi&ccedil;os de intelig&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Espionagem_na_Guerra_Fria" id="w">espionagem na Guerra Fria</a> desempenharam papel decisivo nesta disputa. Usando de <a href="http://en.wikipedia.org/wiki/Contrainforma%C3%A7%C3%A3o" id="w">contrainforma&ccedil;&atilde;o</a>, agentes sovi&eacute;ticos infiltrados conseguiram induzir governos ocidentais ao erro,<sup id="_ref&shy;blogtalkradio_a" class="reference"><a href="#_note&shy;blogtalkradio" title="">[14]</a></sup> atuando nos EUA j&aacute; na presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Por exemplo, <a href="http://en.wikipedia.org/wiki/Harry_Dexter_White" id="w">Harry Dexter White</a>, funcion&aacute;rio que ocupou importantes cargos no governo americano, era na realidade, um agente a servi&ccedil;o da URSS.<sup id="_ref&shy;Operation Snow: How a Soviet Mole in FDR&rsquo;s White House Triggered Pearl Harbor_a" class="reference"><a href="#_note&shy;Operation Snow: How a Soviet Mole in FDR&rsquo;s White House Triggered Pearl Harbor" title="">[17]</a></sup> E que, por meio de manipula&ccedil;&atilde;o de informa&ccedil;&otilde;es, ajudou a sabotar as <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Estados_Unidos_e_Jap%C3%A3o" id="w">rela&ccedil;&otilde;es nipo&shy;americanas</a> gerando tens&atilde;o e desconfian&ccedil;as em ambos os lados.<sup id="_ref&shy;Operation Snow: How a Soviet Mole in FDR&rsquo;s White House Triggered Pearl Harbor_b" class="reference"><a href="#_note&shy;Operation Snow: How a Soviet Mole in FDR&rsquo;s White House Triggered Pearl Harbor" title="">[17]</a></sup> As a&ccedil;&otilde;es de White levaram o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a> a, erroneamente, tomar a decis&atilde;o de lan&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque a Pearl Harbor</a>, precipitando a entrada dos EUA na guerra mundial, o que era de interesse da URSS.<sup id="_ref&shy;Operation Snow: How a Soviet Mole in FDR&rsquo;s White House Triggered Pearl Harbor_c" class="reference"><a href="#_note&shy;Operation Snow: How a Soviet Mole in FDR&rsquo;s White House Triggered Pearl Harbor" title="">[17]</a></sup> Ainda durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidenses</a> retiraram o apoio dado ao <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservador</a> <a href="http://en.wikipedia.org/wiki/Dra%C5%BEa_Mihailovi%C4%87" id="w">Draža Mihailović</a> l&iacute;der dos <i><a href="http://en.wikipedia.org/wiki/Chetniks" id="w">Chetniks</a></i> (<a href="http://en.wikipedia.org/wiki/Movimento_de_resist%C3%AAncia" id="w">movimento de resist&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Antifascista" id="w">antifascista</a>), resultando na implanta&ccedil;&atilde;o do comunismo na <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> no <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;guerra" id="w">p&oacute;s&shy;guerra</a>, sob comando de <a href="http://en.wikipedia.org/wiki/Josip_Broz_Tito" id="w">Josip Broz Tito</a>.<sup id="_ref&shy;blogtalkradio_b" class="reference"><a href="#_note&shy;blogtalkradio" title="">[14]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Chinesa" id="w">Guerra Civil Chinesa</a>, os EUA n&atilde;o concederam apoio efetivo a <a href="http://en.wikipedia.org/wiki/Chiang_Kai&shy;shek" id="w">Chiang Kai&shy;shek</a>, l&iacute;der do ex&eacute;rcito nacionalista do <a href="http://en.wikipedia.org/wiki/Kuomintang" id="w">Kuomintang</a>. Assim, o movimento comunista, liderado por <a href="http://en.wikipedia.org/wiki/Mao_Ts%C3%A9&shy;Tung" id="w">Mao Ts&eacute;&shy;Tung</a>, foi vitorioso.<sup id="_ref&shy;blogtalkradio_c" class="reference"><a href="#_note&shy;blogtalkradio" title="">[14]</a></sup> Estes equ&iacute;vocos (e outros) deveram&shy;se ao trabalho de desinforma&ccedil;&atilde;o empregado pelos sovi&eacute;ticos.<sup id="_ref&shy;blogtalkradio_d" class="reference"><a href="#_note&shy;blogtalkradio" title="">[14]</a></sup></p>&#10;<p> </p>&#10;<p>Em seu avan&ccedil;o para a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>, o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_vermelho" id="w">ex&eacute;rcito vermelho</a> ocupou o <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, levando governos pr&oacute; sovi&eacute;ticos ao poder nos pa&iacute;ses da regi&atilde;o. Do &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialismo_em_um_s%C3%B3_pa%C3%ADs" id="w">socialismo em um s&oacute; pa&iacute;s</a>&#34&semi; chegou&shy;se &agrave; &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_mundial" id="w">revolu&ccedil;&atilde;o mundial</a>&#34&semi;  e, no final do conflito, o comunismo estava presente em 12 pa&iacute;ses.<sup id="_ref&shy;heitordepaola_a" class="reference"><a href="#_note&shy;heitordepaola" title="">[18]</a></sup> </p>&#10;<p>Com a vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Nazifascismo" id="w">nazifascismo</a> garantida, o general <a href="http://en.wikipedia.org/wiki/George_S._Patton" id="w">George S. Patton</a> desejava enfrentar os sovi&eacute;ticos, defendendo a estrat&eacute;gia de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Rollback" id="w">rollback</a></i>&#34&semi; (confronto militar direto ou guerra &#34&semi;quente&#34&semi;), pois considerava o comunismo uma amea&ccedil;a maior. O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Unidos" id="w">ex&eacute;rcito dos Estados Unidos</a> encontrava&shy;se na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e a URSS estava esgotada pela guerra. Na vis&atilde;o de Patton, aquela era uma oportunidade &uacute;nica para enfrent&aacute;&shy;los que n&atilde;o deveria ser desperdi&ccedil;ada. Em <a href="http://en.wikipedia.org/wiki/7_de_Maio" id="w">7 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> (um dia antes do <a href="http://en.wikipedia.org/wiki/Dia_da_Vit%C3%B3ria_na_Europa" id="w">Dia da Vit&oacute;ria na Europa</a>), Patton declarou:<sup id="_ref&shy;heitordepaola_b" class="reference"><a href="#_note&shy;heitordepaola" title="">[18]</a></sup> <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>  </p>&#10;<p>Por&eacute;m, terminada a guerra, o <a href="http://en.wikipedia.org/wiki/Bloco_ocidental" id="w">bloco ocidental</a> adotou a &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Conten%C3%A7%C3%A3o" id="w">estrat&eacute;gia de conten&ccedil;&atilde;o</a></i>&#34&semi; em lugar do confronto direto. Esta foi aplicada numa tentativa de impedir uma maior expans&atilde;o <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;tica</a> do <a href="http://en.wikipedia.org/wiki/Bloco_comunista" id="w">bloco comunista</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Teoria_do_domin%C3%B3" id="w">teoria do domin&oacute;</a></i>). A conten&ccedil;&atilde;o teve &ecirc;xito em barrar a expans&atilde;o do comunismo na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, mas n&atilde;o impediu o surgimento de regimes comunistas em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. </p>&#10;<p>V&aacute;rios <a href="http://en.wikipedia.org/wiki/Dissidente" id="w">dissidentes</a> sovi&eacute;ticos desertaram para o ocidente. Muitos destes <a href="http://en.wikipedia.org/wiki/Desertor" id="w">desertores</a> denunciaram <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_humanidade" id="w">crimes contra a humanidade</a> cometidos pela URSS, seus <a href="http://en.wikipedia.org/wiki/Estado_sat%C3%A9lite" id="w">estados sat&eacute;lites</a> e por movimentos <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">marxistas&shy;leninistas</a> associados. Tamb&eacute;m foram reveladas a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> e esfor&ccedil;os de propaganda para provocar <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subvers&atilde;o</a> no mundo ocidental. Muitos dissidentes que revelaram fatos sobre a URSS, foram tratados com <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> ou descr&eacute;dito por governos e <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> de pa&iacute;ses democr&aacute;ticos e tamb&eacute;m foram alvo de campanhas difamat&oacute;rias movidas pelo governo sovi&eacute;tico.        </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Victor_Kravchenko" id="w">Victor Kravchenko</a> pediu <a href="http://en.wikipedia.org/wiki/Asilo_pol%C3%ADtico" id="w">asilo pol&iacute;tico</a> aos EUA em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Dois anos depois publicou o <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> <i><a href="http://en.wikipedia.org/wiki/I_Choose_Freedom" id="w">I Choose Freedom</a></i> <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> (Eu Escolhi a Liberdade). Nesta obra, ele denuncia os tr&aacute;gicos resultados da <a href="http://en.wikipedia.org/wiki/Coletiviza%C3%A7%C3%A3o_for%C3%A7ada_na_Uni%C3%A3o_Sovi%C3%A9tica" id="w">coletiviza&ccedil;&atilde;o for&ccedil;ada na Uni&atilde;o Sovi&eacute;tica</a> e as condi&ccedil;&otilde;es desumanas dos <i><a href="http://en.wikipedia.org/wiki/Gulag" id="w">Gulags</a></i> (campos de <a href="http://en.wikipedia.org/wiki/Trabalho_for%C3%A7ado" id="w">trabalho for&ccedil;ado</a>) mais de trinta anos antes da publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_Gulag" id="w">Arquip&eacute;lago Gulag</a></i> de <a href="http://en.wikipedia.org/wiki/Alexander_Soljen%C3%ADtsin" id="w">Alexander Soljen&iacute;tsin</a>. Kravchenko foi v&iacute;tima de uma campanha difamat&oacute;ria, neste caso, veiculada pela <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> francesa <i><a href="http://en.wikipedia.org/wiki/Les_Lettres_Fran%C3%A7aises" id="w">Les Lettres Fran&ccedil;aises</a>.</i> Isto, valeu ao <a href="http://en.wikipedia.org/wiki/Seman%C3%A1rio" id="w">seman&aacute;rio</a> um <a href="http://en.wikipedia.org/wiki/Processo_(direito)" id="w">processo</a> por <a href="http://en.wikipedia.org/wiki/Difama%C3%A7%C3%A3o" id="w">difama&ccedil;&atilde;o</a>, vencido por Kravchenko, que foi conhecido como &#34&semi;o julgamento do s&eacute;culo&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>     </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Igor_Gouzenko" id="w">Igor Gouzenko</a>, ex funcion&aacute;rio da <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixada</a> sovi&eacute;tica no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, denunciou que a espionagem de seu pa&iacute;s roubava dos EUA segredos para a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Armas_nucleares" id="w">armas nucleares</a>. O livro <i><a href="http://en.wikipedia.org/wiki/Como_Come%C3%A7ou_a_Guerra_Fria" id="w">Como Come&ccedil;ou a Guerra Fria</a></i> traz detalhes sobre as den&uacute;ncias de Gouzenko. Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, os americanos <a href="http://en.wikipedia.org/wiki/Julius_e_Ethel_Rosenberg" id="w">Julius e Ethel Rosenberg</a> foram condenados &agrave; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> por <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>, acusados de transmitirem segredos, incluindo tecnologia nuclear, para a URSS.  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Anatoliy_Golitsyn" id="w">Anatoliy Golitsyn</a> afirmou que a <a href="http://en.wikipedia.org/wiki/Ruptura_sino&shy;sovi%C3%A9tica" id="w">ruptura sino&shy;sovi&eacute;tica</a> (seguido do <a href="http://en.wikipedia.org/wiki/Conflito_fronteiri%C3%A7o_sino&shy;sovi%C3%A9tico" id="w">conflito fronteiri&ccedil;o sino&shy;sovi&eacute;tico</a>) foi uma farsa encenada para criar a ilus&atilde;o de que o bloco comunista estava dividido internamente e, assim, enganar o ocidente.<sup id="_ref&shy;New Lies for Old: The Communist Strategy of Deception and Disinformation_a" class="reference"><a href="#_note&shy;New Lies for Old: The Communist Strategy of Deception and Disinformation" title="">[22]</a></sup> <a href="http://en.wikipedia.org/wiki/Estudioso" id="w">Estudiosos</a> acusam o <a href="http://en.wikipedia.org/wiki/Movimento_N%C3%A3o_Alinhado" id="w">Movimento N&atilde;o Alinhado</a> de ter sido idealizado pelos servi&ccedil;os de intelig&ecirc;ncia sovi&eacute;ticos, com o objetivo de disseminar, no <a href="http://en.wikipedia.org/wiki/Terceiro_mundo" id="w">terceiro mundo</a>, o <a href="http://en.wikipedia.org/wiki/Antiamericanismo" id="w">antiamericanismo</a> &#34&semi;camuflado&#34&semi; de <a href="http://en.wikipedia.org/wiki/Neutralidade" id="w">neutralidade</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Golitsyn defendia a ideia que <a href="http://en.wikipedia.org/wiki/Ruptura_Tito&shy;Stalin" id="w">Ruptura Tito&shy;Stalin</a> n&atilde;o havia sido real, atendendo aos interesses da <a href="http://en.wikipedia.org/wiki/Propaganda_comunista" id="w">propaganda comunista</a> ao refor&ccedil;ar a sensa&ccedil;&atilde;o da exist&ecirc;ncia de neutralidades dentro do bloco.<sup id="_ref&shy;New Lies for Old: The Communist Strategy of Deception and Disinformation_b" class="reference"><a href="#_note&shy;New Lies for Old: The Communist Strategy of Deception and Disinformation" title="">[22]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Svetlana_Alliluyeva" id="w">Svetlana Alliluyeva</a>, filha de <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>, em viagem &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, solicitou asilo pol&iacute;tico para a embaixada americana em <a href="http://en.wikipedia.org/wiki/Nova_Deli" id="w">Nova Deli</a>. Sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> <i><a href="http://en.wikipedia.org/wiki/Twenty_Letters_To_A_Friend" id="w">Twenty Letters To A Friend</a></i> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> seria publicada em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> coincidindo com o 50&ordm; anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa</a>. Press&otilde;es da URSS adiaram o lan&ccedil;amento do livro. Svetlana denunciou as viol&ecirc;ncias praticadas pelo regime sovi&eacute;tico, antes e depois de seu pai.<sup id="_ref&shy;nationalcoldwarexhibition_a" class="reference"><a href="#_note&shy;nationalcoldwarexhibition" title="">[25]</a></sup></p>&#10;<p>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Yuri_Bezmenov" id="w">Yuri Bezmenov</a>, <a href="http://en.wikipedia.org/wiki/Correspondente" id="w">correspondente</a> da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_not%C3%ADcias" id="w">ag&ecirc;ncia de not&iacute;cias</a> <a href="http://en.wikipedia.org/wiki/RIA_Novosti" id="w">RIA Novosti</a> na &Iacute;ndia e agente da <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>, desertou para o Canad&aacute; em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Revelou ao ocidente as estrat&eacute;gias usadas para incitar a <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">subvers&atilde;o</a> em pa&iacute;ses nas quais a URSS almejava implantar governos sat&eacute;lites. Descreveu que o processo de subvers&atilde;o de uma sociedade consiste em quatro fases distintas <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> (&#34&semi;desmoraliza&ccedil;&atilde;o&#34&semi;, &#34&semi;desestabiliza&ccedil;&atilde;o&#34&semi;, &#34&semi;crise&#34&semi;, &#34&semi;normaliza&ccedil;&atilde;o&#34&semi;). Cada fase busca um objetivo: desacreditar (&#34&semi;desmoralizar&#34&semi;) <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, valores e cultura (<i>ver: <a href="http://en.wikipedia.org/wiki/Marxismo_cultural" id="w">marxismo cultural</a></i>)&semi; desorganizar (&#34&semi;desestabilizar&#34&semi;) as estruturas pol&iacute;tica, econ&ocirc;mica e s&oacute;cio&shy;cultural&semi; incitar desordem generalizada (&#34&semi;crise&#34&semi;) precipitando a implanta&ccedil;&atilde;o de um governo pr&oacute; sovi&eacute;tico e, ap&oacute;s, estabilizar (&#34&semi;normalizar&#34&semi;) a situa&ccedil;&atilde;o deste pa&iacute;s.<sup id="_ref&shy;World News_a" class="reference"><a href="#_note&shy;World News" title="">[27]</a></sup> Segundo ele, a subvers&atilde;o &eacute; executada por agentes estrangeiros ou colaboradores locais que infiltram&shy;se em diversas &aacute;reas, que v&atilde;o de grupos religiosos, <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">meio empresarial</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> conservadora a defensores dos <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a>, <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a>, <a href="http://en.wikipedia.org/wiki/Feminista" id="w">feministas</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cultural" id="w">ind&uacute;stria cultural</a>.<sup id="_ref&shy;World News_b" class="reference"><a href="#_note&shy;World News" title="">[27]</a></sup> Alertava que, na fase de &#34&semi;normaliza&ccedil;&atilde;o&#34&semi; os colaboradores mais idealistas e radicais (os &#34&semi;<a href="http://en.wikipedia.org/wiki/Idiota_%C3%BAtil" id="w">idiotas &uacute;teis</a>&#34&semi;) eram descartados, muitas vezes sendo eliminados fisicamente.<sup id="_ref&shy;World News_c" class="reference"><a href="#_note&shy;World News" title="">[27]</a></sup> Yuri Bezmenov deu in&uacute;meros exemplos disto em livros, palestras,<sup id="_ref&shy;World News_d" class="reference"><a href="#_note&shy;World News" title="">[27]</a></sup> entrevistas e confer&ecirc;ncias. </p>&#10;<p>No per&iacute;odo p&oacute;s Guerra Fria, organiza&ccedil;&otilde;es internacionais reprovaram as viol&ecirc;ncias praticadas em nome do comunismo. Em <a href="http://en.wikipedia.org/wiki/25_de_Janeiro" id="w">25 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a> oficializou uma resolu&ccedil;&atilde;o condenando os crimes dos governos que adotaram este sistema.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foi firmada, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>, a <i><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Praga_sobre_Consci%C3%AAncia_Europeia_e_Comunismo" id="w">Declara&ccedil;&atilde;o de Praga sobre Consci&ecirc;ncia Europeia e Comunismo</a></i> (colocando no mesmo n&iacute;vel os crimes do <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">marxismo&shy;leninismo</a> e do <a href="http://en.wikipedia.org/wiki/Nazifascismo" id="w">nazifascismo</a>) e o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> instituiu o <i><a href="http://en.wikipedia.org/wiki/Dia_Europeu_da_Mem%C3%B3ria_das_V%C3%ADtimas_do_Stalinismo_e_do_Nacional&shy;Socialismo" id="w">Dia Europeu da Mem&oacute;ria das V&iacute;timas do Stalinismo e do Nacional&shy;Socialismo</a></i> <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> (<a href="http://en.wikipedia.org/wiki/23_de_agosto" id="w">23 de agosto</a>, dia da assinatura do <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a>).</p>&#10;<p>Governos <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1rio" id="w">autorit&aacute;rios</a> pr&oacute; EUA e pr&oacute; URSS, em todo o mundo, fizeram muitas v&iacute;timas. <a href="http://en.wikipedia.org/wiki/Repress%C3%A3o_pol%C3%ADtica" id="w">Repress&atilde;o pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a>, <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a> e <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> foram praticados igualmente por governos comunistas e anticomunistas. <a href="http://en.wikipedia.org/wiki/Regime_pol%C3%ADtico" id="w">Regimes pol&iacute;ticos</a> conservadores, <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Contrarrevolu%C3%A7%C3%A3o" id="w">contrarrevolucion&aacute;rios</a> de <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a>, apoiados pelos estadunidenses (<i>ver: <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%B5es_de_mudan%C3%A7as_de_regimes_patrocinadas_pela_CIA" id="w">A&ccedil;&otilde;es de mudan&ccedil;as de regimes patrocinadas pela CIA</a></i>), foram respons&aacute;veis por graves viola&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Arquivo_do_Terror" id="w">Arquivo do Terror</a>, <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Opera&ccedil;&atilde;o Condor</a> e <a href="http://en.wikipedia.org/wiki/The_War_on_Democracy" id="w">The War on Democracy</a></i>). Contudo, <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticas</a> atuais <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> comprovam que o total de v&iacute;timas dos regimes comunistas, alinhados ou n&atilde;o, foi numericamente muito maior <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> (<i>ver: <a href="http://en.wikipedia.org/wiki/Memorial_das_V%C3%ADtimas_do_Comunismo" id="w">Memorial das V&iacute;timas do Comunismo</a>, <a href="http://en.wikipedia.org/wiki/O_Livro_Negro_do_Comunismo" id="w">O Livro Negro do Comunismo</a> e <a href="http://en.wikipedia.org/wiki/The_Soviet_Story" id="w">The Soviet Story</a></i>).</p>&#10;<a id="Guerra_da_Coreia_(Junho/1950_&shy;_Julho/1953)" name="Guerra_da_Coreia_(Junho/1950_&shy;_Julho/1953)"></a><h3> Guerra da Coreia (Junho/1950 &shy; Julho/1953) </h3>&#10;<p> </p>&#10;<p>O &uacute;nico grande confronto militar que envolveu batalhas em que de um lado haviam for&ccedil;as militares americanas e do outro for&ccedil;as sovi&eacute;ticas, foi a Guerra da Coreia. A <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Coreia" id="w">pen&iacute;nsula da Coreia</a> foi dividida, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, pelo <a href="http://en.wikipedia.org/wiki/Paralelo_38_N" id="w">paralelo 38 N</a>, em duas zonas de influ&ecirc;ncia: uma ao norte, ocupada pela Uni&atilde;o Sovi&eacute;tica, e a partir de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>&semi; era a <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Rep&uacute;blica Popular Democr&aacute;tica da Coreia</a>. A outra por&ccedil;&atilde;o, ao sul do paralelo 38 N, foi ocupada pelas tropas americanas e permaneceu capitalista com apoio das na&ccedil;&otilde;es ocidentais passou a ser conhecida como <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Rep&uacute;blica da Coreia</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, os l&iacute;deres da <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a>, incentivada pela vit&oacute;ria do socialismo na China um ano antes, recebeu apoio da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> para tentar reunificar a Coreia sob o comando de um governo socialista, invadiu e ocupou a capital sul&shy;coreana <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, desencadeando um conflito armado. Os Estados Unidos solicitaram ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a> das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, a forma&ccedil;&atilde;o de uma for&ccedil;a multinacional para defender a Coreia do Sul. Na ocasi&atilde;o a URSS se recusou a participar da reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> em que esta medida foi discutida, e os Estados Unidos conseguiram legitimar a primeira grande batalha militar da Guerra Fria contra o <a href="http://en.wikipedia.org/wiki/Bloco_do_Leste" id="w">bloco sovi&eacute;tico</a>.</p>&#10;<p>As tropas anglo&shy;americanas fizeram a resist&ecirc;ncia no sul, reconquistando a cidade e partindo em uma investida contra o norte. A <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, sentindo&shy;se amea&ccedil;ada pela aproxima&ccedil;&atilde;o das for&ccedil;as ocidentais, enviou refor&ccedil;os &agrave; frente de batalha, fazendo da Coreia um grande campo de batalha.</p>&#10;<p>Ap&oacute;s muitas batalhas, com avan&ccedil;os e recuos de ambos os lados, um primeiro acordo de paz &eacute; negociado, mas demora dois anos para ser ratificado. O General americano <a href="http://en.wikipedia.org/wiki/Douglas_MacArthur" id="w">Douglas MacArthur</a> chegou a solicitar o uso de armas nucleares contra a Coreia do Norte e a China, mas foi afastado do comando das for&ccedil;as americanas.</p>&#10;<p>Apenas quando a Uni&atilde;o Sovi&eacute;tica j&aacute; havia testado sua primeira bomba de hidrog&ecirc;nio, em 1953, &eacute; que um <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a> foi assinado em <a href="http://en.wikipedia.org/wiki/Panmunjon" id="w">Panmunjon</a>, em <a href="http://en.wikipedia.org/wiki/27_de_Julho" id="w">27 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. O acordo manteve a pen&iacute;nsula da Coreia dividida em dois Estados soberanos, praticamente como antes do in&iacute;cio da guerra, com mudan&ccedil;as m&iacute;nimas na linha de fronteira. Essa divis&atilde;o da Coreia em dois pa&iacute;ses se mant&eacute;m at&eacute; hoje. Em Junho de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, os governos das duas Coreias anunciaram planos de reaproxima&ccedil;&atilde;o dos dois pa&iacute;ses. Isso significou o in&iacute;cio da desmilitariza&ccedil;&atilde;o da regi&atilde;o, a diminui&ccedil;&atilde;o do isolamento internacional da Coreia do Norte e, para milhares de coreanos, a possibilidade de reencontrar parentes separados h&aacute; meio s&eacute;culo pelo conflito. Pela tentativa, o ent&atilde;o presidente da Coreia do Sul, <a href="http://en.wikipedia.org/wiki/Kim_Dae_Jung" id="w">Kim Dae Jung</a>, recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> em 2000.</p>&#10;<a id="Opera%C3%A7%C3%A3o_Washtub" name="Opera%C3%A7%C3%A3o_Washtub"></a><h3> Opera&ccedil;&atilde;o Washtub </h3>&#10;<p> </p>&#10;<p>A Opera&ccedil;&atilde;o Washtub, foi uma opera&ccedil;&atilde;o secreta da <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> organizada para plantar um falso esconderijo de armas Sovi&eacute;tico na <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> para demonstrar que a <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> tinha la&ccedil;os com <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. A opera&ccedil;&atilde;o fazia parte de um plano para derrubar o Presidente da Guatemala, <a href="http://en.wikipedia.org/wiki/Jacobo_Arbenz_Guzm%C3%A1n" id="w">Jacobo Arbenz Guzm&aacute;n</a> em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>.</p>&#10;<a id="Corrida_Espacial" name="Corrida_Espacial"></a><h3> Corrida Espacial </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Yuri_Gagarin_(NASA).jpg%7Cthumb%7Cesquerda" id="w">[[Yuri Gagarin]], a primeira [[pessoa]] no espa&ccedil;o ([[1961]]).</a></p>&#10;<p>Um dos campos que mais se beneficiaram com a Guerra Fria foi o da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>.<sup id="_ref&shy;InfoEscola_a" class="reference"><a href="#_note&shy;InfoEscola" title="">[35]</a></sup> Na urg&ecirc;ncia de se mostrarem superiores aos rivais, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> procuraram melhorar os seus arsenais militares. Como consequ&ecirc;ncia, algumas tecnologias conhecidas hoje (como alguns tecidos sint&eacute;ticos) foram frutos dessa corrida.</p>&#10;<p>A corrida espacial est&aacute; nesse contexto. A tecnologia aeroespacial necess&aacute;ria para o lan&ccedil;amento de m&iacute;sseis e de foguetes &eacute; praticamente a mesma, e portanto os dois pa&iacute;ses investiram pesadamente na tecnologia espacial.<sup id="_ref&shy;InfoEscola_b" class="reference"><a href="#_note&shy;InfoEscola" title="">[35]</a></sup></p>&#10;<p>Sentindo&shy;se amea&ccedil;ada pelos <a href="http://en.wikipedia.org/wiki/Bombardeiro_estrat%C3%A9gico" id="w">bombardeiros estrat&eacute;gicos</a> americanos, carregados de artefatos nucleares que sobrevoavam as fronteiras com a URSS constantemente, a URSS come&ccedil;ou a investir em uma nova gera&ccedil;&atilde;o de armas que compensasse esta debilidade estrat&eacute;gica. Assim, a Uni&atilde;o Sovi&eacute;tica d&aacute; in&iacute;cio &agrave; corrida espacial no ano de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, quando os sovi&eacute;ticos lan&ccedil;aram <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, o primeiro artefato humano a ir ao espa&ccedil;o e orbitar o <a href="http://en.wikipedia.org/wiki/Terra" id="w">planeta</a>. Em novembro do mesmo ano, os russos lan&ccedil;aram <a href="http://en.wikipedia.org/wiki/Sputnik_2" id="w">Sputnik 2</a> e, dentro da nave foi a bordo o primeiro ser vivo a sair do planeta: a cadela <a href="http://en.wikipedia.org/wiki/Laika" id="w">Laika</a>.</p>&#10;<p>Ap&oacute;s as miss&otilde;es Sputnik, os Estados Unidos entraram na corrida, lan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Explorer_I" id="w">Explorer I</a>, em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>. Mas a Uni&atilde;o Sovi&eacute;tica tinha um passo na frente, e em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> os sovi&eacute;ticos conseguiram lan&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Vostok_1" id="w">Vostok 1</a>, que era tripulada por <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a>, o primeiro ser humano a ir ao espa&ccedil;o e voltar s&atilde;o e salvo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aldrin_Apollo_11.jpg%7Cthumb" id="w">[[Astronauta]] [[Buzz Aldrin]] fotografado por [[Neil Armstrong]] (o primeiro homem a pisar na [[Lua]]) durante a miss&atilde;o [[Apollo 11]], em [[20 de Julho]] de [[1969]].</a></p>&#10;<p>A partir da&iacute;, a rivalidade aumentou a ponto de o presidente dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a>, prometer enviar americanos &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> e traz&ecirc;&shy;los de volta at&eacute; o fim da d&eacute;cada. Os sovi&eacute;ticos apressaram&shy;se para vencer os estadounidenses na chegada ao sat&eacute;lite.<sup id="_ref&shy;InfoEscola_c" class="reference"><a href="#_note&shy;InfoEscola" title="">[35]</a></sup> As miss&otilde;es <a href="http://en.wikipedia.org/wiki/Zond" id="w">Zond</a> deveriam levar os primeiros humanos a orbitarem a Lua, mas devido a falhas, s&oacute; foi poss&iacute;vel aos sovi&eacute;ticos o envio de miss&otilde;es n&atilde;o&shy;tripuladas, <a href="http://en.wikipedia.org/wiki/Zond_5" id="w">Zond 5</a> e <a href="http://en.wikipedia.org/wiki/Zond_6" id="w">Zond 6</a>, em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. Os Estados Unidos, por outro lado, conseguiram enviar a miss&atilde;o tripulada <a href="http://en.wikipedia.org/wiki/Apollo_8" id="w">Apollo 8</a> no <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de 1968 a uma &oacute;rbita lunar.</p>&#10;<p>O passo seguinte, naturalmente, seria o pouso na superf&iacute;cie da Lua. A miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a> conseguiu realizar com sucesso a miss&atilde;o, e <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil Armstrong</a> e <a href="http://en.wikipedia.org/wiki/Edwin_Aldrin" id="w">Edwin Aldrin</a> tornaram&shy;se os primeiros humanos, respectivamente, a caminhar em outro corpo celeste.<sup id="_ref&shy;InfoEscola_d" class="reference"><a href="#_note&shy;InfoEscola" title="">[35]</a></sup></p>&#10;<p>A corrida espacial se tornou secund&aacute;ria com a distens&atilde;o dos anos 1960&shy;1970, mas volta a ter relev&acirc;ncia nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, no que pode ser considerado o &uacute;ltimo cap&iacute;tulo daquela disputa. O <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a> anuncia investimentos bilion&aacute;rios na constru&ccedil;&atilde;o de um sistema espacial de defesa anti&shy;m&iacute;sseis bal&iacute;sticos.<sup id="_ref&shy;InfoEscola_e" class="reference"><a href="#_note&shy;InfoEscola" title="">[35]</a></sup> A oficialmente denominada <a href="http://en.wikipedia.org/wiki/Iniciativa_Estrat%C3%A9gica_de_Defesa" id="w">Iniciativa Estrat&eacute;gica de Defesa</a> e conhecida como <i>guerra nas estrelas,</i> poderia defender o territ&oacute;rio americano dos m&iacute;sseis russos e acabar com a l&oacute;gica da Destrui&ccedil;&atilde;o M&uacute;tua Assegurada.</p>&#10;<p>Neste contexto os Estados Unidos enviam ao espa&ccedil;o o primeiro ve&iacute;culo espacial reutiliz&aacute;veis: o <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">&ocirc;nibus espacial</a>.<sup id="_ref&shy;InfoEscola_f" class="reference"><a href="#_note&shy;InfoEscola" title="">[35]</a></sup> A URSS levaria alguns anos para construir a sua vers&atilde;o do &ocirc;nibus espacial, (o <a href="http://en.wikipedia.org/wiki/Buran" id="w">Buran</a>) mas foi a primeira a colocar no espa&ccedil;o uma nave espacial armada de ogivas nucleares, a <a href="http://en.wikipedia.org/wiki/Polyus" id="w">Polyus</a>, que teria sido destru&iacute;da pelos pr&oacute;prios l&iacute;deres sovi&eacute;ticos em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, quando j&aacute; estavam avan&ccedil;adas as negocia&ccedil;&otilde;es diplom&aacute;ticas para por fim &agrave; Guerra Fria.</p>&#10;<a id="Arpanet" name="Arpanet"></a><h3> Arpanet </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Arpanet_1974.svg%7Cthumb%7Cesquerda%7C300px" id="w">[[Mapa]] da rede [[ARPANET]] em [[1972]].</a></p>&#10;<p>Outro campo em que ocorreu grande desenvolvimento durante a Guerra Fria foi o das comunica&ccedil;&otilde;es. Temendo um poss&iacute;vel bombardeio sovi&eacute;tico, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">O Pent&aacute;gono</a> financiou o desenvolvimento de um sistema de comunica&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>, que envolveu centros de pesquisa militares e civis, como algumas das principais universidades americanas. A rede de comunica&ccedil;&otilde;es criada pela ag&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Arpa" id="w">Arpa</a> ficaria conhecida como <a href="http://en.wikipedia.org/wiki/Arpanet" id="w">Arpanet</a>.</p>&#10;<p>A l&oacute;gica do sistema era a seguinte: caso fosse feito um bombardeio sovi&eacute;tico, a central de informa&ccedil;&otilde;es n&atilde;o estaria em um s&oacute; lugar, mas sim em v&aacute;rios pontos conectados em uma rede, ou seja, cada n&oacute; da rede funcionaria como uma central, todas conectadas entre si. A infraestrutura da rede foi constru&iacute;da com <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> para n&atilde;o sofrer interfer&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Pulso_eletromagn%C3%A9tico" id="w">pulsos eletromagn&eacute;ticos</a> produzidos pelas <a href="http://en.wikipedia.org/wiki/Explos%C3%B5es_nucleares" id="w">explos&otilde;es nucleares</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O sistema foi inaugurado com sucesso em 1969, na <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia" id="w">Universidade da Calif&oacute;rnia</a> (UCLA), com o envio de uma mensagem de caracteres para outro servidor.</p>&#10;<p>Durante toda a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a> o uso dessa tecnologia se manteve restrito a fins militares e acad&ecirc;micos. Somente em Conven&ccedil;&atilde;o realizada no ano de 1987 a rede seria liberada para uso comercial. A partir de ent&atilde;o a Arpanet passou a se chamar <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o f&iacute;sico ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Tim_Berners&shy;Lee" id="w">Tim Berners&shy;Lee</a> criaria o <a href="http://en.wikipedia.org/wiki/HTML" id="w">HTML</a> (Linguagem de Marca&ccedil;&atilde;o de Hipertexto). Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> a Internet passaria por um processo de expans&atilde;o gigantesco, tornando&shy;se um grande meio de comunica&ccedil;&atilde;o da atualidade.</p>&#10;<a id="A_coexist%C3%AAncia_pac%C3%ADfica_(%5B%5B1953%5D%5D%26nbsp%3B&shy;_%5B%5B1962%5D%5D)" name="A_coexist%C3%AAncia_pac%C3%ADfica_(%5B%5B1953%5D%5D%26nbsp%3B&shy;_%5B%5B1962%5D%5D)"></a><h3> A coexist&ecirc;ncia pac&iacute;fica ([[1953]]&#160&semi;&shy; [[1962]]) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nikita_Khruchchev_Colour.jpg%7Cthumb" id="w">[[Nikita Khrushchov]].</a></p>&#10;<p> </p>&#10;<p>Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a>, em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Nikita Khrushchov</a> subiu ao posto de Secret&aacute;rio&shy;Geral do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista da Uni&atilde;o Sovi&eacute;tica</a> e, portanto, governante dos sovi&eacute;ticos. Condenou os crimes de seu antecessor (ver: <a href="http://en.wikipedia.org/wiki/Discurso_secreto" id="w">Discurso secreto</a>) e pregou a pol&iacute;tica da coexist&ecirc;ncia pac&iacute;fica entre os sovi&eacute;ticos e americanos, o que significaria os esfor&ccedil;os de ambos os lados em evitar o conflito militar, havendo apenas confronto ideol&oacute;gico e tecnol&oacute;gico (corrida espacial). Houve apenas tentativas de espionagem. Esta pol&iacute;tica tamb&eacute;m possibilitou uma aproxima&ccedil;&atilde;o entre os l&iacute;deres. Khrushchov reuniu&shy;se diversas vezes com os presidentes americanos: com <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a>, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, no Reino Unido&semi; em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> nos Estados Unidos&semi; e em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> na Fran&ccedil;a&semi; e com Kennedy se encontrou uma vez, em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>.</p>&#10;<a id="Os_pa%C3%ADses_n%C3%A3o_alinhados" name="Os_pa%C3%ADses_n%C3%A3o_alinhados"></a><h3> Os pa&iacute;ses n&atilde;o alinhados </h3>&#10;<p> </p>&#10;<p>Um grupo de pa&iacute;ses optou por n&atilde;o tomar parte na Guerra Fria. Em sua maioria, pa&iacute;ses <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, asi&aacute;ticos e ex <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> europeias de <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> recente. Para garantir sua neutralidade, os assim denominados <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_neutro" id="w">pa&iacute;ses n&atilde;o alinhados</a> promoveram, em abril de 1955 e atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Bandung" id="w">Confer&ecirc;ncia de Bandung</a>, a cria&ccedil;&atilde;o do <i>Movimento N&atilde;o Alinhado</i>. Seu objetivo era dar apoio e seguran&ccedil;a aos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a> contra as duas superpot&ecirc;ncias. Condenavam o <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a>, <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> e o dom&iacute;nio de pa&iacute;ses estrangeiros em geral.<sup id="_ref&shy;hsw_a" class="reference"><a href="#_note&shy;hsw" title="">[37]</a></sup></p>&#10;<p>A primeira confer&ecirc;ncia do movimento foi realizada em setembro de 1961, na cidade de <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a>, com a presen&ccedil;a de representantes de 25 pa&iacute;ses.<sup id="_ref&shy;hsw_b" class="reference"><a href="#_note&shy;hsw" title="">[37]</a></sup> Nessas confer&ecirc;ncias, se torna &oacute;bvio os conflitos entre os pa&iacute;ses do movimento, como por exemplo, entre o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> e o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, o que favorecia a posi&ccedil;&atilde;o das duas superpot&ecirc;ncias e at&eacute; da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Al&eacute;m disso, era dif&iacute;cil a neutralidade dos pa&iacute;ses por causa da fraca economia e agrava&shy;se pelo atraso no desenvolvimento dos pa&iacute;ses rec&eacute;m&shy;independentes.<sup id="_ref&shy;DWWorld_a" class="reference"><a href="#_note&shy;DWWorld" title="">[38]</a></sup></p>&#10;<p>Com o fim da Guerra Fria e a extin&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, o princ&iacute;pio pol&iacute;tico de &#34&semi;neutralidade&#34&semi; deixou de ter um sentido comum.<sup id="_ref&shy;DWWorld_b" class="reference"><a href="#_note&shy;DWWorld" title="">[38]</a></sup></p>&#10;<a id="Crises_da_Guerra_Fria_(%5B%5B1956%5D%5D%26nbsp%3B&shy;_%5B%5B1962%5D%5D)" name="Crises_da_Guerra_Fria_(%5B%5B1956%5D%5D%26nbsp%3B&shy;_%5B%5B1962%5D%5D)"></a><h3> Crises da Guerra Fria ([[1956]]&#160&semi;&shy; [[1962]]) </h3>&#10;<a id="Revolu%C3%A7%C3%A3o_h%C3%BAngara_(1956)" name="Revolu%C3%A7%C3%A3o_h%C3%BAngara_(1956)"></a><h4> Revolu&ccedil;&atilde;o h&uacute;ngara (1956) </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:%D0%91%D1%83%D0%B4%D0%B0%D0%BF%D0%B5%D1%88%D1%82_56._%D0%93%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0_%D1%81%D1%82%D0%B0%D1%82%D1%83%D0%B8_%D0%A1%D1%82%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0.jpg%7Cthumb%7C250px" id="w">Cabe&ccedil;a da est&aacute;tua de [[Josef St&aacute;lin]], derrubada durante a revolu&ccedil;&atilde;o.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, a ocupa&ccedil;&atilde;o da Hungria pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, garantiu a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> sobre a regi&atilde;o.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O pa&iacute;s no per&iacute;odo p&oacute;s&shy;guerra tornou&shy;se uma democracia <a href="http://en.wikipedia.org/wiki/Pluripartidarismo" id="w">pluripartid&aacute;ria</a>, at&eacute; 1949, quando a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Hungria" id="w">Rep&uacute;blica Popular da Hungria</a> foi declarada<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> e tornou&shy;se um estado comunista liderado por <a href="http://en.wikipedia.org/wiki/M%C3%A1ty%C3%A1s_R%C3%A1kosi" id="w">M&aacute;ty&aacute;s R&aacute;kosi</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Com o novo governo, come&ccedil;ou uma s&eacute;rie de pris&otilde;es em <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>, torturas, julgamentos e deporta&ccedil;&otilde;es para o leste. A economia n&atilde;o estava a ir muito bem, sofria com a desvaloriza&ccedil;&atilde;o da moeda h&uacute;ngara, o <a href="http://en.wikipedia.org/wiki/Peng%C5%91" id="w">pengő</a>, considerada uma das mais altas <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&otilde;es</a> conhecidas.</p>&#10;<p>Esgotados com os &iacute;ndices econ&ocirc;micos cada vez piores e com os governos de <a href="http://en.wikipedia.org/wiki/Enr%C3%B6_Gero" id="w">Enr&ouml; Gero</a> e M&aacute;ty&aacute;s R&aacute;kosi, a popula&ccedil;&atilde;o tomou as ruas de <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> na noite de 23 de outubro de 1956.<sup id="_ref&shy;Brasil Escola_b" class="reference"><a href="#_note&shy;Brasil Escola" title="">[6]</a></sup> O objetivo desse levante era o fim da ocupa&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica e a implanta&ccedil;&atilde;o do &#34&semi;socialismo verdadeiro&#34&semi;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Houve um confronto entre autoridades policiais e manifestantes e durante esse confronto, houve a derrubada da est&aacute;tua de Josef St&aacute;lin.<sup id="_ref&shy;Brasil Escola_c" class="reference"><a href="#_note&shy;Brasil Escola" title="">[6]</a></sup></p>&#10;<p>Mesmo ap&oacute;s a troca de governo, os conflitos foram intensificando&shy;se. Com isso, os sovi&eacute;ticos organizaram uma tr&eacute;gua com os populares. Logo ap&oacute;s, o ex&eacute;rcito sovi&eacute;tico executou uma violenta a&ccedil;&atilde;o contra os populares, colocando no poder <a href="http://en.wikipedia.org/wiki/Janos_Kadar" id="w">Janos Kadar</a>. No dia 4 de novembro de 1956, um novo ex&eacute;rcito sovi&eacute;tico provocou destrui&ccedil;&atilde;o nas ruas da capital h&uacute;ngara. Os populares foram derrubados.<sup id="_ref&shy;Brasil Escola_d" class="reference"><a href="#_note&shy;Brasil Escola" title="">[6]</a></sup></p>&#10;<a id="Guerra_de_Suez_(1956)" name="Guerra_de_Suez_(1956)"></a><h4> Guerra de Suez (1956) </h4>&#10;<p> </p>&#10;<p>O rei do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, pr&oacute;&shy;europeu, foi derrubado por <a href="http://en.wikipedia.org/wiki/Gamal_Abdel_Nasser" id="w">Gamal Abdel Nasser</a> em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, que procurou instalar uma pol&iacute;tica nacionalista e pan&shy;arabista. Sua primeira manobra pol&iacute;tica de efeito foi a guerra que declarou contra o rec&eacute;m&shy;criado estado de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, porque eles teriam humilhado os &aacute;rabes na Guerra de Independ&ecirc;ncia Israelita. Com os clamores de outros pa&iacute;ses &aacute;rabes para uma nova investida contra os judeus, Nasser aliou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> e &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1956&shy;07&shy;30_Suez_Canal_Seized.ogv%7Cesquerda%7Cthumb%7C250px" id="w">An&uacute;ncio na nacionaliza&ccedil;&atilde;o do [[Canal de Suez]], feito por [[Gamal Abdel Nasser]].</a>&#10;Na mesma &eacute;poca, Nasser teria declarado a inten&ccedil;&atilde;o de nacionalizar o <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a>, que era controlado majoritariamente por franceses e brit&acirc;nicos. Isso preocupou as duas pot&ecirc;ncias, que necessitavam do canal para seus interesses <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialistas</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Assim, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> decidiram formar uma alian&ccedil;a, declararam guerra ao Egito de Nasser e cuidaram da ocupa&ccedil;&atilde;o do Egito. Os europeus cuidaram de bombardear e lan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Paraquedas" id="w">paraquedistas</a> em locais estrat&eacute;gicos, enquanto os israelitas cuidaram da invas&atilde;o terrestre, invadindo a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Sinai" id="w">pen&iacute;nsula do Sinai</a> em poucos dias depois.</p>&#10;<p>A guerra no Egito perturbou a paz que vinha sendo mantida entre <a href="http://en.wikipedia.org/wiki/Washington_D.C." id="w">Washington D.C.</a> e <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Dwight D. Eisenhower, ent&atilde;o presidente americano, criticava a repress&atilde;o em <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, e teve que provar que era contra a invas&atilde;o a Israel. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> tentaram v&aacute;rias vezes fazer os europeus mudarem de ideia e retirar os ocupantes do Egito, ao mesmo tempo que Khrushchev demandava respostas. Os Estados Unidos, inclusive, tentaram, a <a href="http://en.wikipedia.org/wiki/30_de_Outubro" id="w">30 de Outubro</a> de 1956, levar ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> a peti&ccedil;&atilde;o de retirada das tropas do Egito, mas Fran&ccedil;a e Reino Unido vetaram a peti&ccedil;&atilde;o. A Uni&atilde;o Sovi&eacute;tica seguia a mesma linha de racioc&iacute;nio do Estados Unidos, sendo assim favor&aacute;vel &agrave; desocupa&ccedil;&atilde;o das terras eg&iacute;pcias porque queria estreitar la&ccedil;os com os &aacute;rabes, e se aliou rapidamente &agrave; S&iacute;ria e ao Egito.</p>&#10;<p>A crescente press&atilde;o econ&ocirc;mica estadunidense e a amea&ccedil;a de Khrushchov de que &#34&semi;modernas armas de destrui&ccedil;&atilde;o&#34&semi; seriam usadas em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> fizeram os dois pa&iacute;ses recuarem, e os aliados se retiraram do Sinai em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>. Ap&oacute;s a retirada, o Reino Unido e a Fran&ccedil;a foram for&ccedil;adas a perceber que n&atilde;o eram mais l&iacute;deres pol&iacute;ticos do mundo, enquanto o Egito manteve sua pol&iacute;tica nacionalista e, mais tarde, pr&oacute;&shy;sovi&eacute;tica.</p>&#10;<a id="Crise_dos_M%C3%ADsseis_(1962)" name="Crise_dos_M%C3%ADsseis_(1962)"></a><h4> Crise dos M&iacute;sseis (1962) </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, a maior das ilhas <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribenhas</a>, sofreu uma revolu&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, que retirou o ditador pr&oacute;&shy;estadunidense <a href="http://en.wikipedia.org/wiki/Fulg%C3%AAncio_Batista" id="w">Fulg&ecirc;ncio Batista</a> do poder, e instaurou a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> a partir de 1959. A instaura&ccedil;&atilde;o de um regime socialista preocupou a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> que ainda em 1959 tentou depor o novo governo, apoiando membros ligados ao antigo regime e iniciando um <a href="http://en.wikipedia.org/wiki/Embargo_dos_Estados_Unidos_a_Cuba" id="w">embargo econ&ocirc;mico &agrave; ilha</a>. Com o bloqueio do com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e gr&atilde;os, Cuba passa a adquirir esses produtos da URSS. O governo de Fidel Castro, inicialmente composto por uma frente de grupos nacionalistas, <a href="http://en.wikipedia.org/wiki/Populista" id="w">populistas</a> e de esquerda, que variava de <a href="http://en.wikipedia.org/wiki/Social&shy;democrata" id="w">social&shy;democratas</a> aos de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a>&shy;<a href="http://en.wikipedia.org/wiki/Leninismo" id="w">leninista</a>, rapidamente  polarizaria em torno dos l&iacute;deres mais pr&oacute;&shy;URSS. Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, a <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> chegou a organizar o desembarque de grupos de oposi&ccedil;&atilde;o armados que deporiam Fidel Castro na opera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Ba%C3%ADa_dos_Porcos" id="w">Invas&atilde;o da Ba&iacute;a dos Porcos</a>, que foi um fracasso completo. Diante desta situa&ccedil;&atilde;o o novo regime cubano se aproxima rapidamente da URSS, que oferece prote&ccedil;&atilde;o militar.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, a Uni&atilde;o Sovi&eacute;tica foi flagrada construindo 40 silos nucleares em Cuba. Segundo Kruschev, a medida era puramente defensiva, para evitar que os Estados Unidos tentassem nova investida contra os cubanos. Por outro lado, no plano estrat&eacute;gico global, isto representava uma resposta &agrave; instala&ccedil;&atilde;o de m&iacute;sseis <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_II" id="w">J&uacute;piter II</a> pelos estadunidenses na cidade de <a href="http://en.wikipedia.org/wiki/Esmirna" id="w">Esmirna</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, que poderiam ser usadas para bombardear todas as grandes cidades da Uni&atilde;o Sovi&eacute;tica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cubacrisis_01_Nov_1962.jpg%7Cthumb" id="w">Local de lan&ccedil;amento de m&iacute;sseis em [[Cuba]], dia [[1 de Novembro]] de [[1962]].</a></p>&#10;<p>Rapidamente, o presidente Kennedy tomou medidas contr&aacute;rias, como a ordena&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a> &agrave; ilha de Cuba, posicionando navios militares no <a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">mar do Caribe</a> e fechando os contatos mar&iacute;timos entre a Uni&atilde;o Sovi&eacute;tica e Cuba. V&aacute;rios pontos foram levantados a respeito deste bloqueio naval: os sovi&eacute;ticos disseram que n&atilde;o entendiam porque Kennedy havia tomado essa medida, j&aacute; que v&aacute;rios m&iacute;sseis estadunidenses estavam instalados em territ&oacute;rios dos pa&iacute;ses da OTAN contra os sovi&eacute;ticos, em dist&acirc;ncias equivalentes &agrave;quela entre Cuba e os Estados Unidos&semi; Fidel Castro revelou que n&atilde;o havia nada de ilegal em instalar m&iacute;sseis sovi&eacute;ticos em seu territ&oacute;rio &semi; e o primeiro&shy;ministro brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Harold_Macmillan" id="w">Harold Macmillan</a> disse n&atilde;o ter entendido por que n&atilde;o foi sequer ventilada a hip&oacute;tese de acordo diplom&aacute;tico .</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_Outubro" id="w">23</a> e <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de Outubro</a>, Kruschev teria enviado uma carta a Kennedy , informando suas inten&ccedil;&otilde;es pac&iacute;ficas. Em <a href="http://en.wikipedia.org/wiki/26_de_Outubro" id="w">26 de Outubro</a> disse que retiraria seus m&iacute;sseis de Cuba se Washington se comprometesse a n&atilde;o invadir Cuba . No dia seguinte, pediu tamb&eacute;m a retirada dos bal&iacute;sticos J&uacute;piter da Turquia. Mesmo assim, dois avi&otilde;es espi&otilde;es estadunidenses <a href="http://en.wikipedia.org/wiki/Lockheed_U&shy;2" id="w">U&shy;2</a> foram abatidos em Cuba e na Sib&eacute;ria em <a href="http://en.wikipedia.org/wiki/27_de_Outubro" id="w">27 de Outubro</a>, o &aacute;pice da crise. Neste mesmo dia, os navios mercantes sovi&eacute;ticos haviam chegado ao Caribe e tentariam passar pelo bloqueio. Em <a href="http://en.wikipedia.org/wiki/28_de_Outubro" id="w">28 de Outubro</a>, Kennedy foi obrigado a ceder os pedidos, e concordou em retirar os m&iacute;sseis da Turquia e n&atilde;o atacar Cuba. Assim, Nikita Kruschev retirou os m&iacute;sseis nucleares sovi&eacute;ticos da ilha.</p>&#10;<p>Apesar de o acordo ter sido negativo para os dois lados, o grande derrotado foi o l&iacute;der sovi&eacute;tico, que foi visto como um fraco que n&atilde;o soube manter sua posi&ccedil;&atilde;o frente aos estadunidenses.</p>&#10;<p>Sobre isso, disse o Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/Dean_Rusk" id="w">Dean Rusk</a>:</p>&#10;<p>&#34&semi;<i>N&oacute;s estivemos cara a cara, mas eles piscaram</i>&#34&semi; .</p>&#10;<p>Dois anos depois, Kruschev n&atilde;o aguentou a press&atilde;o e saiu do governo. Kennedy tamb&eacute;m foi mal&shy;visto pelos comandantes militares dos Estados Unidos. O general <a href="http://en.wikipedia.org/wiki/Curtis_LeMay" id="w">Curtis LeMay</a> disse a Kennedy que este epis&oacute;dio foi &#34&semi;a maior derrota da hist&oacute;ria estadunidense&#34&semi;  , e pediu para que os Estados Unidos invadissem imediatamente Cuba .</p>&#10;<a id="Am%C3%A9rica_Latina" name="Am%C3%A9rica_Latina"></a><h4> Am&eacute;rica Latina </h4>&#10;<p> &#10; &#10;Durante a Guerra Fria, a propaganda e os os esfor&ccedil;os <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunistas</a> dos Estados Unidos fizeram&shy;se sentir na regi&atilde;o. De <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> a <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, os Estados Unidos mantiveram no <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> a <a href="http://en.wikipedia.org/wiki/Escola_das_Am%C3%A9ricas" id="w">Escola das Am&eacute;ricas</a>. A finalidade deste &oacute;rg&atilde;o era formar lideran&ccedil;as militares pr&oacute;&shy;EUA. V&aacute;rios ditadores latino&shy;americanos foram alunos desta institui&ccedil;&atilde;o, entre eles o <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> do Panam&aacute; <a href="http://en.wikipedia.org/wiki/Manuel_Noriega" id="w">Manuel Noriega</a>, e <a href="http://en.wikipedia.org/wiki/Leopoldo_Galtieri" id="w">Leopoldo Galtieri</a>, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Junta_Militar_da_Argentina" id="w">Junta Militar da Argentina</a>. A partir de 1954, os servi&ccedil;os de intelig&ecirc;ncia norte&shy;americanos participaram de <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpes de estado</a> contra governos latino&shy;americanos<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> (ver: <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%B5es_de_derrubada_de_governos_patrocinadas_pela_CIA" id="w">A&ccedil;&otilde;es de derrubada de governos patrocinadas pela CIA</a>). Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cubana" id="w">Revolu&ccedil;&atilde;o cubana</a>, o receio de que o comunismo se espalhasse pelas Am&eacute;ricas cresceu muito. Governos simp&aacute;ticos ao comunismo ou democraticamente eleitos, mas contr&aacute;rios aos interesses pol&iacute;ticos e econ&ocirc;micos dos Estados Unidos foram removidos do poder.</p>&#10;<p>Em 1961, o presidente Kennedy criou a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_para_o_Progresso" id="w">Alian&ccedil;a para o Progresso</a>, para abrandar as tens&otilde;es sociais e auxiliar no <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a> das na&ccedil;&otilde;es latino&shy;americanas, al&eacute;m de conter o avan&ccedil;o comunista no continente americano. Este programa ofereceu ajuda t&eacute;cnica e econ&ocirc;mica a v&aacute;rios pa&iacute;ses. Com isto pretendia&shy;se afastar a possibilidade das na&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> alinharem&shy;se com o bloco sovi&eacute;tico. Mas, como programa n&atilde;o alcan&ccedil;ou os resultados esperados, foi extinto em 1969 pelo presidente <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>.</p>&#10;<p>Alguns dos golpes de Estado ocorridos na Am&eacute;rica Latina neste per&iacute;odo:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>: <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_na_Guatemala_em_1954" id="w">Golpe de Estado na Guatemala</a> &shy; <a href="http://en.wikipedia.org/wiki/Jacobo_Arbenz_Guzm%C3%A1n" id="w">Jacobo Arbenz Guzm&aacute;n</a> presidente reformista, eleito, foi deposto pelo 1&ordm; Golpe de Estado promovido pela CIA na Am&eacute;rica Latina.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>: <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964" id="w">Golpe de Estado no Brasil</a>: <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> foi deposto por uma revolta militar e exilou&shy;se no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>: <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Chile_em_1973" id="w">Golpe de Estado no Chile</a>: em <a href="http://en.wikipedia.org/wiki/11_de_Setembro" id="w">11 de Setembro</a> de 1973, uma rebeli&atilde;o militar liderada por <a href="http://en.wikipedia.org/wiki/Augusto_Pinochet" id="w">Augusto Pinochet</a> e apoiada pelos Estados Unidos, dep&ocirc;s o presidente <a href="http://en.wikipedia.org/wiki/Salvador_Allende" id="w">Salvador Allende</a>.</li></ul>&#10;<p>Paralelamente, ao longo de todo este per&iacute;odo, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> trabalhou intensamente para consolidar sua influ&ecirc;ncia ideol&oacute;gica e pol&iacute;tica na Am&eacute;rica Latina. Com aux&iacute;lio de <a href="http://en.wikipedia.org/wiki/Colaboracionismo" id="w">colaboradores</a> locais e de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_de_intelig%C3%AAncia" id="w">servi&ccedil;os de intelig&ecirc;ncia</a> de na&ccedil;&otilde;es em sua <a href="http://en.wikipedia.org/wiki/Esfera_de_influ%C3%AAncia" id="w">esfera de influ&ecirc;ncia</a>, a URSS conseguiu infiltrar&shy;se em v&aacute;rios pa&iacute;ses. Em parceria com a <a href="http://en.wikipedia.org/wiki/StB" id="w">StB</a> <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> <sup id="_ref&shy;''The Deception Game.''_a" class="reference"><a href="#_note&shy;''The Deception Game.''" title="">[47]</a></sup> (intelig&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>), a <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> teve teve sucesso em infiltrar seus <a href="http://en.wikipedia.org/wiki/Agente_de_influ%C3%AAncia" id="w">agentes de influ&ecirc;ncia</a> nas mais variadas &aacute;reas: pol&iacute;tica, meios estudantil, <a href="http://en.wikipedia.org/wiki/Academia" id="w">acad&ecirc;mico</a> e militar, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cultural" id="w">ind&uacute;stria cultural</a>, institui&ccedil;&otilde;es cient&iacute;ficas, <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a>, etc.<sup id="_ref&shy;The KGB and Soviet Disinformation: An Insider's View._a" class="reference"><a href="#_note&shy;The KGB and Soviet Disinformation: An Insider's View." title="">[48]</a></sup> <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foram alguns dos pa&iacute;ses afetados por estas a&ccedil;&otilde;es.<sup id="_ref&shy;''The Deception Game.''_b" class="reference"><a href="#_note&shy;''The Deception Game.''" title="">[47]</a></sup> <sup id="_ref&shy;The KGB and Soviet Disinformation: An Insider's View._b" class="reference"><a href="#_note&shy;The KGB and Soviet Disinformation: An Insider's View." title="">[48]</a></sup> </p>&#10;<p>Os esfor&ccedil;os sovi&eacute;ticos estendiam&shy;se pelas seguintes frentes:&#10;</p>&#10;<ul>&#10;<li>Apoio &agrave; luta armada: A URSS ministrava cursos em entidades, como a escola da <a href="http://en.wikipedia.org/wiki/Komsomol" id="w">Komsomol</a> (Liga Comunista Leninista da Juventude de Toda a Uni&atilde;o), que inclu&iacute;am em seus curr&iacute;culos, <a href="http://en.wikipedia.org/wiki/Treinamento_militar" id="w">treinamento militar</a> e doutrina&ccedil;&atilde;o ideol&oacute;gica. Aliados sovi&eacute;ticos como <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>,<sup id="_ref&shy;Jornal Op&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Jornal Op&ccedil;&atilde;o" title="">[49]</a></sup> <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a>,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a> <sup id="_ref&shy;Jornal Op&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Jornal Op&ccedil;&atilde;o" title="">[49]</a></sup> e Cuba <sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> ofereceram forma&ccedil;&atilde;o militar, doutrina&ccedil;&atilde;o e ajuda financeira para a <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> de diversos pa&iacute;ses das Am&eacute;ricas. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, por iniciativa de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>, foi criada a OLAS (<a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Latino&shy;Americana_de_Solidariedade" id="w">Organiza&ccedil;&atilde;o Latino&shy;Americana de Solidariedade</a>). Esta entidade, que apoiava a luta armada, tinha o <a href="http://en.wikipedia.org/wiki/Slogan" id="w">slogan</a>: &#34&semi;<i>o dever de uma revolu&ccedil;&atilde;o, &eacute; fazer revolu&ccedil;&atilde;o</i>&#34&semi;, significando que <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a> desejava a lideran&ccedil;a dos movimentos revolucion&aacute;rios em toda a regi&atilde;o.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Desinforma&ccedil;&atilde;o: o servi&ccedil;o de intelig&ecirc;ncia sovi&eacute;tico fez uso intensivo de <a href="http://en.wikipedia.org/wiki/Manipula%C3%A7%C3%A3o_da_m%C3%ADdia" id="w">manipula&ccedil;&atilde;o da m&iacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Desinforma%C3%A7%C3%A3o" id="w">desinforma&ccedil;&atilde;o</a>.<sup id="_ref&shy;The KGB and Soviet Disinformation: An Insider's View._c" class="reference"><a href="#_note&shy;The KGB and Soviet Disinformation: An Insider's View." title="">[48]</a></sup> Com suporte financeiro e influ&ecirc;ncia ideol&oacute;gica, os agentes de influ&ecirc;ncia da URSS espalhados pela m&iacute;dia latino&shy;americana, conseguiram disseminar o <a href="http://en.wikipedia.org/wiki/Antiamericanismo" id="w">antiamericanismo</a>.<sup id="_ref&shy;''The Deception Game.''_c" class="reference"><a href="#_note&shy;''The Deception Game.''" title="">[47]</a></sup> Todos os esfor&ccedil;os de propaganda eram feitos para difamar os EUA e responsabiliza&shy;los por todas as crises mundiais.<sup id="_ref&shy;The KGB and Soviet Disinformation: An Insider's View._d" class="reference"><a href="#_note&shy;The KGB and Soviet Disinformation: An Insider's View." title="">[48]</a></sup> Plantando not&iacute;cias falsas pelo continente, a KGB/StB distorceu os fatos sobre o golpe de estado brasileiro de Mar&ccedil;o/Abril de 1964, atribuindo aos EUA toda a responsabilidade pela deposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> <sup id="_ref&shy;The KGB and Soviet Disinformation: An Insider's View._e" class="reference"><a href="#_note&shy;The KGB and Soviet Disinformation: An Insider's View." title="">[48]</a></sup> <i>(ver: <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%B5es_da_KGB_no_Brasil" id="w">A&ccedil;&otilde;es da KGB no Brasil</a>).</i></li></ul>&#10;<a id="A_Distens%C3%A3o_(1962_&shy;_1979)" name="A_Distens%C3%A3o_(1962_&shy;_1979)"></a><h3> A Distens&atilde;o (1962 &shy; 1979) </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carter_Brezhnev_sign_SALT_II.jpg%7Cthumb%7Cdireita" id="w">[[Jimmy Carter]] e [[Leonid Brejnev]] assinando o SALT II, em 1979.</a></p>&#10;<p>O per&iacute;odo da distens&atilde;o (<i><a href="http://en.wikipedia.org/wiki/D%C3%A9tente" id="w">D&eacute;tente</a></i>) seguiu&shy;se &agrave; Crise dos M&iacute;sseis, por ela quase ter levado as duas superpot&ecirc;ncias a um embate nuclear. Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> decidiram, ent&atilde;o, realizar acordos para evitar uma cat&aacute;strofe mundial. Nesta &eacute;poca, v&aacute;rios tratados foram assinados entre os dois lados. A pol&iacute;tica <i>D&eacute;tente</i>, foi principalmente seguida por <a href="http://en.wikipedia.org/wiki/Brejnev" id="w">Brejnev</a>, que mais tarde criaria um grande sistema diplom&aacute;tico e de distens&atilde;o, sendo este o sistema que salvaria a pele de Brejnev, que entrara em uma estagna&ccedil;&atilde;o econ&ocirc;mica, apesar de alcan&ccedil;ar um bem&shy;estar para o povo sovi&eacute;tico. Durante a dire&ccedil;&atilde;o de Brejnev e sua insepar&aacute;vel <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a>, o povo que nascera depois da Guerra Fria nunca havia presenciado um momento de tanta <a href="http://en.wikipedia.org/wiki/Paz_mundial" id="w">paz mundial</a>.</p>&#10;&#10;<ul>&#10;<li>Tratado de Moscou (1963) &shy; Os dois pa&iacute;ses regularam a pesquisa de novas tecnologias nucleares e concordaram em n&atilde;o ocupar a <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtica" id="w">Ant&aacute;rtica</a>.</li>&#10;<li>TPN (<a href="http://en.wikipedia.org/wiki/Tratado_de_N%C3%A3o&shy;Prolifera%C3%A7%C3%A3o_de_Armas_Nucleares" id="w">Tratado de N&atilde;o&shy;Prolifera&ccedil;&atilde;o de Armas Nucleares</a>) (1968) &shy; Os pa&iacute;ses signat&aacute;rios (Estados Unidos, URSS, China, Fran&ccedil;a e Reino Unido) comprometiam&shy;se a n&atilde;o transmitir tecnologia nuclear a outros e a se desarmarem de arsenais nucleares.</li>&#10;<li>SALT I (Strategic Arms Limitation Talks &shy; Acordo de Limita&ccedil;&atilde;o de Armamentos Estrat&eacute;gicos) (1972) &shy; Previa o congelamento de arsenais nucleares dos Estados Unidos e da Uni&atilde;o Sovi&eacute;tica.</li>&#10;<li>SALT II (1979) &shy; Prorroga&ccedil;&atilde;o das negocia&ccedil;&otilde;es do SALT I. (ver: <a href="http://en.wikipedia.org/wiki/Conversa%C3%A7%C3%B5es_sobre_Limites_para_Armas_Estrat%C3%A9gicas" id="w">Conversa&ccedil;&otilde;es sobre Limites para Armas Estrat&eacute;gicas</a>)</li></ul>&#10;<p>Os dois pa&iacute;ses tinham seus motivos particulares para buscar acordos militares e pol&iacute;ticos. A URSS estava com problemas nos relacionamentos com a China, e viu este pa&iacute;s se desalinhar do socialismo monopolista de Moscou. Isso criou a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> triangular, entre Washington, Moscou e <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>. Tamb&eacute;m estavam com dificuldades agr&iacute;colas e econ&ocirc;micas. E os Estados Unidos haviam entrado numa <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietname" id="w">guerra</a> contra o <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, e na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> entrariam em uma grave crise econ&ocirc;mica.</p>&#10;<p>A Distens&atilde;o, apesar de garantir o n&atilde;o&shy;confronto militar, acirrou a rivalidade pol&iacute;tica e ideol&oacute;gica, culminando em algumas revoltas sociais e apoios a revoltas e revolu&ccedil;&otilde;es na Europa e no <a href="http://en.wikipedia.org/wiki/Terceiro_Mundo" id="w">Terceiro Mundo</a>.</p>&#10;<p>Como exemplo, pode&shy;se citar a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Afeganist%C3%A3o" id="w">Invas&atilde;o do Afeganist&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Primavera_de_Praga" id="w">Interven&ccedil;&atilde;o Sovi&eacute;tica em Praga</a>, e a pr&oacute;pria guerra do Vietn&atilde;.</p>&#10;<a id="Guerra_do_Vietn%C3%A3_(1962_&shy;_1975)" name="Guerra_do_Vietn%C3%A3_(1962_&shy;_1975)"></a><h4> Guerra do Vietn&atilde; (1962 &shy; 1975) </h4>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a> foi um dos maiores confrontos militares envolvendo capitalistas e socialistas no per&iacute;odo da Guerra Fria. Op&ocirc;s o <a href="http://en.wikipedia.org/wiki/Vietname_do_Norte" id="w">Vietname do Norte</a> e <a href="http://en.wikipedia.org/wiki/Guerrilheiro" id="w">guerrilheiros</a> pr&oacute;&shy;comunistas do <a href="http://en.wikipedia.org/wiki/Vietname_do_Sul" id="w">Vietname do Sul</a> contra o governo pr&oacute;&shy;capitalista do Vietname do Sul e os Estados Unidos.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Genebra" id="w">Conven&ccedil;&atilde;o de Genebra</a> (<a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>), o <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a>, rec&eacute;m&shy;independente da Fran&ccedil;a, seria dividido em duas zonas de influ&ecirc;ncia, como a Coreia, e estas zonas seriam desmilitarizadas e mantidas cada uma sob um dos regimes (capitalismo e socialismo). Foi estipulada uma data (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>) para a realiza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>, decidindo entre a reunifica&ccedil;&atilde;o do pa&iacute;s ou n&atilde;o e, se sim, qual regime seria adotado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vietcong.jpg%7Cthumb" id="w">Corpos de Vietnamitas em [[Saigon]], [[Vietname do Sul]], [[1968]].</a></p>&#10;<p>Infelizmente para o Vietname do Sul, o l&iacute;der do Norte, <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>, era muito benquisto entre a popula&ccedil;&atilde;o, por ser defensor popular e her&oacute;i de guerra. O governo do Vietname do Sul decidiu proibir o plebiscito de ocorrer em seu territ&oacute;rio, pois queria manter o alinhamento com os estadunidenses. Como o Vietname do Norte queria a reunifica&ccedil;&atilde;o, lan&ccedil;aram&shy;se em uma guerra contra o Sul.</p>&#10;<p>O Vietname do Norte contou com o apoio da Frente de Libera&ccedil;&atilde;o Nacional, ou <a href="http://en.wikipedia.org/wiki/Vietcong" id="w">vietcongs</a>, um grupo de rebeldes no Vietname do Sul. E o Vietname do Sul contou, em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, com a valiosa ajuda dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Eles entraram na guerra para manter o governo capitalista no Vietname, e temendo a ideia do &#34&semi;<a href="http://en.wikipedia.org/wiki/Efeito_domin%C3%B3" id="w">efeito domin&oacute;</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Teoria_do_Domin%C3%B3" id="w">Teoria do Domin&oacute;</a>) no qual, ao verem um pa&iacute;s que se libertou do capitalismo preferindo o socialismo, outros pa&iacute;ses poderiam seguir o exemplo (como foi o caso de Cuba).</p>&#10;<p>At&eacute; 1965, a guerra estava favor&aacute;vel ao Vietname do Norte, mas quando os Estados Unidos se lan&ccedil;aram ao ataque contra o Vietname do Norte, tudo parecia indicar que seria um grande massacre dos vietnamitas, e uma f&aacute;cil vit&oacute;ria ocidental. Mas os vietnamitas do norte viram nessa guerra uma extens&atilde;o da guerra de independ&ecirc;ncia que haviam acabado de vencer contra a Fran&ccedil;a, e lutaram incessantemente. Contando com o conhecimento do territ&oacute;rio, os vietnamitas do norte conseguiram vencer os Estados Unidos, o que &eacute; visto como uma das mais vergonhosas derrotas militares dos Estados Unidos. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, os Estados Unidos e o Vietname do Norte assinaram os <a href="http://en.wikipedia.org/wiki/Acordos_de_Paz_de_Paris" id="w">Acordos de Paz de Paris</a>, onde os Estados Unidos reconheceram a unifica&ccedil;&atilde;o do Vietn&atilde; sob o regime comunista de Ho Chi Minh.</p>&#10;<p>A derrota dos Estados Unidos evidenciou o fracasso da pol&iacute;tica norte&shy;americana na &Aacute;sia e acarretou a reformula&ccedil;&atilde;o, no Governo <a href="http://en.wikipedia.org/wiki/Nixon" id="w">Nixon</a>, da pol&iacute;tica externa no Oriente. Com isso, os norte&shy;americanos buscaram uma maior flexibilidade e novos parceiros, destacando a aproxima&ccedil;&atilde;o com a China comunista.</p>&#10;<a id="A_Distens%C3%A3o_na_Europa" name="A_Distens%C3%A3o_na_Europa"></a><h4> A Distens&atilde;o na Europa </h4>&#10;<p>A Europa, continente que mais sofreu com a divis&atilde;o mundial, tamb&eacute;m sofreu os efeitos da <a href="http://en.wikipedia.org/wiki/D%C3%A9tente" id="w">distens&atilde;o pol&iacute;tica</a>. Os pa&iacute;ses come&ccedil;aram a questionar as ideologias a que foram impostos, e optaram cada vez mais pelo abrandamento, no lado ocidental, e pela revolta popular seguida de forte repress&atilde;o, no lado oriental.</p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> viu uma grande manifesta&ccedil;&atilde;o popular apoiar ideias de abertura pol&iacute;tica em dire&ccedil;&atilde;o &agrave; social&shy;democracia e a um &#34&semi;socialismo com uma face humana&#34&semi;. Este movimento ficou conhecido como <a href="http://en.wikipedia.org/wiki/Primavera_de_Praga" id="w">Primavera de Praga</a>, em alus&atilde;o &agrave; capital da Tchecoslov&aacute;quia, <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, local onde os movimentos populares tomavam corpo. Temendo a liberdade pol&iacute;tica da Tchecoslov&aacute;quia, <a href="http://en.wikipedia.org/wiki/Leonid_Brejnev" id="w">Leonid Brejnev</a>, l&iacute;der da URSS, ordenou a invas&atilde;o de Praga e a repress&atilde;o do movimento popular.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a>, presidente da Fran&ccedil;a, manteve os seus ideais de nacionalismo franc&ecirc;s e <a href="http://en.wikipedia.org/wiki/Antiamericanismo" id="w">antiamericanismo</a> e desalinhou&shy;se com as pr&aacute;ticas estadunidenses, saindo da OTAN.</li>&#10;<li>Em 1969, o <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> da Alemanha Ocidental anuncia a &#34&semi;Ostpolitik&#34&semi;, uma pol&iacute;tica de aproxima&ccedil;&atilde;o dos vizinhos, os alem&atilde;es orientais. Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> os Estados passam a se reconhecerem mutuamente podendo, assim, voltar a integrar a ONU.</li></ul>&#10;<a id="O_reconhecimento_da_China_pelos_Estados_Unidos" name="O_reconhecimento_da_China_pelos_Estados_Unidos"></a><h4> O reconhecimento da China pelos Estados Unidos </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nixon_Mao_1972&shy;02&shy;29.png%7Cthumb%7Cesquerda" id="w">[[Richard Nixon]] e [[Mao Tse&shy;Tung]] durante a visita do Presidente americano &agrave; [[Rep&uacute;blica Popular da China]], em 1972.</a></p>&#10;<p>Desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> tinha problemas com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, por causa de hierarquia de poderes. <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> queria que o socialismo no mundo fosse unificado, sob a tutela do <a href="http://en.wikipedia.org/wiki/Kremlin_de_Moscovo" id="w">Kremlin</a>, enquanto <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> achava que a Rep&uacute;blica Popular da China n&atilde;o deveria se submeter aos sovi&eacute;ticos. Al&eacute;m disso, o governo chines exigia que a URSS transferisse sua tecnologia nuclear para a China, o que n&atilde;o era bem visto por Moscou. Este processo acabou levando a <a href="http://en.wikipedia.org/wiki/Ruptura_sino&shy;sovi%C3%A9tica" id="w">ruptura sino&shy;sovi&eacute;tica</a>.</p>&#10;<p>Ao longo dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a> os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> iniciaram uma aproxima&ccedil;&atilde;o com a URSS que levaria ao que ficou conhecido como <a href="http://en.wikipedia.org/wiki/D%C3%A9tente" id="w">distens&atilde;o pol&iacute;tica</a>, enquanto recrudesceram suas rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> comunista, aprofundando a disputa com este pais no <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>, onde se aprofundava a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>. Neste per&iacute;odo as disputas entre URSS e China cresceram ainda mais. Esta tens&atilde;o tornou&shy;se um problema crescente para os sovi&eacute;ticos, que perdiam um forte aliado no Leste Asi&aacute;tico e passaram a ver a China como uma potencial amea&ccedil;a. No fim dos anos 1960, a China passa a manter cerca de 1 milh&atilde;o de soldados na fronteira com a URSS, o que for&ccedil;a a URSS a manter outro volume equivalente de tropas na regi&atilde;o.</p>&#10;<p>O auge da disputa entre China e URSS &eacute; considerado o ano de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, quando ocorre um <a href="http://en.wikipedia.org/wiki/Conflito_fronteiri%C3%A7o_sino&shy;sovi%C3%A9tico" id="w">confronto armado na fronteira sino&shy;sovi&eacute;tica</a>, na regi&atilde;o do rio Ussuri (nordeste da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a>) e os dois pa&iacute;ses quase entram em guerra.</p>&#10;<p>Nos anos 1970 a situa&ccedil;&atilde;o se inverte e os Estados Unidos passam a se aproximar da China e isolar novamente a URSS, iniciando inclusive um processo de amplia&ccedil;&atilde;o das rela&ccedil;&otilde;es ec&ocirc;nomicas com a China e de guerra comercial com a URSS.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Estas mudan&ccedil;as ocorridas na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, pioraram ainda mais a situa&ccedil;&atilde;o da URSS, pois <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse&shy;tung</a>, secretario&shy;geral da China socialista, ampliou o processo de aproxima&ccedil;&atilde;o com os Estados Unidos. Al&eacute;m de isolar a URSS, a aproxima&ccedil;&atilde;o com os Estados Unidos trouxe vantagens para a China, como o fim da Guerra do Vietn&atilde;, o reconhecimento diplom&aacute;tico pelos americanos, a ades&atilde;o da China &agrave; ONU e a substitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a> (China nacionalista) pela China no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a>.</p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Chinesa" id="w">Revolu&ccedil;&atilde;o Chinesa</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, o mundo ocidental via o governo de Mao Tse&shy;Tung como ilegal, e continuaram reconhecendo como governo leg&iacute;timo da China o governo refugiado em Taiwan. Com a aproxima&ccedil;&atilde;o entre Pequim e Washington, os Estados Unidos passaram a reconhecer o governo de Mao Tse&shy;tung como o leg&iacute;timo regente chin&ecirc;s, ou seja, a Rep&uacute;blica Popular da China como a China de fato. Assim, outros pa&iacute;ses ocidentais tomaram a mesma decis&atilde;o, e a China p&ocirc;de entrar para <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, como participante e como membro permanente do Conselho de Seguran&ccedil;a da ONU. Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, os Estados Unidos e o <a href="http://en.wikipedia.org/wiki/Vietname_do_Norte" id="w">Vietname do Norte</a> assinaram os <a href="http://en.wikipedia.org/wiki/Acordos_de_Paz_de_Paris" id="w">Acordos de Paz de Paris</a>, os Estados Unidos reconheceram a unifica&ccedil;&atilde;o do Vietn&atilde; e iniciaram uma nova fase de coopera&ccedil;&atilde;o com a China. A partir deste per&iacute;odo, e principalmente nos anos 1980, a China passaria a apoiar os Estados Unidos na disputa deste pais com a URSS.</p>&#10;<a id="A_%22Segunda%22_Guerra_Fria_(1979&shy;1985)" name="A_%22Segunda%22_Guerra_Fria_(1979&shy;1985)"></a><h3> A &#34&semi;Segunda&#34&semi; Guerra Fria (1979&shy;1985) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cold_War_Map_1980.svg%7Cthumb%7Cdireita%7C350px" id="w">A Guerra Fria em 1980.</a></p>&#10;<p>Ap&oacute;s o ano de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, seguiu&shy;se uma nova fase nas rela&ccedil;&otilde;es amistosas entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, que ampliaram as rela&ccedil;&otilde;es entre as duas superpot&ecirc;ncias. O per&iacute;odo que vai de 1979 a 1985, 1987 ou 1988 (dependendo da classifica&ccedil;&atilde;o), ficou conhecido como &#34&semi;II Guerra Fria&#34&semi;, devido &agrave; retomada das hostilidades indiretas entre Estados Unidos e URSS, ap&oacute;s o per&iacute;odo da &#34&semi;distens&atilde;o&#34&semi;. No plano estrat&eacute;gico ficou clara a forma&ccedil;&atilde;o de uma grande coaliz&atilde;o global contra a Uni&atilde;o Sovi&eacute;tica, que passou a incluir, al&eacute;m dos Estados Unidos e seus aliados da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Embora na &eacute;poca o apoio chin&ecirc;s &agrave; estrat&eacute;gia americana de cercamento da URSS tenha sido considerado secund&aacute;rio, hoje muitos historiadores consideram que este papel pode ter sido determinante para o desfecho da Guerra Fria.</p>&#10;<p>Os principais epis&oacute;dios que marcaram este per&iacute;odo foram:</p>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> invade o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, assassinando <a href="http://en.wikipedia.org/wiki/Hafizullah_Amin" id="w">Hafizullah Amin</a>, e colocando em seu posto <a href="http://en.wikipedia.org/wiki/Brabak_Karmal" id="w">Brabak Karmal</a>, que era a favor das pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. A este evento seguiu&shy;se uma grande resist&ecirc;ncia anti&shy;sovi&eacute;tica, principalmente da parte dos <a href="http://en.wikipedia.org/wiki/Mujahidin" id="w">mujahidin</a> das montanhas afeg&atilde;s. Eles eram abastecidos por outros pa&iacute;ses, como <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Ap&oacute;s dez anos de lutas, as tropas sovi&eacute;ticas tiveram que abandonar o pa&iacute;s, em 1988. Esta vit&oacute;ria dos mujahidin possibilitou, anos depois, a forma&ccedil;&atilde;o do grupo <a href="http://en.wikipedia.org/wiki/Taleban" id="w">Taleban</a>, que aproveitou a desordem no pa&iacute;s para instaurar um governo autorit&aacute;rio fundamentalista no Afeganist&atilde;o, nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Saddam_rumsfeld.jpg%7Cthumb%7Cesquerda" id="w">[[Donald Rumsfeld]], em [[1983]], viaja como enviado especial dos Estados Unidos ao Oriente Medio, no [[Governo Reagan]], para reforcar o apoio ao governo iraquiano de Saddam Hussein, na guerra contra o [[Ir&atilde;]], conhecida como [[Guerra Ir&atilde;&shy;Iraque]], que era vista como uma forma de conter a influencia sovi&eacute;tica na regi&atilde;o. Posteriormente Donald Rumsfeld veio a ocupar o cargo de Secretario de Defesa dos Estados Unidos no [[Governo Bush]].</a></p>&#10;&#10;<ul>&#10;<li>Ainda em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> foi eleita primeira&shy;ministra do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> pelo Partido Conservador, e deu &agrave; pol&iacute;tica externa do pa&iacute;s uma face mais agressiva contra o regime sovi&eacute;tico.</li>&#10;<li>Por fim, ainda em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> o principal aliado americano no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, que passava por grande turbul&ecirc;ncia interna, passa por uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Isl%C3%A2mica" id="w">Revolu&ccedil;&atilde;o Isl&acirc;mica</a> nacionalista e de car&aacute;ter fortemente anti&shy;americana, que levou os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a iniciarem uma longa disputa com o novo regime no pa&iacute;s.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Como resultado deste processo, a partir de 1980, os Estados Unidos passaram a apoiar o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> na guerra deste pa&iacute;s contra o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, que ficou conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a>&#34&semi;.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a> foi eleito presidente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e, ao contr&aacute;rio de seus antecessores, que pregavam a Distens&atilde;o, Reagan defendia a retomada da estrategia de cercamento da URSS, conforme defendido por <a href="http://en.wikipedia.org/wiki/Henry_Kissinger" id="w">Henry Kissinger</a> no fim dos anos 1970 e, de forma mais clara, por <a href="http://en.wikipedia.org/wiki/Zbigniew_Brzezinski" id="w">Zbigniew Brzezinski</a> e <a href="http://en.wikipedia.org/wiki/Donald_Rumsfeld" id="w">Donald Rumsfeld</a>, nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, o que implicava na retomada do confrontdo com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Dentre os resultados desta pol&iacute;tica, foi ampliado o fornecimento de armamentos a <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a>, ditador iraquiano, que lutava contra o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> na <a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a> e o apoio aos guerrilheiros <a href="http://en.wikipedia.org/wiki/Mujahidin" id="w">mujahidin</a> que lutavam contra os sovi&eacute;ticos no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, for&ccedil;as militares americanas invadiram <a href="http://en.wikipedia.org/wiki/Granada_(pa%C3%ADs)" id="w">Granada</a>, que havia sofrido um golpe militar liderado pelo vice&shy;primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Bernard_Coard" id="w">Bernard Coard</a>, que havia dep&ocirc;sto o primeiro&shy;ministro granadino, <a href="http://en.wikipedia.org/wiki/Maurice_Bishop" id="w">Maurice Bishop</a>. O governo institu&iacute;do por Bernard Coard, tinha o apoio de Cuba, mas em <a href="http://en.wikipedia.org/wiki/25_de_Outubro" id="w">25 de Outubro</a>, 7.300 combatentes americanos invadiram a ilha, derrotando as for&ccedil;as granadinas e <a href="http://en.wikipedia.org/wiki/Cuba" id="w">cubanas</a>. Ap&oacute;s a vit&oacute;ria dos Estados Unidos, o governador&shy;geral de Granada, <a href="http://en.wikipedia.org/wiki/Paul_Scoon" id="w">Paul Scoon</a>, nomeou um novo governo e, em meados de Dezembro, as for&ccedil;as dos Estados Unidos retiraram&shy;se.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> o Presidente dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, anuncia a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Iniciativa_Estrat%C3%A9gica_de_Defesa" id="w">Iniciativa Estrat&eacute;gica de Defesa</a>, que ficaria conhecida como &#34&semi;Programa Guerra nas Estrelas&#34&semi;, que tinha por objetivo criar um &#34&semi;escudo&#34&semi; contra os <a href="http://en.wikipedia.org/wiki/M%C3%ADsseis_bal%C3%ADsticos" id="w">m&iacute;sseis bal&iacute;sticos</a> sovi&eacute;ticos, dando grande vantagem aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na <a href="http://en.wikipedia.org/wiki/Corrida_armamentista" id="w">corrida armamentista</a> e na <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A rea&ccedil;&atilde;o sovi&eacute;tica foi ampliar ainda mais os seus elevados gastos na &aacute;rea de defesa e no desenvolvimento do seu dispendioso programa espacial.</li></ul>&#10;<a id="A_Era_Gorbachev_&shy;_o_fim_da_Guerra_Fria_(1985&shy;1991)" name="A_Era_Gorbachev_&shy;_o_fim_da_Guerra_Fria_(1985&shy;1991)"></a><h3> A Era Gorbachev &shy; o fim da Guerra Fria (1985&shy;1991) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Changes_in_borders_post_cold_war.PNG%7Cthumb" id="w">Mudan&ccedil;as pol&iacute;ticas na [[Europa]] ap&oacute;s [[1989]], incluindo a reunifica&ccedil;&atilde;o alem&atilde;.</a></p>&#10;<p>Depois da gest&atilde;o de Brejnev, a Uni&atilde;o Sovi&eacute;tica teve duas r&aacute;pidas governan&ccedil;as, <a href="http://en.wikipedia.org/wiki/Yuri_Andropov" id="w">Yuri Andropov</a> e <a href="http://en.wikipedia.org/wiki/Konstantin_Chernenko" id="w">Konstantin Chernenko</a>, homens que durante o per&iacute;odo de Brejnev eram seus segundo homens, tendo um poder quase total sobre o pa&iacute;s, sendo Andropov o chefe da temida e poderosa pol&iacute;cia secreta <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> e Chernenko, por treze anos carregando o segundo mais alto cargo dentro do pa&iacute;s, que, na pr&aacute;tica, governou o pa&iacute;s durante a decad&ecirc;ncia na sa&uacute;de de Brejnev, no final da d&eacute;cada de 1970, e que surpreendentemente foi derrotado nas elei&ccedil;&otilde;es por Andropov, que morreu pouco tempo depois de chegar ao cargo pol&iacute;tico m&aacute;ximo.</p>&#10;<p>Seguinte a Chernenko, o chamado &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevique</a>, foi eleito <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a>, cuja plataforma pol&iacute;tica defendida era a necessidade de reformar a Uni&atilde;o Sovi&eacute;tica, para que ela se adequasse &agrave; realidade mundial. Em seu governo, uma nova gera&ccedil;&atilde;o de pol&iacute;ticos tecnocratas &shy; que vinham ganhando espa&ccedil;o desde o governo Khrushchov &shy; se firmou, e impulsionou a din&acirc;mica de reformas na URSS e a aproxima&ccedil;&atilde;o diplom&aacute;tica com o mundo ocidental.</p>&#10;<a id="''Perestroika''_e_''Glasnost''" name="''Perestroika''_e_''Glasnost''"></a><h4> &#39&semi;&#39&semi;Perestroika&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Glasnost&#39&semi;&#39&semi; </h4>&#10;<p> </p>&#10;<p>Gorbachev, embora defensor de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, defendeu o <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B4mico" id="w">liberalismo econ&ocirc;mico</a> na URSS como a &uacute;nica sa&iacute;da vi&aacute;vel para os graves problemas econ&ocirc;micos e sociais. A Uni&atilde;o Sovi&eacute;tica, desde o in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 70</a>, passava por grande fragilidade, evidenciada na queda da produtividade dos trabalhadores e a queda da <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a>. A alta nos pre&ccedil;os do petr&oacute;leo no per&iacute;odo <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>&shy;<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e a nova alta de 1979&shy;<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, deram uma sobrevida tempor&aacute;ria a um sistema econ&ocirc;mico que j&aacute; estava falido. A crise econ&ocirc;mica mundial dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, a escassez de <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a> fortes e a queda no pre&ccedil;o das <a href="http://en.wikipedia.org/wiki/Commodities" id="w">commodities</a> exportadas pela URSS (<a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/Cereais" id="w">cereais</a>), ajudaram a aprofundar a crise do <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">sistema econ&ocirc;mico planificado</a> da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Reagan_and_Gorbachev_hold_discussions.jpg%7Cthumb%7Cesquerda" id="w">[[Ronald Reagan]] e [[Mikhail Gorbachov]] em [[Genebra]], [[Su&iacute;&ccedil;a]], em [[1985]].</a></p>&#10;<p>Os gastos militares estavam tornando&shy;se muito altos para uma economia como a sovi&eacute;tica, planificada, extremamente burocratizada e com cerca de metade do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a> dos Estados Unidos era muito mais competitiva e permitia o repasse acelerado de tecnologias militares e aeroespaciais de ponta para o setor civil. Na URSS tudo que seria produzido era previamente planejado nos <a href="http://en.wikipedia.org/wiki/Plano_quinquenal" id="w">Planos Quinquenais</a>. A <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> dificultava qualquer transfer&ecirc;ncia de tecnologia sens&iacute;vel para o setor produtivo civil e toda a produ&ccedil;&atilde;o agr&iacute;cola era milimetricamente planejada. Quando ocorre o <a href="http://en.wikipedia.org/wiki/Acidente_nuclear_de_Chernobil" id="w">acidente nuclear de Chernobil</a> <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, toda a produ&ccedil;&atilde;o agr&iacute;cola daquele ano foi perdida, os gastos inesperados foram enormes e o Estado que havia planejado exportar uma safra recorde de gr&atilde;os, teve que importar comida. Rapidamente come&ccedil;ava a faltar at&eacute; mesmo p&atilde;o no pa&iacute;s que havia sido o maior produtor mundial de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>. Somando&shy;se aos custos do envolvimento de meio milh&atilde;o de homens no Afeganist&atilde;o durante os anos 1980, mais os gastos militares da nova corrida armamentista, conhecida como segunda Guerra Fria, aquela enorme economia engessada colapsou.</p>&#10;<p>Frente a estes problemas, Mikhail Gorbachev aplicou dois planos de reforma na URSS: a <i><a href="http://en.wikipedia.org/wiki/Perestroika" id="w">perestroika</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Glasnost" id="w">glasnost</a></i>.</p>&#10;&#10;<ul>&#10;<li><i>Perestroika</i>: s&eacute;rie de medidas de reforma econ&ocirc;micas. Para Gorbachev, n&atilde;o seria necess&aacute;rio erradicar o sistema socialista, mas uma reformula&ccedil;&atilde;o deste seria inevit&aacute;vel. Para tanto, ele passou a diminuir o or&ccedil;amento militar da Uni&atilde;o Sovi&eacute;tica, o que implicou diminui&ccedil;&atilde;o de armamentos e a retirada das tropas sovi&eacute;ticas do Afeganist&atilde;o.</li>&#10;<li><i>Glasnost</i>: a &#34&semi;liberdade de express&atilde;o&#34&semi; &agrave; imprensa sovi&eacute;tica e a transpar&ecirc;ncia do governo para a popula&ccedil;&atilde;o, retirando a forte <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> que o governo comunista impunha.</li></ul>&#10;<p>A nova situa&ccedil;&atilde;o de liberdade na Uni&atilde;o Sovi&eacute;tica possibilitou um afrouxamento na ditadura que Moscou impunha aos outros pa&iacute;ses. Pouco a pouco, o Pacto de Vars&oacute;via come&ccedil;ou a enfraquecer, e cada vez mais o Ocidente e o Oriente caminhavam para vias pac&iacute;ficas. Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, Ronald Reagan encontrou Gorbachev em <a href="http://en.wikipedia.org/wiki/Reykjav%C3%ADk" id="w">Reykjav&iacute;k</a>, <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, para discutir novas medidas de desarmamento dos m&iacute;sseis estacionados na Europa.</p>&#10;<a id="O_desalinhamento_das_rep%C3%BAblicas_orientais" name="O_desalinhamento_das_rep%C3%BAblicas_orientais"></a><h4> O desalinhamento das rep&uacute;blicas orientais </h4>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thefalloftheberlinwall1989.JPG%7Cthumb" id="w">Alem&atilde;es em p&eacute; em cima do [[Muro de Berlim]], em [[1989]], ele come&ccedil;aria a ser destru&iacute;do no dia seguinte.</a></p>&#10;<p>O ano de 1989 viu as primeiras elei&ccedil;&otilde;es livres no mundo socialista, com v&aacute;rios candidatos e com a <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> livre para discutir. Ainda que muitos partidos comunistas tivessem tentado impedir as mudan&ccedil;as, a <i>perestroika</i> e a <i>glasnost</i> de Gorbachev tiveram grande efeito positivo na sociedade. Assim, os regimes comunistas, pa&iacute;s ap&oacute;s pa&iacute;s, come&ccedil;aram a cair.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> negociaram elei&ccedil;&otilde;es livres (com destaque para a vit&oacute;ria do partido <a href="http://en.wikipedia.org/wiki/Solidarno%C5%9B%C4%87" id="w">Solidariedade</a> na Pol&ocirc;nia), e a <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, a <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a> tiveram revoltas em massa, que pediam o fim do regime socialista. O ponto culminante foi a queda do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> em <a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de Novembro</a> de 1989, que p&ocirc;s fim &agrave; <a href="http://en.wikipedia.org/wiki/Cortina_de_Ferro" id="w">Cortina de Ferro</a> e, para alguns historiadores, &agrave; Guerra Fria em si.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CIS&shy;Map_2.PNG%7Cthumb%7C350px%7Cesquerda%7CForma%C3%A7%C3%A3o_da_%5B%5BComunidade_dos_Estados_Independentes%7CCEI%5D%5D%2C_o_fim_oficial_da_%5B%5BUni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica]].</a></p>&#10;<p>Esta situa&ccedil;&atilde;o repentina levou alguns conservadores da Uni&atilde;o Sovi&eacute;tica, liderados pelo General <a href="http://en.wikipedia.org/wiki/Guen%C3%A9di_Ianaiev" id="w">Guen&eacute;di Ianaiev</a> e <a href="http://en.wikipedia.org/wiki/Boris_Pugo" id="w">Boris Pugo</a>, a <a href="http://en.wikipedia.org/wiki/Tentativa_de_golpe_de_Estado_na_Uni%C3%A3o_Sovi%C3%A9tica_em_1991" id="w">tentar um golpe de estado</a> contra Gorbachev em Agosto de 1991. O golpe, todavia, foi frustrado por <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">Boris I&eacute;ltsin</a>. Mesmo assim, a lideran&ccedil;a de Gorbachev estava em decad&ecirc;ncia e, em Setembro, os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_b%C3%A1lticos" id="w">pa&iacute;ses b&aacute;lticos</a> conseguiram a independ&ecirc;ncia.</p>&#10;<p>Em Dezembro, a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> tamb&eacute;m se tornou independente. Finalmente, no dia <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de 1991, Gorbachev anunciava o fim da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</a>, renunciando ao cargo que ocupava e ao seu sonho de ver um mundo socialista.</p>&#10;<a id="Nova_Guerra_Fria" name="Nova_Guerra_Fria"></a><h2> Nova Guerra Fria </h2>&#10;<p> &#10; &#10;A <b>Nova Guerra Fria</b> &eacute; a designa&ccedil;&atilde;o de um novo contexo pol&iacute;tico internacional, de tens&atilde;o entre, adotado novamente as grandes pot&ecirc;ncias militares que disputaram a Guerra Fria &shy; <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> &shy;, na primeira d&eacute;cada do novo <a href="http://en.wikipedia.org/wiki/Mil%C3%A9nio" id="w">mil&eacute;nio</a>, onde ambos os pa&iacute;ses buscam redefinir suas respectivas regi&otilde;es de influ&ecirc;ncia e poder. A ideia de uma nova Guerra Fria nasce a partir da constata&ccedil;&atilde;o do surgimento de uma s&eacute;rie de novas tens&otilde;es criadas entre Estados Unidos e R&uacute;ssia nos anos 2000. Dentre os diversos atritos entre Estados Unidos e R&uacute;ssia nesta d&eacute;cada, destaca&shy;se principalmente o projeto estadunidense de construir um &#34&semi;<a href="http://en.wikipedia.org/wiki/Escudo_antim%C3%ADsseis" id="w">Escudo antim&iacute;sseis</a>&#34&semi;, durante o <a href="http://en.wikipedia.org/wiki/Governo_Bush" id="w">governo Bush</a>, que incluiria uma rede de <a href="http://en.wikipedia.org/wiki/Radar" id="w">radares</a> e de sistemas anti&shy;m&iacute;sseis (bases de m&iacute;sseis anti&shy;m&iacute;sseis, sat&eacute;lites e armas laser) em pa&iacute;ses da antiga &aacute;rea de influ&ecirc;ncia sovi&eacute;tica.<sup id="_ref&shy;rsi.cgee.org.br_a" class="reference"><a href="#_note&shy;rsi.cgee.org.br" title="">[58]</a></sup></p>&#10;<p>Entretanto, outras disputas entre R&uacute;ssia e Estados Unidos tamb&eacute;m se desenvolveram ao longo da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, incluindo as tens&otilde;es relacionadas aos projetos de amplia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> para o leste da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, incluindo pa&iacute;ses da ex&shy;URSS, como a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, pa&iacute;s alvo de novas tens&otilde;es desde a &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Laranja" id="w">Revolu&ccedil;&atilde;o Laranja</a>&#34&semi; de 2004&shy;2005, que implementou um governo anti&shy;russo no pa&iacute;s. Destacaram&shy;se ainda novas disputas envolvendo a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Tamb&eacute;m contribu&iacute;ram para o aumento das tens&otilde;es russo&shy;americanas, o apoio indireto dos Estados Unidos aos <a href="http://en.wikipedia.org/wiki/Separatista" id="w">separatistas</a> da <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a>, o apoio da R&uacute;ssia (na forma de fornecimento de armas modernas) a governos considerados hostis aos interesses dos Estados Unidos, como a <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e o Ir&atilde;,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> e, principalmente, a resposta russa durante a <a href="http://en.wikipedia.org/wiki/Guerra_na_Oss%C3%A9tia_do_Sul_em_2008" id="w">Guerra da Ge&oacute;rgia</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="A_Era_Medvedev_(2008&shy;2009)" name="A_Era_Medvedev_(2008&shy;2009)"></a><h3> A Era Medvedev (2008&shy;2009) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a tens&atilde;o entre <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a> e <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, a antiga capital da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, se agravaram depois dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> ter anunciado o in&iacute;cio da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Escudo_antim%C3%ADsseis" id="w">Escudo antim&iacute;sseis</a> no Leste Europeu, na &aacute;rea pr&oacute;xima e de influ&ecirc;ncia direta da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Em resposta ao fato, Moscou condena a atitude dos Estados Unidos e anuncia a instala&ccedil;&atilde;o de m&iacute;sseis t&aacute;ticos <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_Iskander" id="w">Iskander</a> na regi&atilde;o ocidental de <a href="http://en.wikipedia.org/wiki/Kaliningrado" id="w">Kaliningrado</a>,  o desenvolvimento de contramedidas eletr&ocirc;nicas dos elementos do Escudo Antim&iacute;sseis que Washington planeja instalar no <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, composto por um radar na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a> e m&iacute;sseis interceptadores na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> e o desenvolvimento de uma nova gera&ccedil;&atilde;o de armas nucleares e m&iacute;sseis balisticos moveis por parte da R&uacute;ssia.<sup id="_ref&shy;rsi.cgee.org.br_b" class="reference"><a href="#_note&shy;rsi.cgee.org.br" title="">[58]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, Moscou anuncia que ir&aacute; rearmar suas for&ccedil;as militares e ampliar seu <a href="http://en.wikipedia.org/wiki/Arsenal" id="w">arsenal</a> nuclear em resposta ao fortalecimento da <a href="http://en.wikipedia.org/wiki/Otan" id="w">Otan</a> (Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte), criada para combater o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> na era bipolar. O reingresso da Fran&ccedil;a e de outros pa&iacute;ses do Leste Europeu tem provocado tens&otilde;es na regi&atilde;o.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Com a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> a Presid&ecirc;ncia dos Estados Unidos, ocorre uma redu&ccedil;&atilde;o das tens&otilde;es entre Estados Unidos e R&uacute;ssia, principalmente devido ao an&uacute;ncio da interrup&ccedil;&atilde;o do plano de constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> do &#34&semi;<a href="http://en.wikipedia.org/wiki/Escudo_anti&shy;m%C3%ADsseis" id="w">Escudo anti&shy;m&iacute;sseis</a>&#34&semi; (radares e sistemas anti&shy;m&iacute;sseis) em torno da R&uacute;ssia.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="A_Guerra_na_Oss%C3%A9tia_do_Sul_e_Ge%C3%B3rgia" name="A_Guerra_na_Oss%C3%A9tia_do_Sul_e_Ge%C3%B3rgia"></a><h3> A Guerra na Oss&eacute;tia do Sul e Ge&oacute;rgia </h3>&#10;<p> </p>&#10;<p>Em Agosto de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a <a href="http://en.wikipedia.org/wiki/Oss%C3%A9tia_do_Sul" id="w">Oss&eacute;tia do Sul</a> (apoiada pela <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>), e a <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a> (apoiada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), entraram em conflito armado, tropas da Ge&oacute;rgia ocuparam militarmente a capital da Oss&eacute;tia do Sul, regi&atilde;o separatista da rep&uacute;blica georgiana. Em resposta ao ocorrido, tropas russas atacaram militarmente a Ge&oacute;rgia e reconheceu as regi&otilde;es separatistas da Oss&eacute;tia do Sul e <a href="http://en.wikipedia.org/wiki/Abec%C3%A1sia" id="w">Abec&aacute;sia</a>, o que causou forte desgaste diplom&aacute;tico entre <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington</a> e <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="A_Era_Vladmir_Putin_(2012&shy;a_atualmente)" name="A_Era_Vladmir_Putin_(2012&shy;a_atualmente)"></a><h3> A Era Vladmir Putin (2012&shy;a atualmente) </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, vimos novos casos de diverg&ecirc;ncias entre os dois pa&iacute;ses como no caso do antigo espi&atilde;o da <a href="http://en.wikipedia.org/wiki/NSA" id="w">NSA</a> <a href="http://en.wikipedia.org/wiki/Edward_Snowden" id="w">Edward Snowden</a> onde o mesmo divulgou milhares de documentos que comprovam a espionagem feita por Washington ao longo de anos para obter vantagens em rela&ccedil;&atilde;o a diversos pa&iacute;ses e o caso da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> onde a R&uacute;ssia decidiu apoiar o seu aliado <a href="http://en.wikipedia.org/wiki/Bashar_al&shy;Assad" id="w">Bashar al&shy;Assad</a> e os EUA decidiram apoiar os rebeldes que lutam pela derrubada do governo local. </p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticapitalismo" id="w">Anticapitalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">Anticomunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunismo" id="w">Comunismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_psicol%C3%B3gica" id="w">Guerra psicol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Socialismo" id="w">Socialismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stanislav_Petrov" id="w">Stanislav Petrov</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Mundial" id="w">Terceira Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Day_After" id="w">The Day After</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Fria" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>