<html><title>Aquecimento global</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Temperatures_across_the_world_in_the_1880s_and_the_1980s.jpg%7Cthumb%7C350px" id="w">Temperaturas globais na d&eacute;cada de 1880 e 1980, comparadas &agrave; m&eacute;dia no per&iacute;odo entre 1951 e 1980.</a>&#10;<b>Aquecimento global</b> &eacute; o processo de aumento da temperatura m&eacute;dia dos oceanos e do ar perto da superf&iacute;cie da Terra que ocorre desde meados do s&eacute;culo XIX e que dever&aacute; continuar no s&eacute;culo XXI, causado pelas emiss&otilde;es humanas de <a href="http://en.wikipedia.org/wiki/Gases_do_efeito_estufa" id="w">gases do efeito estufa</a>, e amplificado por respostas naturais a esta perturba&ccedil;&atilde;o inicial, em efeitos que se autorrefor&ccedil;am em realimenta&ccedil;&atilde;o positiva.<sup id="_ref&shy;Myneni_a" class="reference"><a href="#_note&shy;Myneni" title="">[1]</a></sup><sup id="_ref&shy;Hansen, Kathryn_a" class="reference"><a href="#_note&shy;Hansen, Kathryn" title="">[2]</a></sup></p>&#10;<p>Segundo o <i><a href="http://en.wikipedia.org/wiki/Quinto_Relat%C3%B3rio_de_Avalia%C3%A7%C3%A3o_do_Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Quinto Relat&oacute;rio de Avalia&ccedil;&atilde;o</a></i> do <a href="http://en.wikipedia.org/wiki/Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas</a> (IPCC), que deve aparecer na &iacute;ntegra at&eacute; fins de 2014, elaborado sob os ausp&iacute;cios da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a> e do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a>, e que representa a s&iacute;ntese cient&iacute;fica mais ampla, atualizada e confi&aacute;vel sobre o assunto, a mudan&ccedil;a na temperatura da superf&iacute;cie terrestre vem ocorrendo <i>com certeza</i> no &uacute;ltimo s&eacute;culo, com um aumento m&eacute;dio de 0,78 &deg;C quando comparadas as m&eacute;dias dos per&iacute;odos 1850&ndash;1900 e 2003&ndash;2012. A m&eacute;dia teve uma varia&ccedil;&atilde;o de 0,72 a 0,85 &ordm;C. Cada uma das t&ecirc;s &uacute;ltimas d&eacute;cadas bateu o recorde anterior de ser a mais quente desde o in&iacute;cio dos registros. &Eacute; virtualmente garantido que os extremos de temperatura t&ecirc;m aumentado globalmente desde 1950, e que desde 1970 a Terra acumulou mais energia do que perdeu.<sup id="_ref&shy;Technical Summary5_a" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup> A maior parte do aumento de temperatura se deve a concentra&ccedil;&otilde;es crescentes de gases do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>, emitidos por atividades humanas como a queima de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADveis_f%C3%B3sseis" id="w">combust&iacute;veis f&oacute;sseis</a>, o uso de <a href="http://en.wikipedia.org/wiki/Fertilizantes" id="w">fertilizantes</a> e o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>. Esses gases atuam obstruindo a dissipa&ccedil;&atilde;o do calor terrestre no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a>.<sup id="_ref&shy;United States National Academy of Sciences_a" class="reference"><a href="#_note&shy;United States National Academy of Sciences" title="">[4]</a></sup> </p>&#10;<p>Por v&aacute;rias quest&otilde;es pr&aacute;ticas, os modelos clim&aacute;ticos referenciados pelo IPCC normalmente limitam suas proje&ccedil;&otilde;es at&eacute; o ano de 2100, s&atilde;o an&aacute;lises globais e por isso n&atilde;o oferecem grande defini&ccedil;&atilde;o de detalhes. Embora isso gere mais incerteza para previs&atilde;o das manifesta&ccedil;&otilde;es regionais e locais do fen&ocirc;meno, as tend&ecirc;ncias globais j&aacute; foram bem estabelecidas e t&ecirc;m se provado confi&aacute;veis. Os modelos usam para seus c&aacute;lculos diferentes possibilidades (cen&aacute;rios) de evolu&ccedil;&atilde;o futura das emiss&otilde;es de gases estufa pela humanidade, de acordo com tend&ecirc;ncias de consumo, produ&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_demogr%C3%A1fica" id="w">crescimento populacional</a>, aproveitamento de <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>, etc, cen&aacute;rios que s&atilde;o todos igualmente plaus&iacute;veis, mas n&atilde;o se pode ainda determinar qual deles se materializar&aacute;, pois muitas coisas podem mudar no caminho. As probabilidades estimadas com razo&aacute;vel seguran&ccedil;a atualmente indicam que as temperaturas globais subir&atilde;o entre 1,1 &deg;C e 6,4 &deg;C at&eacute; aquela data, uma faixa de varia&ccedil;&atilde;o que depende do cen&aacute;rio selecionado e da sensibilidade dos modelos utilizados nas simula&ccedil;&otilde;es. Em geral espera&shy;se uma eleva&ccedil;&atilde;o em torno de 4 &deg;C at&eacute; o fim do s&eacute;culo. Proje&ccedil;&otilde;es mais al&eacute;m s&atilde;o mais especulativas, mas n&atilde;o &eacute; imposs&iacute;vel que o aquecimento progrida ainda mais, desencadeando efeitos devastadores.<sup id="_ref&shy;IPCCSynthesisReport2007_a" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;4C_a" class="reference"><a href="#_note&shy;4C" title="">[6]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Arctic_sea_ice_loss_animation.gif%7Cthumb%7C350px" id="w">O decl&iacute;nio do gelo flutuante do &Aacute;rtico &eacute; um dos sinais mais evidentes do aquecimento global. A anima&ccedil;&atilde;o mostra a redu&ccedil;&atilde;o entre 1979 e 2010.</a></p>&#10;<p>O aumento nas temperaturas globais e a nova composi&ccedil;&atilde;o da atmosfera desencadeiam v&aacute;rias altera&ccedil;&otilde;es decisivas nos sistemas da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Afetam os mares, provocando a <a href="http://en.wikipedia.org/wiki/Subida_do_n%C3%ADvel_do_mar" id="w">eleva&ccedil;&atilde;o do seu n&iacute;vel</a> e mudan&ccedil;as nas correntes marinhas e na composi&ccedil;&atilde;o qu&iacute;mica da &aacute;gua, verificando&shy;se <a href="http://en.wikipedia.org/wiki/Acidifica%C3%A7%C3%A3o_oce%C3%A2nica" id="w">acidifica&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">dessaliniza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Hip%C3%B3xia_(ambiente)" id="w">desoxigena&ccedil;&atilde;o</a>. Prev&ecirc;&shy;se uma importante altera&ccedil;&atilde;o em todos os ecossistemas marinhos, com impactos na sociedade humana em larga escala.<sup id="_ref&shy;Lu_a" class="reference"><a href="#_note&shy;Lu" title="">[7]</a></sup><sup id="_ref&shy;food_a" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup> Afetam irregularmente o <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">regime de chuvas</a>, produzindo <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> e <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a> mais graves e frequentes&semi; tendem a aumentar a frequ&ecirc;ncia e a intensidade de <a href="http://en.wikipedia.org/wiki/Ciclones_tropicais" id="w">ciclones tropicais</a> e outros eventos meteorol&oacute;gicos extremos como as ondas de calor e de frio&semi; devem provocar a <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a> de grande n&uacute;mero de esp&eacute;cies e desestruturar ecossistemas em larga escala, e gerar por consequ&ecirc;ncia problemas s&eacute;rios para a produ&ccedil;&atilde;o de alimentos, o suprimento de &aacute;gua e a produ&ccedil;&atilde;o de bens diversos para a humanidade, benef&iacute;cios que dependem da estabilidade do clima e da riqueza dos ecossistemas.<sup id="_ref&shy;IPCCSynthesisReport2007_b" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Barnosky_a" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup> O aquecimento e as suas consequ&ecirc;ncias ser&atilde;o diferentes de regi&atilde;o para regi&atilde;o, mas a natureza destas varia&ccedil;&otilde;es regionais ainda &eacute; dif&iacute;cil de determinar de maneira exata, mas sabe&shy;se que nenhuma regi&atilde;o do mundo ser&aacute; poupada de mudan&ccedil;as, e muitas ser&atilde;o penalizadas pesadamente, especialmente as mais pobres. O <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a> &eacute; a regi&atilde;o que est&aacute; aquecendo mais r&aacute;pido, verificando&shy;se progressivo derretimento do <i><a href="http://en.wikipedia.org/wiki/Permafrost" id="w">permafrost</a></i> e do <a href="http://en.wikipedia.org/wiki/Banquisa" id="w">gelo marinho</a>, temperaturas recorde, secas mais intensas e profunda modifica&ccedil;&atilde;o em seus <a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a>, com desaparecimento de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies_nativas" id="w">esp&eacute;cies nativas</a> e invas&otilde;es em massa por <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies_ex%C3%B3ticas" id="w">esp&eacute;cies ex&oacute;ticas</a>. Gelos de montanha em todo o planeta est&atilde;o tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Recuo_dos_glaciares_desde_1850" id="w">recuo acelerado</a>, modificando seus respectivos ecossistemas e reduzindo a disponibilidade de &aacute;gua pot&aacute;vel.<sup id="_ref&shy;IPCCSynthesisReport2007_c" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Barnosky_b" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Mesmo que as concentra&ccedil;&otilde;es de gases estufa cessem imediatamente, certas rea&ccedil;&otilde;es j&aacute; foram desencadeadas e seus efeitos n&atilde;o podem mais ser evitados, de forma que, se j&aacute; existem muitos problemas, inevitavelmente eles v&atilde;o piorar em alguma medida por um efeito cumulativo retardado. &Eacute; evidente que a mudan&ccedil;a para um modelo econ&ocirc;mico de baixa emiss&atilde;o n&atilde;o acontecer&aacute; de imediato, por isso a sociedade deve preparar&shy;se para enfrentar em breve dificuldades maiores do que as que vive hoje. Ao mesmo tempo, isso diz que as mudan&ccedil;as devem se acelerar o quanto antes para que dificuldades ainda mais dram&aacute;ticas n&atilde;o se concretizem, o que lan&ccedil;aria um pesado fardo para as futuras gera&ccedil;&otilde;es, provavelmente imposs&iacute;vel de ser suportado, que levaria ao colapso da civiliza&ccedil;&atilde;o.<sup id="_ref&shy;IPCCSynthesisReport2007_d" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Raven1_a" class="reference"><a href="#_note&shy;Raven1" title="">[11]</a></sup><sup id="_ref&shy;Steiner_a" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ki&shy;Monn_a" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup><sup id="_ref&shy;4C_b" class="reference"><a href="#_note&shy;4C" title="">[6]</a></sup> </p>&#10;<p>Apesar de a maioria dos estudos ter seu foco at&eacute; 2100, j&aacute; se sabe tamb&eacute;m que o aquecimento e suas consequ&ecirc;ncias dever&atilde;o continuar por s&eacute;culos adiante, e algumas consequ&ecirc;ncias, graves, ser&atilde;o irrevers&iacute;veis dentro dos horizontes da atual civiliza&ccedil;&atilde;o.<sup id="_ref&shy;IPCCSynthesisReport2007_e" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Raven1_b" class="reference"><a href="#_note&shy;Raven1" title="">[11]</a></sup> Os governos do mundo em geral trabalham hoje para evitar uma eleva&ccedil;&atilde;o da temperatura m&eacute;dia acima de 2&ordm;C, considerada o m&aacute;ximo toler&aacute;vel antes de se produzirem efeitos globais em escala catastr&oacute;fica.<sup id="_ref&shy;4C_c" class="reference"><a href="#_note&shy;4C" title="">[6]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Num cen&aacute;rio de eleva&ccedil;&atilde;o de 3,5 &deg;C a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Internacional_para_a_Conserva%C3%A7%C3%A3o_da_Natureza_e_dos_Recursos_Naturais" id="w">Uni&atilde;o Internacional para a Conserva&ccedil;&atilde;o da Natureza e dos Recursos Naturais</a> (IUCN) prev&ecirc; a extin&ccedil;&atilde;o prov&aacute;vel de at&eacute; 70% de todas as esp&eacute;cies hoje existentes.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Se a eleva&ccedil;&atilde;o chegar ao extremo de 6,4&deg;C, que n&atilde;o est&aacute; descartada, e de fato a cada dia parece se tornar mais plaus&iacute;vel, pode&shy;se prever sem d&uacute;vidas mudan&ccedil;as ambientais em todo o planeta em escala tal que comprometer&atilde;o irremediavelmente a sobreviv&ecirc;ncia da civiliza&ccedil;&atilde;o como hoje a conhecemos, bem como da maior parte de toda a vida na Terra.<sup id="_ref&shy;IPCCSynthesisReport2007_f" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;4C_d" class="reference"><a href="#_note&shy;4C" title="">[6]</a></sup> Com um modelo de vida predat&oacute;rio e imprevidente, a sociedade j&aacute; est&aacute; esgotando mais de 60% das riquezas naturais da Terra, produzindo taxas de emiss&atilde;o de gases estufa em eleva&ccedil;&atilde;o cont&iacute;nua. Considerando que a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">popula&ccedil;&atilde;o mundial</a> est&aacute; em crescimento r&aacute;pido, devendo chegar a 9 bilh&otilde;es de pessoas em 2050, e que l&aacute; suas necessidades de recursos naturais ser&atilde;o muito maiores do que as atuais, entende&shy;se assim por qu&ecirc;, se a gera&ccedil;&atilde;o presente n&atilde;o fizer nada para mudar as tend&ecirc;ncias em vigor de seu modo de vida, deixar&aacute; de heran&ccedil;a um planeta &agrave; beira da exaust&atilde;o e com um clima profundamente perturbado, tornando a sobreviv&ecirc;ncia das gera&ccedil;&otilde;es futuras necessariamente muito mais dif&iacute;cil. Neste sentido, esperam&shy;se importantes desafios sociais se agravando em larga escala, como a fome, a pobreza e a viol&ecirc;ncia.<sup id="_ref&shy;Steiner_b" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ki&shy;Monn_b" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup><sup id="_ref&shy;food_b" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup> Muitas pesquisas mais recentes trouxeram novas evid&ecirc;ncias de que as proje&ccedil;&otilde;es do IPCC, por mais preocupantes que j&aacute; sejam, foram conservadoras, e que as medidas preventivas e mitigadoras adotadas pela sociedade est&atilde;o acontecendo num ritmo lento demais e s&atilde;o pouco ambiciosas, aumentando, portanto, a probabilidade de que o resultado da ina&ccedil;&atilde;o seja desastroso num futuro pr&oacute;ximo.<sup id="_ref&shy;Rignot_a" class="reference"><a href="#_note&shy;Rignot" title="">[17]</a></sup><sup id="_ref&shy;Stroeve_a" class="reference"><a href="#_note&shy;Stroeve" title="">[18]</a></sup><sup id="_ref&shy;Morss_a" class="reference"><a href="#_note&shy;Morss" title="">[19]</a></sup><sup id="_ref&shy;Pierce_a" class="reference"><a href="#_note&shy;Pierce" title="">[20]</a></sup><sup id="_ref&shy;Stunning_a" class="reference"><a href="#_note&shy;Stunning" title="">[21]</a></sup><sup id="_ref&shy;3 times faster_a" class="reference"><a href="#_note&shy;3 times faster" title="">[22]</a></sup><sup id="_ref&shy;Fifth Assessment_a" class="reference"><a href="#_note&shy;Fifth Assessment" title="">[23]</a></sup><sup id="_ref&shy;Edenhofer_a" class="reference"><a href="#_note&shy;Edenhofer" title="">[24]</a></sup><sup id="_ref&shy;Barnosky_c" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup></p>&#10;<p>Embora a imprensa ainda alimente muitas controv&eacute;rsias, frequentemente mal informadas, tendenciosas ou distorcidas, e haja grande press&atilde;o pol&iacute;tica e econ&ocirc;mica para se negar ou minimizar as fortes evid&ecirc;ncias j&aacute; reunidas,<sup id="_ref&shy;Cooper, Caren_a" class="reference"><a href="#_note&shy;Cooper, Caren" title="">[25]</a></sup><sup id="_ref&shy;Boykoff2_a" class="reference"><a href="#_note&shy;Boykoff2" title="">[26]</a></sup><sup id="_ref&shy;Adam_a" class="reference"><a href="#_note&shy;Adam" title="">[27]</a></sup><sup id="_ref&shy;Begley_a" class="reference"><a href="#_note&shy;Begley" title="">[28]</a></sup><sup id="_ref&shy;Sandell_a" class="reference"><a href="#_note&shy;Sandell" title="">[29]</a></sup><sup id="_ref&shy;NewScientist_a" class="reference"><a href="#_note&shy;NewScientist" title="">[30]</a></sup><sup id="_ref&shy;Oreskes_a" class="reference"><a href="#_note&shy;Oreskes" title="">[31]</a></sup> o consenso cient&iacute;fico &eacute; de que o aquecimento global est&aacute; a acontecer <i>inequivocamente</i>, e precisa ser contido com medidas vigorosas sem nenhuma demora, pois os riscos da ina&ccedil;&atilde;o, sob todos os &acirc;ngulos, s&atilde;o altos demais.<sup id="_ref&shy;IPCCSynthesisReport2007_g" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Raven1_c" class="reference"><a href="#_note&shy;Raven1" title="">[11]</a></sup><sup id="_ref&shy;Oreskes_b" class="reference"><a href="#_note&shy;Oreskes" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;Understanding and Responding_a" class="reference"><a href="#_note&shy;Understanding and Responding" title="">[33]</a></sup><sup id="_ref&shy;Barnosky_d" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Protocolo_de_Quioto" id="w">Protocolo de Quioto</a></i>, bem como in&uacute;meras outras pol&iacute;ticas e a&ccedil;&otilde;es nacionais e internacionais, visam a estabiliza&ccedil;&atilde;o da concentra&ccedil;&atilde;o de gases de efeito estufa para evitar uma interfer&ecirc;ncia antr&oacute;pica perigosa no ambiente.<sup id="_ref&shy;unfccc2005_a" class="reference"><a href="#_note&shy;unfccc2005" title="">[34]</a></sup> Em novembro de 2009 eram 187 os Estados que assinaram e ratificaram o protocolo.<sup id="_ref&shy;Kyoto&shy;PDF&shy;unfccc_a" class="reference"><a href="#_note&shy;Kyoto&shy;PDF&shy;unfccc" title="">[35]</a></sup> Est&aacute; prevista para 2014 a publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Quinto_Relat%C3%B3rio_de_Avalia%C3%A7%C3%A3o_do_Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">quinta atualiza&ccedil;&atilde;o do relat&oacute;rio do IPCC</a>, que deve sintetizar o resultado de novas pequisas com modelos te&oacute;ricos mais avan&ccedil;ados e novos dados observacionais.<sup id="_ref&shy;Fifth Assessment_b" class="reference"><a href="#_note&shy;Fifth Assessment" title="">[23]</a></sup><sup id="_ref&shy;Edenhofer_b" class="reference"><a href="#_note&shy;Edenhofer" title="">[24]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Seu esbo&ccedil;o aprovado do <i>Sum&aacute;rio para Criadores de Pol&iacute;ticas</i>, no entanto, j&aacute; foi divulgado, e segundo declara&ccedil;&atilde;o do IPCC o novo relat&oacute;rio deve confirmar com ainda maior seguran&ccedil;a a origem humana do problema, e enfatizar que os riscos da ina&ccedil;&atilde;o se tornaram maiores.<sup id="_ref&shy;Motta, Claudia_a" class="reference"><a href="#_note&shy;Motta, Claudia" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;<p>O termo &#34&semi;aquecimento global&#34&semi; &eacute; um tipo espec&iacute;fico de <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_do_clima" id="w">mudan&ccedil;a clim&aacute;tica</a> &agrave; escala global. O termo &#34&semi;mudan&ccedil;a clim&aacute;tica&#34&semi; tamb&eacute;m pode se referir ao <a href="http://en.wikipedia.org/wiki/Esfriamento_global" id="w">esfriamento global</a>. No uso comum, o termo se refere ao aquecimento ocorrido nas d&eacute;cadas recentes, e subentende&shy;se uma influ&ecirc;ncia humana.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/CQNUMC" id="w">Conven&ccedil;&atilde;o Quadro das Na&ccedil;&otilde;es Unidas para Mudan&ccedil;a do Clima</a></i> usa o termo &#34&semi;mudan&ccedil;a clim&aacute;tica&#34&semi; para mudan&ccedil;as causadas pelo homem, e &#34&semi;variabilidade clim&aacute;tica&#34&semi; para outras mudan&ccedil;as.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O termo &#34&semi;altera&ccedil;&atilde;o clim&aacute;tica antr&oacute;pica&#34&semi; equivale &agrave;s mudan&ccedil;as no clima causadas pelo homem.</p>&#10;<p>O termo &#34&semi;antr&oacute;pico&#34&semi; parece ser mais adequado do que &#34&semi;antropog&ecirc;nico&#34&semi;, um <a href="http://en.wikipedia.org/wiki/Cognato" id="w">cognato</a> do ingl&ecirc;s &#34&semi;anthropogenic&#34&semi;, bastante usado neste assunto, inclusive em textos em portugu&ecirc;s. Por&eacute;m, segundo os dicion&aacute;rios <a href="http://en.wikipedia.org/wiki/Priberam" id="w">Priberam</a>, <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Contempor%C3%A2neo_da_L%C3%ADngua_Portuguesa" id="w">Aulete</a> e <a href="http://en.wikipedia.org/wiki/Michaelis" id="w">Michaelis</a>, em portugu&ecirc;s &#34&semi;antropog&ecirc;nico&#34&semi; refere&shy;se especificamente &agrave; <a href="http://en.wikipedia.org/wiki/Antropog%C3%AAnese" id="w">antropog&ecirc;nese</a>, a gera&ccedil;&atilde;o e reprodu&ccedil;&atilde;o humanas e &agrave;s origens e desenvolvimento do homem como esp&eacute;cie<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> (do grego <i>&aacute;nthropos</i>, homem + <i>genesis</i>, origem, cria&ccedil;&atilde;o, gera&ccedil;&atilde;o).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> </p>&#10;<p>J&aacute; &#34&semi;antr&oacute;pico&#34&semi; &eacute; referente &agrave;quilo que diz respeito ou procede do ser humano e suas a&ccedil;&otilde;es, de maneira mais gen&eacute;rica (do grego <i>anthropikos</i>, humano).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> O dicion&aacute;rio Michaelis define como &#34&semi;pertencente ou relativo ao homem ou ao per&iacute;odo de exist&ecirc;ncia do homem na Terra&#34&semi;.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Houaiss" id="w">dicion&aacute;rio Houaiss</a> traz at&eacute; mesmo, em uma de suas defini&ccedil;&otilde;es deste verbete, como &#34&semi;relativo &agrave;s modifica&ccedil;&otilde;es provocadas pelo homem no meio ambiente&#34&semi; &mdash; da&iacute; a prefer&ecirc;ncia pelo termo &#34&semi;antr&oacute;pico&#34&semi;, neste artigo, para designar as mudan&ccedil;as causadas pela influ&ecirc;ncia humana.</p>&#10;<a id="Hist%C3%B3ria_do_clima" name="Hist%C3%B3ria_do_clima"></a><h2> Hist&oacute;ria do clima</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2000_Year_Temperature_Comparison.png%7Cthumb%7Cdireita%7C300px" id="w">Compara&ccedil;&atilde;o de 10 curvas procurando estimar a varia&ccedil;&atilde;o de temperatura na Terra nos &uacute;ltimos 2000 anos. O [[IPCC]] faz notar que os valores anteriores a 1860 s&atilde;o muito incertos porque os dados referentes ao Hemisf&eacute;rio Sul s&atilde;o insuficientes.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Instrumental_Temperature_Record.png%7C%7Cthumb%7Cdireita%7C300px" id="w">Varia&ccedil;&atilde;o de temperatura na Terra de 1860 at&eacute; 2004.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, em sua longa hist&oacute;ria, j&aacute; sofreu muitas mudan&ccedil;as clim&aacute;ticas globais de grande amplitude. Isso &eacute; demonstrado por uma s&eacute;rie de evid&ecirc;ncias f&iacute;sicas e por reconstru&ccedil;&otilde;es te&oacute;ricas. J&aacute; houve &eacute;pocas em que o clima era muito mais quente do que o de hoje, com v&aacute;rios graus cent&iacute;grados acima da m&eacute;dia atual, t&atilde;o quente que em certos per&iacute;odos o planeta deve ter ficado completamente livre de gelo. Entretanto, isso aconteceu h&aacute; milh&otilde;es de anos, e suas causas foram naturais. Tamb&eacute;m ocorreram v&aacute;rios ciclos de resfriamento importante, conduzindo &agrave;s <a href="http://en.wikipedia.org/wiki/Glacia%C3%A7%C3%B5es" id="w">glacia&ccedil;&otilde;es</a>, igualmente por causas naturais. Entre essas causas, tanto para aquecimentos como para resfriamentos, podem ser citadas mudan&ccedil;as na atividade <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulc&acirc;nica</a>, na <a href="http://en.wikipedia.org/wiki/Corrente_marinha" id="w">circula&ccedil;&atilde;o mar&iacute;tima</a>, na atividade <a href="http://en.wikipedia.org/wiki/Sol" id="w">solar</a>, no posicionamento dos <a href="http://en.wikipedia.org/wiki/Polo" id="w">polos</a> e na <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> planet&aacute;ria. A mudan&ccedil;a significativa mais recente foi a &uacute;ltima glacia&ccedil;&atilde;o, que terminou em torno de 11 mil anos atr&aacute;s, e projeta&shy;se que outra n&atilde;o aconte&ccedil;a antes de 30 mil anos.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Este &uacute;ltimo per&iacute;odo p&oacute;s&shy;glacial, chamado <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a>, tamb&eacute;m sofreu v&aacute;rias mudan&ccedil;as not&aacute;veis e &agrave;s vezes abruptas, mas as evid&ecirc;ncias levam a crer que foram localizadas, e acredita&shy;se que a temperatura m&eacute;dia global tenha permanecido relativamente est&aacute;vel durante os 1000 anos que antecederam 1850, com flutua&ccedil;&otilde;es regionais, como o per&iacute;odo de calor medieval ou a <a href="http://en.wikipedia.org/wiki/Pequena_idade_do_gelo" id="w">pequena idade do gelo</a>, que s&atilde;o melhor explicadas por causas naturais. Muitas dessas mudan&ccedil;as, especificamente os per&iacute;odos de aquecimento, s&atilde;o em alguns aspectos compar&aacute;veis e at&eacute; mais intensas do que as que hoje se verificam, mas em outros aspectos o aquecimento contempor&acirc;neo &eacute; distinto, e, se as proje&ccedil;&otilde;es de aumento de cerca de 5 &deg;C at&eacute; 2100 se confirmarem, ser&aacute; uma altera&ccedil;&atilde;o in&eacute;dita nos &uacute;ltimos 50 milh&otilde;es de anos da hist&oacute;ria do planeta, em particular no que diz respeito &agrave; velocidade do aquecimento.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> </p>&#10;<p>A temperatura global aumentou em m&eacute;dia 0,78 &deg;C quando comparada &agrave;s m&eacute;dias dos per&iacute;odos 1850&ndash;1900 e 2003&ndash;2012, com uma faixa de varia&ccedil;&atilde;o de 0,72 a 0,85 &ordm;C.<sup id="_ref&shy;Technical Summary5_b" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup> Esse aumento n&atilde;o pode ser explicado satisfatoriamente sem levarmos em conta a influ&ecirc;ncia humana.<sup id="_ref&shy;IPCC 665_a" class="reference"><a href="#_note&shy;IPCC 665" title="">[51]</a></sup> A eleva&ccedil;&atilde;o na temperatura n&atilde;o foi, por&eacute;m, linear, com v&aacute;rias oscila&ccedil;&otilde;es para mais e para menos. Varia&ccedil;&otilde;es desse tipo s&atilde;o naturais e esperadas, mas a tend&ecirc;ncia geral &eacute; claramente ascendente, e isso as observa&ccedil;&otilde;es t&ecirc;m provado. De fato, h&aacute; fortes evid&ecirc;ncia indicando que o aquecimento antr&oacute;pico tem sido t&atilde;o importante que <i>reverteu</i> uma tend&ecirc;ncia natural dos &uacute;ltimos 5 mil anos de <i>resfriamento</i> do planeta.<sup id="_ref&shy;Technical Summary5_c" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup> N&atilde;o s&oacute; os gases estufa v&ecirc;m aumentando. O aumento das concentra&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Aerossol" id="w">aeross&oacute;is</a> atmosf&eacute;ricos, que bloqueiam parte da radia&ccedil;&atilde;o solar antes que esta atinja a superf&iacute;cie da Terra e tendem a provocar o resfriamento, tamb&eacute;m retardou em parte o processo de aquecimento global.<sup id="_ref&shy;IPCCSynthesisReport2007_h" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup> Desde 1979, as temperaturas em terra aumentaram quase duas vezes mais r&aacute;pido que as temperaturas no oceano (0,25&#160&semi;&deg;C por d&eacute;cada contra 0,13 &deg;C por d&eacute;cada. As temperaturas na <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a> mais baixa aumentaram entre 0,12 e 0,22 &deg;C por d&eacute;cada desde 1979, de acordo com medi&ccedil;&otilde;es de temperatura via sat&eacute;lite.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> As varia&ccedil;&otilde;es registradas para o per&iacute;odo 1979&shy;2005 foram:</p>&#10;&#10;<ul>&#10;<li>global: 0,163 &plusmn; 0,046&#160&semi;&deg;C/ d&eacute;cada, CRU/UKMO (Brohan et al., 2006),<sup id="_ref&shy;Brohan 2006_a" class="reference"><a href="#_note&shy;Brohan 2006" title="">[53]</a></sup></li>&#10;<li>global: 0,174 &plusmn; 0,051&#160&semi;&deg;C/ d&eacute;cada, NCDC (Smith and Reynolds, 2005),<sup id="_ref&shy;Smith 2005_a" class="reference"><a href="#_note&shy;Smith 2005" title="">[54]</a></sup> </li>&#10;<li>global: 0,170 &plusmn; 0,047&#160&semi;&deg;C/ d&eacute;cada, GISS (Hansen et al., 2001).<sup id="_ref&shy;Hansen 2001_a" class="reference"><a href="#_note&shy;Hansen 2001" title="">[55]</a></sup></li>&#10;<li>Hemisf&eacute;rio Sul, 0,092 &plusmn; 0,038&#160&semi;&deg;C/ d&eacute;cada, CRU/UKMO (Brohan et al., 2006),<sup id="_ref&shy;Brohan 2006_b" class="reference"><a href="#_note&shy;Brohan 2006" title="">[53]</a></sup></li>&#10;<li>Hemisf&eacute;rio Sul, 0,096 &plusmn; 0,038&#160&semi;&deg;C/ d&eacute;cada, NCDC (Smith and Reynolds, 2005)<sup id="_ref&shy;Smith 2005_b" class="reference"><a href="#_note&shy;Smith 2005" title="">[54]</a></sup> </li>&#10;<li>Hemisf&eacute;rio Norte, sobre terra: 0,328 &plusmn; 0,087&#160&semi;&deg;C/ d&eacute;cada, CRU/UKMO (Brohan et al., 2006),<sup id="_ref&shy;Brohan 2006_c" class="reference"><a href="#_note&shy;Brohan 2006" title="">[53]</a></sup></li>&#10;<li>Hemisf&eacute;rio Norte, sobre terra: 0,344 &plusmn; 0,096&#160&semi;&deg;C/ d&eacute;cada, NCDC (Smith and Reynolds, 2005),<sup id="_ref&shy;Smith 2005_c" class="reference"><a href="#_note&shy;Smith 2005" title="">[54]</a></sup></li>&#10;<li>Hemisf&eacute;rio Norte, sobre terra: 0,294 &plusmn; 0,074&#160&semi;&deg;C/ d&eacute;cada, GISS (Hansen et al., 2001),<sup id="_ref&shy;Hansen 2001_b" class="reference"><a href="#_note&shy;Hansen 2001" title="">[55]</a></sup></li>&#10;<li>Hemisf&eacute;rio Norte, sobre terra: 0,301 &plusmn; 0,075&#160&semi;&deg;C/ d&eacute;cada, (Lugina et al., 2006).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li></ul>&#10;<p>Emiss&otilde;es antr&oacute;picas de outros poluentes &shy; em especial <a href="http://en.wikipedia.org/wiki/Aerossol" id="w">aeross&oacute;is</a> de sulfato &ndash; podem gerar um efeito refrigerativo atrav&eacute;s do aumento do reflexo da luz incidente. Isso explica em parte o resfriamento observado no meio do s&eacute;culo XX, apesar de que o resfriamento pode ter sido em parte devido &agrave; variabilidade natural.</p>&#10;<p>O paleoclimatologista William Ruddiman argumentou que a influ&ecirc;ncia humana no clima global iniciou&shy;se por volta de 8.000 anos atr&aacute;s, com o in&iacute;cio do desmatamento florestal para o plantio e 5.000 anos atr&aacute;s com o in&iacute;cio da irriga&ccedil;&atilde;o de arroz asi&aacute;tica. A interpreta&ccedil;&atilde;o que Ruddiman deu ao registro hist&oacute;rico com respeito aos dados de metano tem sido disputado.</p>&#10;<a id="Bases_t%C3%A9cnicas_para_medi%C3%A7%C3%A3o_e_avalia%C3%A7%C3%A3o_do_aquecimento" name="Bases_t%C3%A9cnicas_para_medi%C3%A7%C3%A3o_e_avalia%C3%A7%C3%A3o_do_aquecimento"></a><h2> Bases t&eacute;cnicas para medi&ccedil;&atilde;o e avalia&ccedil;&atilde;o do aquecimento</h2>&#10;<a id="Determina%C3%A7%C3%A3o_da_temperatura_global_%C3%A0_superf%C3%ADcie" name="Determina%C3%A7%C3%A3o_da_temperatura_global_%C3%A0_superf%C3%ADcie"></a><h3>Determina&ccedil;&atilde;o da temperatura global &agrave; superf&iacute;cie </h3>&#10;&#10;<p>A determina&ccedil;&atilde;o da temperatura global &agrave; superf&iacute;cie &eacute; feita a partir de dados recolhidos em terra, sobretudo em esta&ccedil;&otilde;es de medi&ccedil;&atilde;o de temperatura em cidades, e nos oceanos, por meio de navios e <a href="http://en.wikipedia.org/wiki/Batiterm%C3%B3grafo" id="w">batiterm&oacute;grafos</a>. &Eacute; feita uma sele&ccedil;&atilde;o das esta&ccedil;&otilde;es a considerar, que s&atilde;o as tidas como mais confi&aacute;veis, e &eacute; feita uma corre&ccedil;&atilde;o no caso de estas se encontrarem perto de urbaniza&ccedil;&otilde;es, a fim de compensar o efeito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Ilha_de_calor" id="w">ilha de calor</a>&#34&semi; criado nas cidades. As tend&ecirc;ncias de todas as se&ccedil;&otilde;es s&atilde;o ent&atilde;o combinadas para se chegar a uma anomalia de temperatura global &ndash; o desvio apurado a partir de uma determinada temperatura m&eacute;dia de refer&ecirc;ncia.<sup id="_ref&shy;Observations Dataset_a" class="reference"><a href="#_note&shy;Observations Dataset" title="">[58]</a></sup></p>&#10;<p>O m&eacute;todo de c&aacute;lculo varia segundo os procedimentos de cada institui&ccedil;&atilde;o de pesquisa. Por exemplo, no <a href="http://en.wikipedia.org/wiki/Met_Office" id="w">Met Office</a> do Reino Unido, o globo &eacute; dividido em se&ccedil;&otilde;es (por ex., quadril&aacute;teros de 5&ordm; <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> por 5&ordm; <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a>) e &eacute; calculada uma <a href="http://en.wikipedia.org/wiki/M%C3%A9dia_ponderada" id="w">m&eacute;dia ponderada</a> da temperatura mensal m&eacute;dia das esta&ccedil;&otilde;es escolhidas em cada se&ccedil;&atilde;o. As se&ccedil;&otilde;es para as quais n&atilde;o existem dados s&atilde;o deixadas em branco, sem as estimar a partir das se&ccedil;&otilde;es vizinhas, e n&atilde;o entram nos c&aacute;lculos. A m&eacute;dia obtida &eacute; ent&atilde;o comparada com a refer&ecirc;ncia para o per&iacute;odo de 1961&shy;1990, obtendo&shy;se o valor da anomalia para cada m&ecirc;s. A partir desses valores &eacute; ent&atilde;o calculada uma m&eacute;dia pesada correspondente &agrave; anomalia anual m&eacute;dia global para cada Hemisf&eacute;rio e, a partir destas, a anomalia global. &Agrave;s vezes a acur&aacute;cia e a confiabilidade dessas medi&ccedil;&otilde;es s&atilde;o contestadas, ou se diz que h&aacute; poucos dados, mas segundo o Met Office, existem imprecis&otilde;es, certamente, mas elas s&atilde;o pequenas. Mesmo utilizando&shy;se de m&eacute;todos diferentes, as v&aacute;rias institui&ccedil;&otilde;es de pesquisa que calculam este dado regularmente encontram valores similares.<sup id="_ref&shy;Observations Dataset_b" class="reference"><a href="#_note&shy;Observations Dataset" title="">[58]</a></sup> </p>&#10;<p>Desde janeiro de 1979, os <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_meteorol%C3%B3gico" id="w">sat&eacute;lites</a> da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> passaram a medir a temperatura da <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a> inferior (de 1000m a 8000m de altitude) atrav&eacute;s da monitora&ccedil;&atilde;o das emiss&otilde;es de <a href="http://en.wikipedia.org/wiki/Microonda" id="w">microondas</a> por parte das mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> (O<sub>2</sub>) na atmosfera. O seu <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a> est&aacute; diretamente relacionado com a temperatura (estima&shy;se uma precis&atilde;o de medida da ordem dos 0.01&deg;C). N&atilde;o s&atilde;o, portanto, diretamente compar&aacute;veis &agrave; temperatura de superf&iacute;cie, mas a tend&ecirc;ncia de aquecimento apresentado por nas s&eacute;ries hist&oacute;ricas de temperatura por sat&eacute;lite s&atilde;o bastante similares &agrave;quelas medidas por term&ocirc;metros na superf&iacute;cie: enquanto os dados de superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/National_Oceanic_and_Atmospheric_Administration" id="w">National Oceanic and Atmospheric Administration</a> (NOAA) mostram aquecimento de 0,154 &deg;C por d&eacute;cada, os dados da <a href="http://en.wikipedia.org/wiki/Universidade_de_Huntsville" id="w">Universidade de Huntsville</a>, Alabama, tomados a partir dos sat&eacute;lites da NASA, indicam 0,142&ordm;C no mesmo per&iacute;odo entre 1979 e 2012.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Sensibilidade_Clim%C3%A1tica" name="Sensibilidade_Clim%C3%A1tica"></a><h3> Sensibilidade Clim&aacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sensibilidade_Climatica.jpg%7Cthumb%7Cdireita%7C225px" id="w">V&aacute;rias estimativas de sensibilidade clim&aacute;tica, a partir de diferentes abordagens. O c&iacute;rculo representa o valor mais prov&aacute;vel de cada estimativa. A faixa representa a margem de incerteza abrangendo mais de 66% da probabilidade.</a></p>&#10;<p>Mudan&ccedil;as nas concentra&ccedil;&otilde;es de gases estufa e aerossois, na cobertura dos solos e outros fatores interferem no equil&iacute;brio energ&eacute;tico do clima e provocam mudan&ccedil;as clim&aacute;ticas. Essas interfer&ecirc;ncias afetam as trocas energ&eacute;ticas entre o Sol, a atmosfera e a superf&iacute;cie da Terra. O quanto um dado fator tem a capacidade de afetar este equil&iacute;brio &eacute; a medida da sua <a href="http://en.wikipedia.org/wiki/For%C3%A7ante_radiativa" id="w">for&ccedil;ante radiativa</a>. A <a href="http://en.wikipedia.org/wiki/Sensibilidade_clim%C3%A1tica" id="w">sensibilidade clim&aacute;tica</a>, por sua vez, &eacute; como o sistema clim&aacute;tico responde a uma certa for&ccedil;ante radiativa sustentada, e &eacute; definida praticamente como o quanto a temperatura m&eacute;dia sobe em fun&ccedil;&atilde;o da duplica&ccedil;&atilde;o da quantidade de g&aacute;s carb&ocirc;nico na atmosfera.<sup id="_ref&shy;Synthesis_a" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup> V&aacute;rios fatores podem alterar a resposta da natureza &agrave; for&ccedil;ante radiativa. Por exemplo, as emiss&otilde;es de gases e poeira em uma grande <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_vulc%C3%A2nica" id="w">erup&ccedil;&atilde;o vulc&acirc;nica</a> causam maior reflex&atilde;o da luz solar de volta ao espa&ccedil;o, provocando resfriamento do sistema clim&aacute;tico. Varia&ccedil;&otilde;es na concentra&ccedil;&atilde;o de vapor d&#39&semi;&aacute;gua tamb&eacute;m alteram o equil&iacute;brio, ou a diminui&ccedil;&atilde;o da calota polar &aacute;rtica, assim como outros fatores.<sup id="_ref&shy;IPCCSynthesisReport2007_i" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Synthesis_b" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup></p>&#10;<p>O primeiro estudo desse tipo data de 1896, feito pelo sueco <a href="http://en.wikipedia.org/wiki/Svante_Arrhenius" id="w">Svante Arrhenius</a>.<sup id="_ref&shy;Arrhenius_a" class="reference"><a href="#_note&shy;Arrhenius" title="">[62]</a></sup> Da&iacute; em diante, in&uacute;meros outros foram feitos, a partir de diversos conjuntos de dados e abordagens metodol&oacute;gicas, em pa&iacute;ses e &eacute;pocas diferentes. Neles incluem&shy;se tanto levantamentos emp&iacute;ricos, realizados a partir de dados paleoclim&aacute;ticos ou medi&ccedil;&otilde;es instrumentais recentes, quanto c&aacute;lculos te&oacute;ricos baseados em simula&ccedil;&otilde;es de computador &ndash; os modelos clim&aacute;ticos.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O <i>5&ordm; Relat&oacute;rio do IPCC</i> indica uma sensibilidade clim&aacute;tica entre 1,5 e 4,5 &deg;C, se a concentra&ccedil;&atilde;o de CO<sub>2</sub> subir para o dobro dos n&iacute;veis pr&eacute;&shy;industriais, isto &eacute;, de 280 ppm para 560 ppm. Uma eleva&ccedil;&atilde;o acima de 4 &ordm;C foi considerada improv&aacute;vel em quase todos os modelos do IPCC. Uma eleva&ccedil;&atilde;o maior que 6 &deg;C n&atilde;o foi exclu&iacute;da mas &eacute; muito improv&aacute;vel, e valores abaixo de 1 &deg;C s&atilde;o extremamente improv&aacute;veis. (vide nota <sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>) Nenhum dos cen&aacute;rios matem&aacute;ticos &eacute; otimista quanto &agrave; perspectiva oficial de conseguirmos manter o aquecimento em torno de 2 &ordm;C &shy; isso se as metas oficiais forem atingidas &shy;, e nenhum deu a esta possibilidade uma chance maior do que 50%.<sup id="_ref&shy;Technical Summary5_d" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup> Em janeiro de 2013, a concentra&ccedil;&atilde;o do CO<sub>2</sub> atmosf&eacute;rico atingiu 395 ppm, e continua em ascens&atilde;o.<sup id="_ref&shy;Dlugokencky_a" class="reference"><a href="#_note&shy;Dlugokencky" title="">[65]</a></sup> Proje&ccedil;&otilde;es conservadoras apontam para mais de 700 ppm at&eacute; 2100. A evolu&ccedil;&atilde;o das emiss&otilde;es, mantidas como v&ecirc;m se mostrando at&eacute; aqui, sugerem mais de 1000 ppm at&eacute; o final do s&eacute;culo.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> </p>&#10;<p>Nenhum dos efeitos produzidos pelas for&ccedil;antes clim&aacute;ticas &eacute; instant&acirc;neo. Devido &agrave; <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia_t%C3%A9rmica" id="w">in&eacute;rcia t&eacute;rmica</a> dos oceanos terrestres e &agrave; lenta resposta dos outros efeitos indiretos, o sistema clim&aacute;tico da Terra leva mais de tr&ecirc;s d&eacute;cadas para se estabilizar sob novos par&acirc;metros.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Estudos de comprometimento clim&aacute;tico indicam que, por esse motivo, ainda que os gases estufa se estabilizassem nos n&iacute;veis do ano 2000, um aquecimento adicional de aproximadamente 0,5 &deg;C ainda ocorreria devido a um efeito cumulativo retardado. Este aquecimento adicional &eacute; inevit&aacute;vel.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Quaisquer que sejam os n&iacute;veis atingidos em 2100 na concentra&ccedil;&atilde;o de g&aacute;s carb&ocirc;nico, seus efeitos perdurar&atilde;o por muitos s&eacute;culos, pois o g&aacute;s permanece na atmosfera por muito tempo.<sup id="_ref&shy;Technical Summary5_e" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup></p>&#10;<a id="Modelos_clim%C3%A1ticos" name="Modelos_clim%C3%A1ticos"></a><h3> Modelos clim&aacute;ticos </h3>&#10;<p> </p>&#10;<p>Um modelo clim&aacute;tico &eacute; uma representa&ccedil;&atilde;o matem&aacute;tica de cinco componentes do sistema clim&aacute;tico: <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, <a href="http://en.wikipedia.org/wiki/Hidrosfera" id="w">hidrosfera</a>, <a href="http://en.wikipedia.org/wiki/Criosfera" id="w">criosfera</a>, superf&iacute;cie continental e <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">biosfera</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Estes modelos se baseiam em princ&iacute;pios f&iacute;sicos que incluem din&acirc;mica de fluidos, termodin&acirc;mica e teoria de transporte radiativo. Podem incluir componentes que representam o movimento do ar, sua temperatura, nuvens, e outras propriedades atmosf&eacute;ricas&semi; temperatura oce&acirc;nica, salinidade, e circula&ccedil;&atilde;o&semi; cobertura de gelo continental e oce&acirc;nica&semi; a transfer&ecirc;ncia de calor e umidade do solo e vegeta&ccedil;&atilde;o para a atmosfera&semi; processos qu&iacute;micos e biol&oacute;gicos&semi; entre outros. Por&eacute;m, o comportamento natural destes elementos n&atilde;o foi suficiente para explicar as mudan&ccedil;as clim&aacute;ticas recentes. Apenas quando os modelos incluem influ&ecirc;ncias humanas, como o aumento da concentra&ccedil;&atilde;o de gases estufa ou a mudan&ccedil;a no uso da terra, &eacute; que eles conseguem reproduzir adequadamente o aquecimento recente. &Eacute; significativo que nenhum dos modelos que excluem os fatores humanos p&ocirc;de reproduzir as observa&ccedil;&otilde;es com fidelidade, enquanto apenas os que os inclu&iacute;ram conseguiram se aproximar satisfatoriamente das temperaturas observadas.<sup id="_ref&shy;Technical Summary5_f" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup></p>&#10;<p>Para provar sua confiabilidade os modelos que estabelecem previs&otilde;es futuras precisam reproduzir as observa&ccedil;&otilde;es reais registradas historicamente. Os modelos mais usados s&atilde;o globais, notoriamente imprecisos no que diz respeito a detalhamentos localizados, e certamente t&ecirc;m limita&ccedil;&otilde;es e margens de erro, mas eles reproduzem com grande aproxima&ccedil;&atilde;o as mudan&ccedil;as do clima em escala global observadas no passado e atestadas por registros de v&aacute;rios tipos. Se a checagem com as s&eacute;ries hist&oacute;ricas se confirma, pode&shy;se usar o mesmo modelo de maneira reversa para prever o futuro com bom grau de confiabilidade. Mas, pelas suas limita&ccedil;&otilde;es, os modelos n&atilde;o podem chegar ao n&iacute;vel do detalhe regional microsc&oacute;pico, e tamb&eacute;m porque n&atilde;o se pode saber antecipadamente como a sociedade responder&aacute; no futuro pr&oacute;ximo a este desafio. Essa resposta, ainda incerta, introduzir&aacute; possivelmente novos fatores na equa&ccedil;&atilde;o, podendo mudar os cen&aacute;rios de longo prazo radicalmente para melhor ou para pior. De qualquer modo, para minimizar as incertezas, os modelos v&ecirc;m sendo constantemente aperfei&ccedil;oados.<sup id="_ref&shy;How Reliable_a" class="reference"><a href="#_note&shy;How Reliable" title="">[70]</a></sup><sup id="_ref&shy;Frequently Asked Questions_a" class="reference"><a href="#_note&shy;Frequently Asked Questions" title="">[71]</a></sup><sup id="_ref&shy;Science Program_a" class="reference"><a href="#_note&shy;Science Program" title="">[72]</a></sup><sup id="_ref&shy;Oreskesb_a" class="reference"><a href="#_note&shy;Oreskesb" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;Slingo_a" class="reference"><a href="#_note&shy;Slingo" title="">[75]</a></sup></p>&#10;<p>Apesar dos pesquisadores procurarem incluir tantos processos quanto poss&iacute;vel, simplifica&ccedil;&otilde;es do sistema clim&aacute;tico real s&atilde;o inevit&aacute;veis, uma vez que h&aacute; limita&ccedil;&otilde;es quanto &agrave; capacidade de processamento e disponibilidade de dados. Resultados dos modelos podem variar devido a diferentes proje&ccedil;&otilde;es de emiss&otilde;es de gases, bem como &agrave; sensibilidade clim&aacute;tica do modelo. Por exemplo, a margem de erro nas proje&ccedil;&otilde;es do <i>Quarto Relat&oacute;rio do IPCC</i> de 2007 deve&shy;se a (1) o uso de diversos modelos com diferentes sensibilidades &agrave; concentra&ccedil;&atilde;o de gases estufa,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> (2) o uso de diferentes estimativas das emiss&otilde;es humanas futuras de gases estufa,<sup id="_ref&shy;Temperature at Year 2100_a" class="reference"><a href="#_note&shy;Temperature at Year 2100" title="">[77]</a></sup> e (3) outras emiss&otilde;es provindas de <a href="http://en.wikipedia.org/wiki/Retroalimenta%C3%A7%C3%A3o" id="w">feedbacks</a> clim&aacute;ticos que n&atilde;o foram inclu&iacute;das nos modelos constantes no relat&oacute;rio do IPCC, como a libera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a> quando derrete o <i><a href="http://en.wikipedia.org/wiki/Permafrost" id="w">permafrost</a></i>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>.</p>&#10;<p>Os modelos n&atilde;o tomam o aquecimento como premissa, mas calculam, segundo as leis da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> conhecidas, como os gases estufa v&atilde;o interagir quanto ao transporte radiativo e outros processos f&iacute;sicos. Apesar de haver diverg&ecirc;ncias quanto &agrave; atribui&ccedil;&atilde;o de causas do aquecimento ocorrido na primeira metade do s&eacute;culo XX, eles convergem no tocante ao aquecimento recente, a partir da d&eacute;cada de 70, ter sido causado por emiss&otilde;es humanas de gases estufa. O realismo f&iacute;sico dos modelos &eacute; testado atrav&eacute;s da simula&ccedil;&atilde;o do clima presente e passado, a partir dos dados conhecidos.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> De fato, as principais proje&ccedil;&otilde;es do IPCC, quando comparadas &agrave;s observa&ccedil;&otilde;es subsequentes, mostram&shy;se precisas. Em alguns casos, como o aumento do n&iacute;vel do mar<sup id="_ref&shy;Rahmstorf_a" class="reference"><a href="#_note&shy;Rahmstorf" title="">[81]</a></sup> e a retra&ccedil;&atilde;o da calota polar &Aacute;rtica,<sup id="_ref&shy;Stroeve_b" class="reference"><a href="#_note&shy;Stroeve" title="">[18]</a></sup> estas proje&ccedil;&otilde;es mostraram&shy;se conservadoras demais, com os eventos observados ocorrendo em ritmo bem mais r&aacute;pido que o previsto.</p>&#10;<a id="As_primeiras_proje%C3%A7%C3%B5es_e_as_observa%C3%A7%C3%B5es_subsequentes" name="As_primeiras_proje%C3%A7%C3%B5es_e_as_observa%C3%A7%C3%B5es_subsequentes"></a><h4> As primeiras proje&ccedil;&otilde;es e as observa&ccedil;&otilde;es subsequentes </h4>&#10;&#10;<p>A express&atilde;o &#34&semi;aquecimento global&#34&semi; n&atilde;o era conhecida at&eacute; a d&eacute;cada de 1970&semi; ela s&oacute; foi cunhada em 1975, num artigo do geoqu&iacute;mico <a href="http://en.wikipedia.org/wiki/Wallace_Broecker" id="w">Wallace Broecker</a> publicado na revista <i><a href="http://en.wikipedia.org/wiki/Science" id="w">Science</a></i>.<sup id="_ref&shy;Conway_a" class="reference"><a href="#_note&shy;Conway" title="">[82]</a></sup> Nesta altura ainda n&atilde;o havia sido despertada a aten&ccedil;&atilde;o geral para o fen&ocirc;meno que a express&atilde;o descreve, e embora os cientistas h&aacute; bastante tempo j&aacute; soubessem que o homem poderia teoricamente afetar as condi&ccedil;&otilde;es clim&aacute;ticas do planeta, e que certos gases como o di&oacute;xido de carbono deviam estar envolvidos num <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>, n&atilde;o se podia discernir exatamente como as mudan&ccedil;as aconteceriam.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Tyndall" id="w">John Tyndall</a> e <a href="http://en.wikipedia.org/wiki/Svante_Arrhenius" id="w">Svante Arrhenius</a> fizeram os estudos pioneiros no s&eacute;culo XIX.<sup id="_ref&shy;Hawkins_a" class="reference"><a href="#_note&shy;Hawkins" title="">[84]</a></sup> <a href="http://en.wikipedia.org/wiki/Guy_Stewart_Callendar" id="w">Guy Stewart Callendar</a>, baseando&shy;se nas pesquisas deles, deixou outra contribui&ccedil;&atilde;o fundamental em 1938. Analisando registros hist&oacute;ricos mundiais, foi o primeiro a demonstrar documentalmente a atual tend&ecirc;ncia de eleva&ccedil;&atilde;o nas temperaturas, descobrindo que o mundo havia esquentado aproximadamente 0,3&deg;C nos 50 anos anteriores, e foi o primeiro a associar essa eleva&ccedil;&atilde;o &agrave;s emiss&otilde;es de carbono derivadas das atividades humanas. <a href="http://en.wikipedia.org/wiki/Efeito_Callendar" id="w">Suas conclus&otilde;es</a> foram recebidas com bastante ceticismo e seu estudo caiu na obscuridade, em parte porque este campo de pesquisas rec&eacute;m come&ccedil;ava a ser desbravado e havia muita incerteza, mas tamb&eacute;m porque ele era apenas um climatologista amador,<sup id="_ref&shy;Ed & Jones_a" class="reference"><a href="#_note&shy;Ed & Jones" title="">[85]</a></sup><sup id="_ref&shy;Hawkins_b" class="reference"><a href="#_note&shy;Hawkins" title="">[84]</a></sup><sup id="_ref&shy;Hickman_a" class="reference"><a href="#_note&shy;Hickman" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> mas seus gr&aacute;ficos se aproximam notavelmente das an&aacute;lises mais recentes,<sup id="_ref&shy;Ed & Jones_b" class="reference"><a href="#_note&shy;Ed & Jones" title="">[85]</a></sup> e em meados do s&eacute;culo XX v&aacute;rios especialistas j&aacute; chegavam a resultados semelhantes.<sup id="_ref&shy;Hickman_b" class="reference"><a href="#_note&shy;Hickman" title="">[86]</a></sup><sup id="_ref&shy;Hawkins_c" class="reference"><a href="#_note&shy;Hawkins" title="">[84]</a></sup> Um deles, <a href="http://en.wikipedia.org/wiki/Roger_Revelle" id="w">Roger Revelle</a>, escreveu em 1965: &#34&semi;Em torno do ano 2000 a eleva&ccedil;&atilde;o nos n&iacute;veis atmosf&eacute;ricos de CO<sub>2</sub> pode ser suficiente para produzir mudan&ccedil;as mensur&aacute;veis e talvez marcantes no clima, que quase certamente causar&atilde;o mudan&ccedil;as significativas na temperatura e em outras propriedades da estratosfera&#34&semi;, previs&atilde;o que, na data apontada, havia se confirmado.<sup id="_ref&shy;Oreskesb_b" class="reference"><a href="#_note&shy;Oreskesb" title="">[73]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Haze_in_Kuala_Lumpur.jpg%7Cthumb%7Cleft" id="w">Nuvem de polui&ccedil;&atilde;o sobre [[Kuala Lumpur]]. Al&eacute;m de causarem a maior parte do aquecimento global, as emiss&otilde;es gasosas derivadas da combust&atilde;o de combust&iacute;veis f&oacute;sseis, usados por exemplo em autom&oacute;veis, ind&uacute;strias e usinas termoel&eacute;tricas, s&atilde;o uma das maiores causas da [[polui&ccedil;&atilde;o atmosf&eacute;rica]].&#60&semi;ref&#62&semi;Emissions Inventory and Analysis Group, The United States Environmental Protection Agency. [http://www.epa.gov/air/emissions/basic.htm &#34&semi;Air Emission Sources: Basic Information&#34&semi;], 09/09/2011&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O primeiro trabalho que enfocou claramente o problema foi publicado em 1979 pela National Academy of Science dos Estados Unidos, conhecido como o <i><a href="http://en.wikipedia.org/wiki/Relat%C3%B3rio_Charney" id="w">Relat&oacute;rio Charney</a></i>, onde declarou&shy;se que &#34&semi;se o di&oacute;xido de carbono continuar a se elevar, n&atilde;o h&aacute; raz&atilde;o para duvidar que resultar&atilde;o mudan&ccedil;as clim&aacute;ticas, e n&atilde;o h&aacute; raz&atilde;o para acreditar que elas ser&atilde;o desprez&iacute;veis&#34&semi;.<sup id="_ref&shy;Conway_b" class="reference"><a href="#_note&shy;Conway" title="">[82]</a></sup> Nos anos 80, foram feitos outros estudos dos impactos das emiss&otilde;es humanas de gases estufa em proje&ccedil;&otilde;es futuras de temperatura. Dois destes trabalhos<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> foram realizados em 1981 e 1988 por <a href="http://en.wikipedia.org/wiki/James_Hansen" id="w">James Hansen</a>, da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, um dos principais climatologistas do mundo. Al&eacute;m das limita&ccedil;&otilde;es da &eacute;poca quanto aos dados e capacidade computacional dispon&iacute;veis, havia incertezas quanto &agrave; pr&oacute;pria sensibilidade clim&aacute;tica, bem como &agrave; evolu&ccedil;&atilde;o das emiss&otilde;es humanas de gases estufa. Mesmo assim, ambos os trabalhos, quando comparados &agrave;s observa&ccedil;&otilde;es subsequentes, mostram bastante precis&atilde;o. O primeiro deles projetou evolu&ccedil;&atilde;o de temperatura ligeiramente inferior ao observado, e se baseou em c&aacute;lculos que inclu&iacute;am uma sensibilidade clim&aacute;tica de 2,8 &deg;C. O segundo, por sua vez, superestimou o aumento de temperatura, se baseando em uma sensibilidade clim&aacute;tica de 4,2 &deg;C. Tais resultados corroboram o consenso em torno da sensibilidade clim&aacute;tica de cerca de 3 &deg;C.<sup id="_ref&shy;&rdquo;Hansen2006&rdquo;_a" class="reference"><a href="#_note&shy;&rdquo;Hansen2006&rdquo;" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Em 1988 Hansen levou seus resultados a uma audi&ecirc;ncia com o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">congresso dos Estados Unidos</a>, marcando a primeira tentativa da comunidade cient&iacute;fica de alertar o poder p&uacute;blico da necessidade de a&ccedil;&atilde;o para limitar emiss&otilde;es de gases estufa.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;Conway_c" class="reference"><a href="#_note&shy;Conway" title="">[82]</a></sup> Sua representa&ccedil;&atilde;o recebeu larga divulga&ccedil;&atilde;o na imprensa e o tema se tornou imediatamente popular, mas at&eacute; a data havia grande cautela entre os cientistas na associa&ccedil;&atilde;o da eleva&ccedil;&atilde;o da temperatura com as atividades humanas. Desde ent&atilde;o as pesquisas se multiplicaram, e a referida associa&ccedil;&atilde;o ganhou crescente grau de certeza com a compila&ccedil;&atilde;o de numerosas evid&ecirc;ncias adicionais, embora ao mesmo tempo se levantasse grande pol&ecirc;mica sobre a confiabilidade dos achados e das previs&otilde;es cient&iacute;ficas.<sup id="_ref&shy;Conway_d" class="reference"><a href="#_note&shy;Conway" title="">[82]</a></sup><sup id="_ref&shy;Boykoff2_b" class="reference"><a href="#_note&shy;Boykoff2" title="">[26]</a></sup><sup id="_ref&shy;icsu_a" class="reference"><a href="#_note&shy;icsu" title="">[93]</a></sup><sup id="_ref&shy;Understanding and Responding_b" class="reference"><a href="#_note&shy;Understanding and Responding" title="">[33]</a></sup> </p>&#10;<p>A partir de 1990 o <a href="http://en.wikipedia.org/wiki/Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas</a> (IPCC), organizado sob a chancela da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a> e do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a>, e coordenando uma equipe cient&iacute;fica vasta composta de v&aacute;rios milhares dos melhores especialistas de todo o mundo, passou a publicar seus relat&oacute;rios. O IPCC n&atilde;o produz pesquisa original, mas sintetiza o <i><a href="http://en.wikipedia.org/wiki/Estado_da_arte" id="w">estado da arte</a></i> neste tema.<sup id="_ref&shy;Boykoff2_c" class="reference"><a href="#_note&shy;Boykoff2" title="">[26]</a></sup><sup id="_ref&shy;icsu_b" class="reference"><a href="#_note&shy;icsu" title="">[93]</a></sup><sup id="_ref&shy;22 years_a" class="reference"><a href="#_note&shy;22 years" title="">[94]</a></sup> O relat&oacute;rio de 1990 j&aacute; declarou que o efeito estufa j&aacute; mantinha a Terra mais quente do que deveria, e previu que as emiss&otilde;es de gases estufa resultantes das atividades humanas, entre outras consequ&ecirc;ncias, &#34&semi;v&atilde;o amplificar o efeito estufa, resultando em m&eacute;dia num aumento adicional na temperatura da superf&iacute;cie terrestre. O principal g&aacute;s estufa, o vapor d&#39&semi;&aacute;gua, vai aumentar em resposta ao aquecimento global e fazer com que este tamb&eacute;m aumente&#34&semi;.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Em 2007 veio &agrave; luz o <i><a href="http://en.wikipedia.org/wiki/Quarto_Relat%C3%B3rio_de_Avalia%C3%A7%C3%A3o_do_Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Quarto Relat&oacute;rio</a></i>, apresentando a mais ampla e atualizada s&iacute;ntese do conhecimento cient&iacute;fico sobre o aquecimento global, confirmando, com muito elevado grau de confian&ccedil;a, que o homem &eacute; respons&aacute;vel pelo aquecimento presente, e detalhando com profundidade as evid&ecirc;ncias dispon&iacute;veis e as condi&ccedil;&otilde;es atuais nos v&aacute;rios ecossistemas e na vida humana, bem como os impactos potenciais futuros sob diferentes cen&aacute;rios de emiss&atilde;o, sugerindo adicionalmente formas de combate &agrave;s origens e efeitos do problema.<sup id="_ref&shy;icsu_c" class="reference"><a href="#_note&shy;icsu" title="">[93]</a></sup> V&aacute;rios estudos independentes que v&ecirc;m sendo realizados nos &uacute;ltimos anos divulgaram observa&ccedil;&otilde;es que se aproximam das faixas mais pessimistas dos cen&aacute;rios previstos pelo IPCC em 2007, e sugerem que as proje&ccedil;&otilde;es anteriores, por mais preocupantes que j&aacute; tenham sido, podem na verdade ter sido conservadoras em v&aacute;rios aspectos importantes.<sup id="_ref&shy;Rignot_b" class="reference"><a href="#_note&shy;Rignot" title="">[17]</a></sup><sup id="_ref&shy;Stroeve_c" class="reference"><a href="#_note&shy;Stroeve" title="">[18]</a></sup><sup id="_ref&shy;Morss_b" class="reference"><a href="#_note&shy;Morss" title="">[19]</a></sup><sup id="_ref&shy;Pierce_b" class="reference"><a href="#_note&shy;Pierce" title="">[20]</a></sup><sup id="_ref&shy;Stunning_b" class="reference"><a href="#_note&shy;Stunning" title="">[21]</a></sup><sup id="_ref&shy;3 times faster_b" class="reference"><a href="#_note&shy;3 times faster" title="">[22]</a></sup><sup id="_ref&shy;Barnosky_e" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup></p>&#10;<p>At&eacute; fins de 2014 deve aparecer na &iacute;ntegra o <i><a href="http://en.wikipedia.org/wiki/Quinto_Relat%C3%B3rio_do_IPCC" id="w">Quinto Relat&oacute;rio do IPCC</a></i>, atualizando a situa&ccedil;&atilde;o e fazendo previs&otilde;es com modelos mais sofisticados e dados observacionais novos.<sup id="_ref&shy;Fifth Assessment_c" class="reference"><a href="#_note&shy;Fifth Assessment" title="">[23]</a></sup><sup id="_ref&shy;Edenhofer_c" class="reference"><a href="#_note&shy;Edenhofer" title="">[24]</a></sup> Neste &iacute;nterim, os esbo&ccedil;os finais aprovados do <i>Sum&aacute;rio para Criadores de Pol&iacute;ticas</i> e dos Volumes I, II e III, respectivamente sobre as bases cient&iacute;ficas do aquecimento, sobre os impactos, vulnerabilidades e adapta&ccedil;&atilde;o, e sobre a mitiga&ccedil;&atilde;o, j&aacute; foram divulgados, permitindo aprecia&ccedil;&otilde;es preliminares. A bibliografia especializada sobre o tema mais que dobrou desde o &uacute;ltimo relat&oacute;rio, dando muito maior seguran&ccedil;a sobre as conclus&otilde;es da s&iacute;ntese do IPCC, e trazendo an&aacute;lises novas sobre dados antes n&atilde;o computados, que ampliaram consideravelmente o entendimento do fen&ocirc;meno. Em ess&ecirc;ncia, os resultados do novo documento aumentaram o n&iacute;vel de certeza sobre a origem humana do problema, confirmaram as tend&ecirc;ncias clim&aacute;ticas assinaladas nos relat&oacute;rios anteriores e a gravidade das perspectivas futuras, e alertaram que os riscos da ina&ccedil;&atilde;o se tornam a cada dia maiores.<sup id="_ref&shy;r5_a" class="reference"><a href="#_note&shy;r5" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Suzana_Kahn" id="w">Suzana Kahn</a>, que fez parte do grupo de pesquisadores brasileiros que colaboram com o IPCC, &#34&semi;o grande ganho (do novo relat&oacute;rio) &eacute; a comprova&ccedil;&atilde;o do que tem sido dito h&aacute; mais tempo, com muito mais informa&ccedil;&atilde;o sobre o papel dos oceanos, das nuvens e aeross&oacute;is&#34&semi;.<sup id="_ref&shy;Motta, Claudia_b" class="reference"><a href="#_note&shy;Motta, Claudia" title="">[37]</a></sup> <a href="http://en.wikipedia.org/wiki/Mercedes_Bustamante" id="w">Mercedes Bustamante</a>, uma das coordenadoras do grupo de trabalho 3, sobre a mitiga&ccedil;&atilde;o, aponta que tamb&eacute;m houve mudan&ccedil;as importantes em rela&ccedil;&atilde;o ao relat&oacute;rio anterior no sentido de unir o estudo do uso da terra e das florestas com o da agricultura, em vista da maior aten&ccedil;&atilde;o que vem sendo dada &agrave; rela&ccedil;&atilde;o entre conserva&ccedil;&atilde;o da natureza e seguran&ccedil;a alimentar.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="O_aquecimento_global" name="O_aquecimento_global"></a><h2> O aquecimento global </h2>&#10;<p> &#10;</p><a id="Evid%C3%AAncias" name="Evid%C3%AAncias"></a><h3>Evid&ecirc;ncias</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:McCarty_Glacier.jpg%7Cthumb%7C300px" id="w">Recuo do [[Glaciar McCarty]] entre 1909 e 2004</a></p>&#10;<p>Que est&aacute; em andamento um aquecimento generalizado do planeta &eacute; fato comprovado por v&aacute;rias evid&ecirc;ncias concretas, e reconhecido como <i>inequ&iacute;voco</i> pelo consenso dos climatologistas. As evid&ecirc;ncias s&atilde;o recolhidas atrav&eacute;s de esta&ccedil;&otilde;es meteorol&oacute;gicas, registros de <a href="http://en.wikipedia.org/wiki/Paleoclimatologia" id="w">paleoclima</a>, <a href="http://en.wikipedia.org/wiki/Batiterm%C3%B3grafo" id="w">batiterm&oacute;grafos</a>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_meteorol%C3%B3gico" id="w">sat&eacute;lites</a>, entre outros m&eacute;todos de medi&ccedil;&atilde;o. Elas incluem:</p>&#10;&#10;<ul>&#10;<li>O aumento na temperatura da atmosfera sobre terras e mares&semi;<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;IPCCSynthesisReport2007_j" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Evidence: The state of the climate_a" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup><sup id="_ref&shy;NOAA Indicators_a" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup><sup id="_ref&shy;GISS Surface_a" class="reference"><a href="#_note&shy;GISS Surface" title="">[104]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O aumento no n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Umidade_atmosf%C3%A9rica" id="w">umidade atmosf&eacute;rica</a>, poss&iacute;vel gra&ccedil;as &agrave; maior capacidade de o ar quente reter <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> do que o ar frio&semi;<sup id="_ref&shy;Evidence: The state of the climate_b" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Recuo_dos_glaciares_desde_1850" id="w">retra&ccedil;&atilde;o da vasta maioria das geleiras</a>&semi;<sup id="_ref&shy;IPCCSynthesisReport2007_k" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;Evidence: The state of the climate_c" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup><sup id="_ref&shy;NOAA Indicators_b" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>A diminui&ccedil;&atilde;o da &aacute;rea coberta por neve&semi;<sup id="_ref&shy;IPCCSynthesisReport2007_l" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;Evidence: The state of the climate_d" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup><sup id="_ref&shy;NOAA Indicators_c" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A retra&ccedil;&atilde;o do gelo oce&acirc;nico global&semi;<sup id="_ref&shy;IPCCSynthesisReport2007_m" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;Evidence: The state of the climate_e" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Mudan&ccedil;a na ocorr&ecirc;ncia geogr&aacute;fica de muitas esp&eacute;cies animais e vegetais de climas mais quentes em dire&ccedil;&atilde;o aos p&oacute;los, ou a altitudes mais elevadas&semi;<sup id="_ref&shy;IPCCSynthesisReport2007_n" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[108]</a></sup><sup id="_ref&shy;Kaplan, Jed_a" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup><sup id="_ref&shy;Myneni_b" class="reference"><a href="#_note&shy;Myneni" title="">[1]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O aumento do conte&uacute;do de calor oce&acirc;nico, com o resultado de <a href="http://en.wikipedia.org/wiki/Subida_do_n%C3%ADvel_do_mar" id="w">elevar&shy;se o n&iacute;vel do mar</a> pela <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_t%C3%A9rmica" id="w">expans&atilde;o t&eacute;rmica</a>&semi;<sup id="_ref&shy;IPCCSynthesisReport2007_o" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;Evidence: The state of the climate_f" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup><sup id="_ref&shy;NOAA Indicators_d" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>O adiantamento da ocorr&ecirc;ncia de eventos associados &agrave; primavera, como as cheias de rios e lagos decorrentes de degelo, brotamento de plantas e migra&ccedil;&otilde;es de animais.<sup id="_ref&shy;IPCCSynthesisReport2007_p" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup></li></ul>&#10;<p>Esses dados d&atilde;o provas materiais seguras de que o clima est&aacute; realmente esquentando.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h3>Distribui&ccedil;&atilde;o geogr&aacute;fica</h3>&#10;&#10;<p>O aquecimento verificado n&atilde;o foi globalmente uniforme, o que era previsto em teoria j&aacute; desde o trabalho seminal de Arrhenius em 1896.<sup id="_ref&shy;Arrhenius_b" class="reference"><a href="#_note&shy;Arrhenius" title="">[62]</a></sup> Os modelos clim&aacute;ticos esperavam que as <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_polares" id="w">regi&otilde;es polares</a> fossem as mais afetadas,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;IPCCSynthesisReport2007_q" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup> que os continentes aqueceriam mais do que os oceanos, e que o Hemisf&eacute;rio Norte aqueceria mais que o Sul. O Hemisf&eacute;rio Norte tem muito mais terras firmes do que o Sul, que absorvem mais calor do que o mar.<sup id="_ref&shy;GISS Surface_b" class="reference"><a href="#_note&shy;GISS Surface" title="">[104]</a></sup><sup id="_ref&shy;Kaplan, Jed_b" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Os registros confirmam a previs&atilde;o e indicam que a regi&atilde;o pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a> aumentou suas temperaturas duas vezes mais r&aacute;pido do que a m&eacute;dia mundial nos &uacute;ltimos 100 anos.<sup id="_ref&shy;IPCCSynthesisReport2007_r" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup> Algumas partes do &Aacute;rtico j&aacute; se aqueceram de 4 a 5&ordm;C desde 1950, enquanto a m&eacute;dia mundial elevou&shy;se menos de 1&ordm;C em todo o s&eacute;culo XX.<sup id="_ref&shy;Center for Climate and Energy Solutions_a" class="reference"><a href="#_note&shy;Center for Climate and Energy Solutions" title="">[114]</a></sup> Proje&ccedil;&otilde;es te&oacute;ricas esperam que ele continue a experimentar os maiores &iacute;ndices de aquecimento.<sup id="_ref&shy;Kaplan, Jed_c" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup><sup id="_ref&shy;Center for Climate and Energy Solutions_b" class="reference"><a href="#_note&shy;Center for Climate and Energy Solutions" title="">[114]</a></sup><sup id="_ref&shy;Center for Climate and Energy Solutions_c" class="reference"><a href="#_note&shy;Center for Climate and Energy Solutions" title="">[114]</a></sup> </p>&#10;<p>A causa mais importante para essa diferen&ccedil;a regional &eacute; a redu&ccedil;&atilde;o da cobertura perene de neve e gelo, j&aacute; que eles, com sua brancura, t&ecirc;m grande capacidade de irradia&ccedil;&atilde;o do calor recebido do Sol de volta para o espa&ccedil;o (<a href="http://en.wikipedia.org/wiki/Albedo" id="w">albedo</a>), mas tamb&eacute;m influem mudan&ccedil;as na cobertura de nuvens e altera&ccedil;&otilde;es na circula&ccedil;&atilde;o mar&iacute;tima. Todos esses efeitos podem ser potencializados pela grande estabilidade da baixa <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a> sobre o &Aacute;rtico (a chamada <a href="http://en.wikipedia.org/wiki/Invers%C3%A3o_%C3%A1rtica" id="w">invers&atilde;o &aacute;rtica</a>), que tende a concentrar o calor junto &agrave; superf&iacute;cie, embora o real papel da invers&atilde;o seja disputado.<sup id="_ref&shy;Kaplan, Jed_d" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;Center for Climate and Energy Solutions_d" class="reference"><a href="#_note&shy;Center for Climate and Energy Solutions" title="">[114]</a></sup> Um estudo de 2012 revelou que o derretimento acelerado do gelo na Groel&acirc;ndia est&aacute; associado a modifica&ccedil;&otilde;es nas <a href="http://en.wikipedia.org/wiki/Corrente_de_jato" id="w">correntes de jato</a> na alta atmosfera, que geram sistemas de bloqueio e aumentam o calor superficial, um fen&ocirc;meno que n&atilde;o foi considerado nas avalia&ccedil;&otilde;es do IPCC 4. Isso indica tamb&eacute;m a possibilidade de existirem outros elementos adicionais desconhecidos que influem na regula&ccedil;&atilde;o do clima e podem potencializar o aquecimento global.<sup id="_ref&shy;Rom_a" class="reference"><a href="#_note&shy;Rom" title="">[118]</a></sup><sup id="_ref&shy;Jet stream_a" class="reference"><a href="#_note&shy;Jet stream" title="">[119]</a></sup><sup id="_ref&shy;Alaska_a" class="reference"><a href="#_note&shy;Alaska" title="">[120]</a></sup> O mesmo sistema pode estar sendo formado sobre Alasca, que vem enfrentando extremos recordes de temperatura, grandes inc&ecirc;ndios florestais e derretimento do <i><a href="http://en.wikipedia.org/wiki/Permafrost" id="w">permafrost</a></i> subterr&acirc;neo.<sup id="_ref&shy;Alaska_b" class="reference"><a href="#_note&shy;Alaska" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Uma r&aacute;pida eleva&ccedil;&atilde;o na temperatura tamb&eacute;m &eacute; observada no sul do globo em trechos da <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a>, especialmente no centro&shy;oeste e na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ant%C3%A1rtica" id="w">Pen&iacute;nsula Ant&aacute;rtica</a>, embora nestas regi&otilde;es o fen&ocirc;meno seja muito menos compreendido e muito mais pol&ecirc;mico pela menor disponibilidade de dados confi&aacute;veis e por estudos que trazem conclus&otilde;es conflitantes. A causa do aquecimento ant&aacute;rtico &eacute; incerta, mas foi atribu&iacute;da a um aumento na pot&ecirc;ncia dos ventos, originada por sua vez por altera&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Camada_de_oz%C3%B4nio" id="w">camada de oz&ocirc;nio</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;Chapman, William_a" class="reference"><a href="#_note&shy;Chapman, William" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Tamb&eacute;m &eacute; poss&iacute;vel que haja influ&ecirc;ncia da maior concentra&ccedil;&atilde;o de gases estufa e aeross&oacute;is.<sup id="_ref&shy;Chapman, William_b" class="reference"><a href="#_note&shy;Chapman, William" title="">[123]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:GISS_temperature_2000&shy;09_lrg.png%7Cthumb%7Ccenter%7C800px" id="w">Mapa do globo mostrando a anomalia t&eacute;rmica mundial da d&eacute;cada 2000&shy;2009 em compara&ccedil;&atilde;o &agrave; m&eacute;dia do per&iacute;odo 1951&shy;1980. As regi&otilde;es mais aquecidas est&atilde;o no [[Hemisf&eacute;rio Norte]], pr&oacute;ximas ao [[&Aacute;rtico]] e nas [[zonas temperadas]]. No [[Hemisf&eacute;rio Sul]] as mudan&ccedil;as mais importantes s&atilde;o limitadas &agrave; [[Pen&iacute;nsula Ant&aacute;rtica]]. A diferente concentra&ccedil;&atilde;o do calor pelas v&aacute;rias regi&otilde;es &eacute; consistente com os modelos te&oacute;ricos.</a></p>&#10;<a id="A_origem_humana_do_aquecimento" name="A_origem_humana_do_aquecimento"></a><h3> A origem humana do aquecimento </h3>&#10;<p> </p>&#10;<p>Em tese, v&aacute;rios fatores poderiam ser respons&aacute;veis por um aquecimento do sistema clim&aacute;tico terrestre. No que diz respeito ao aquecimento r&aacute;pido observado desde a segunda metade do s&eacute;culo XIX, no entanto, as evid&ecirc;ncias observadas, sintetizadas principalmente no <i><a href="http://en.wikipedia.org/wiki/Quinto_Relat%C3%B3rio_de_Avalia%C3%A7%C3%A3o_do_Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Quinto Relat&oacute;rio de Avalia&ccedil;&atilde;o do Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas</a></i>, apontam que o aquecimento &eacute; uma realidade <i>inequ&iacute;voca</i> e que sua origem deriva principalmente do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> intensificado pela atividade humana.<sup id="_ref&shy;Technical Summary5_g" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup> &Eacute; &#34&semi;extremamente improv&aacute;vel&#34&semi; (menos de 5% de chance) que essas mudan&ccedil;as sejam explic&aacute;veis sem qualquer interfer&ecirc;ncia humana, especialmente considerando que nos &uacute;ltimos 50 anos a tend&ecirc;ncia das causas naturais sozinhas teria sido provavelmente <i>resfriar</i> o planeta.<sup id="_ref&shy;IPCC 665_b" class="reference"><a href="#_note&shy;IPCC 665" title="">[51]</a></sup></p>&#10;<p>Por efeito estufa entende&shy;se a reten&ccedil;&atilde;o de calor pela atmosfera, impedindo&shy;o de se dissipar no espa&ccedil;o. O efeito estufa &eacute; um mecanismo natural fundamental para a preserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> no mundo e para a regula&ccedil;&atilde;o e suaviza&ccedil;&atilde;o do clima global, que oscilaria entre extremos diariamente se ele n&atilde;o existisse. Ele funciona como um amortecedor de extremos. Por&eacute;m, mudan&ccedil;as na composi&ccedil;&atilde;o atmosf&eacute;rica podem desequilibrar o efeito natural, fazendo com que ele passe a abafar demais o planeta. As evid&ecirc;ncias dizem que &eacute; isto o que est&aacute; acontecendo. V&aacute;rios gases obstruem a perda de calor da atmosfera,<sup id="_ref&shy;IPCCSynthesisReport2007_s" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;NOAA Indicators_e" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup> dos quais os mais importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Vapor_d%26%2339%3B%C3%A1gua" id="w">vapor d&#39&semi;&aacute;gua</a>, o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> (di&oacute;xido de carbono ou CO<sub>2</sub>), o <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a> (CH<sub>4</sub>), o <a href="http://en.wikipedia.org/wiki/&Oacute;xido_nitroso" id="w">&oacute;xido nitroso</a> (NO<sub>2</sub>) e o <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a> (O<sub>3</sub>), chamados em conjunto <a href="http://en.wikipedia.org/wiki/Gases_do_efeito_estufa" id="w">gases do efeito estufa</a> ou, abreviadamente, gases estufa.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Modifica&ccedil;&otilde;es na composi&ccedil;&atilde;o do ar por causas naturais j&aacute; ocorreram antes na hist&oacute;ria da Terra, produzindo mudan&ccedil;as clim&aacute;ticas e ecol&oacute;gicas &agrave;s vezes em larga escala.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> O diferencial contempor&acirc;neo &eacute; que mudan&ccedil;as importantes est&atilde;o sendo agora induzidas pelo homem, cujas atividades geram esses gases estufa e os liberam na atmosfera, aumentando a sua concentra&ccedil;&atilde;o e provocando finalmente um aumento na reten&ccedil;&atilde;o geral de calor.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> A responsabiliza&ccedil;&atilde;o das atividades humanas por esta amplifica&ccedil;&atilde;o &eacute; apoiada por v&aacute;rias evid&ecirc;ncias:&#10;<a href="http://en.wikipedia.org/wiki/File:Carbon_Dioxide_400kyr&shy;pt.jpg%7Cthumb%7C350px" id="w">Vari&ccedil;&atilde;o da concentra&ccedil;&atilde;o atmosf&eacute;rica de CO&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi; nos &uacute;ltimos 400 mil anos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Major_greenhouse_gas_trends.png%7Cthumb%7C350px" id="w">Curvas de concentra&ccedil;&atilde;o na atmosfera de v&aacute;rios gases estufa no per&iacute;odo 1976&shy;2013: CO&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;, NO&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;, CH&#60&semi;sub&#62&semi;4&#60&semi;/sub&#62&semi;, CFC&shy;12, CFC&shy;11, HCFC&shy;22 e HFC&shy;134a. Apenas dois, dos menos importantes, mostram decl&iacute;nio recente. Todos os outros, inclusive os mais potentes, cresceram constantemente.</a></p>&#10;&#10;<ul>&#10;<li>A composi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">isot&oacute;pica</a> do CO<sub>2</sub> atmosf&eacute;rico indica que ele tem principalmente origem <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a>, derivando da combust&atilde;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, do <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> e do <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a>, combust&iacute;veis f&oacute;sseis de uso generalizado na sociedade moderna. A quantidade de O<sub>2</sub> tamb&eacute;m tem diminu&iacute;do de forma consistente com a libera&ccedil;&atilde;o de CO<sub>2</sub> por meio de combust&atilde;o.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup><sup id="_ref&shy;NOAA Indicators_f" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup> Nos &uacute;ltimos 800 mil anos a concentra&ccedil;&atilde;o de CO<sub>2</sub> atmosf&eacute;rico manteve&shy;se relativamente est&aacute;vel, variando de 170 a 300 ppm (partes por milh&atilde;o). Contudo, desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, iniciada em meados do s&eacute;culo XVIII, a concentra&ccedil;&atilde;o atmosf&eacute;rica aumentou aproximadamente 35%,<sup id="_ref&shy;NOAA Indicators_g" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup> ultrapassando as 400 ppm em 2013.<sup id="_ref&shy;Montaigne_a" class="reference"><a href="#_note&shy;Montaigne" title="">[131]</a></sup> Nas &uacute;ltimas d&eacute;cadas, cerca de 80% desse aumento deriva da queima de combust&iacute;veis f&oacute;sseis, e cerca de 20% adv&eacute;m do <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e de mudan&ccedil;as nas pr&aacute;ticas agr&iacute;colas.<sup id="_ref&shy;NOAA Indicators_h" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup> Dados da FAO mostram que o desperd&iacute;cio de alimentos &eacute; a terceira maior causa de emiss&otilde;es de carbono, respondendo pelo lan&ccedil;amento anual de 3,3 bilh&otilde;es de toneladas de CO<sub>2</sub> e outros gases estufa na atmosfera.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></li>&#10;<li>O CO<sub>2</sub> &eacute; o maior componente antr&oacute;pico do efeito estufa,<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> mas outros gases tamb&eacute;m est&atilde;o elevando seus n&iacute;veis atmosf&eacute;ricos. A eleva&ccedil;&atilde;o do metano se origina no uso de combust&iacute;veis f&oacute;sseis e na agricultura, tendo passado de aproximadamente 715 ppb (partes por bilh&atilde;o) pr&eacute;&shy;industrial para 1.774 ppb em 2005. A eleva&ccedil;&atilde;o do &oacute;xido nitroso, devida principalmente ao uso de <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a>, variou de 270 ppb pr&eacute;&shy;industrial para 319 ppb em 2005,<sup id="_ref&shy;IPCCSynthesisReport2007_t" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup> e os n&iacute;veis de oz&ocirc;nio aumentaram de 25 para 34 ppb no mesmo per&iacute;odo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Menos calor est&aacute; escapando para o espa&ccedil;o. Num planeta em aquecimento, este fato &eacute; consistente apenas com um efeito estufa intensificado, pois analogamente a um cobertor (embora por mecanismos diferentes), ele ret&eacute;m o calor na atmosfera. Al&eacute;m disso, este calor &eacute; retido nas faixas de frequ&ecirc;ncia correspondentes aos gases estufa, como o CO<sub>2</sub> e CH<sub>4</sub>.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Mais calor est&aacute; retornando da atmosfera de volta &agrave; superf&iacute;cie.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Esta evid&ecirc;ncia &eacute; o outro lado da moeda da evid&ecirc;ncia anterior, pois o calor que deixa de ser liberado ao espa&ccedil;o acaba retornando para a superf&iacute;cie. Tamb&eacute;m nesse caso, observam&shy;se os padr&otilde;es no espectro de frequ&ecirc;ncia que indicam a a&ccedil;&atilde;o dos gases estufa.</li></ul>&#10;&#10;<ul>&#10;<li>O padr&atilde;o de aquecimento nas diferentes profundidades dos oceanos &eacute; consistente com o que se esperaria com o aumento do efeito estufa atmosf&eacute;rico.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>A forma com que t&ecirc;m se aquecido as diferentes camadas da atmosfera &eacute; consistente com o padr&atilde;o provocado pelo aquecimento por aumento do efeito estufa.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>As temperaturas noturnas t&ecirc;m aumentado mais do que as diurnas. Os invernos t&ecirc;m apresentado maior aquecimento do que os ver&otilde;es.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></li></ul>&#10;<p>No seu conjunto, as evid&ecirc;ncias acima s&atilde;o consistentes apenas com a intensifica&ccedil;&atilde;o do efeito estufa causada pela atividade humana.</p>&#10;<a id="An%C3%A1lise_de_hip%C3%B3teses_alternativas" name="An%C3%A1lise_de_hip%C3%B3teses_alternativas"></a><h4> An&aacute;lise de hip&oacute;teses alternativas </h4>&#10;<p>Por exemplo, uma explica&ccedil;&atilde;o &#34&semi;alternativa&#34&semi; popular &eacute; que o aquecimento recente poderia ser originado por maior atividade solar. &Agrave; luz das evid&ecirc;ncias, entretanto, esta hip&oacute;tese n&atilde;o se confirma. Neste caso, as temperaturas subiriam mais quando o sol est&aacute; mais presente: durante o ver&atilde;o, e durante o dia&semi; n&atilde;o haveria aumento de reten&ccedil;&atilde;o de energia na atmosfera nas faixas de frequ&ecirc;ncia dos gases estufa&semi; e teria de haver aumento da atividade solar que justificasse, quantitativamente, o aquecimento observado. Ao contr&aacute;rio, n&atilde;o h&aacute; tend&ecirc;ncia de aumento dessa atividade pelo menos nos &uacute;ltimos 60 anos. &Eacute; certo que, na hist&oacute;ria geol&oacute;gica de nosso planeta, varia&ccedil;&otilde;es de irradi&acirc;ncia solar tiveram consequ&ecirc;ncias clim&aacute;ticas importantes. Todavia, o aquecimento das &uacute;ltimas d&eacute;cadas n&atilde;o pode ser atribu&iacute;do a isso.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;NOAA Indicators_i" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup><sup id="_ref&shy;Fr&ouml;hlich_a" class="reference"><a href="#_note&shy;Fr&ouml;hlich" title="">[143]</a></sup></p>&#10;<p>Alguns estudos indicaram que o aquecimento observado no in&iacute;cio do s&eacute;culo XX pode ser atribu&iacute;vel pelo menos em parte a causas naturais, como a variabilidade clim&aacute;tica natural e emiss&otilde;es vulc&acirc;nicas de gases, mas eles concordam que a partir da segunda metade do s&eacute;culo o maior impacto vem sendo dos gases do efeito estufa gerados pela atividade humana.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> </p>&#10;<p>Outras hip&oacute;teses sugeriram como poss&iacute;veis influ&ecirc;ncias naturais no aquecimento os <a href="http://en.wikipedia.org/wiki/Raios_c%C3%B3smicos" id="w">raios c&oacute;smicos</a> e altera&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_da_Terra" id="w">campo magn&eacute;tico da Terra</a>, afetando a forma&ccedil;&atilde;o das nuvens e de chuva,<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> mas elas foram contestadas por outros estudos.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h3> Consequ&ecirc;ncias </h3>&#10;<a id="Ecossistemas_e_biodiversidade" name="Ecossistemas_e_biodiversidade"></a><h4>Ecossistemas e biodiversidade </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Projected_change_in_annual_mean_surface_air_temperature_from_the_late_20th_century_to_the_middle_21st_century%2C_based_on_SRES_emissions_scenario_A1B.png%7Cthumb%7C350px" id="w">Proje&ccedil;&atilde;o do aquecimento global at&eacute; meados do s&eacute;culo XXI</a></p>&#10;<p>Devido aos seus efeitos amplificados sobre a sa&uacute;de humana, economia e meio ambiente, o aquecimento global tem sido fonte de grande preocupa&ccedil;&atilde;o. Importantes mudan&ccedil;as ambientais t&ecirc;m sido observadas e foram ligadas ao aquecimento global com grande n&iacute;vel de certeza.<sup id="_ref&shy;IPCCSynthesisReport2007_u" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup> Os exemplos de evid&ecirc;ncias secund&aacute;rias citadas abaixo (diminui&ccedil;&atilde;o da cobertura de gelo, aumento do n&iacute;vel do mar, mudan&ccedil;as dos padr&otilde;es clim&aacute;ticos) s&atilde;o exemplos das consequ&ecirc;ncias do aquecimento global que influenciam n&atilde;o somente as atividades humanas, mas tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> de todo o mundo. O aumento da temperatura global induz &agrave; mudan&ccedil;a nas condi&ccedil;&otilde;es que mant&eacute;m est&aacute;veis os ecossistemas. Algumas esp&eacute;cies podem ser for&ccedil;adas a sair dos seus <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a>, enquanto outras podem espalhar&shy;se, invadindo outros ecossistemas.<sup id="_ref&shy;Myneni_c" class="reference"><a href="#_note&shy;Myneni" title="">[1]</a></sup><sup id="_ref&shy;Xu_a" class="reference"><a href="#_note&shy;Xu" title="">[151]</a></sup><sup id="_ref&shy;Kaplan, Jed_e" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup><sup id="_ref&shy;IPCCSynthesisReport2007_v" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Ash_a" class="reference"><a href="#_note&shy;Ash" title="">[152]</a></sup>  </p>&#10;<p>Uma consequ&ecirc;ncia abrangente do aquecimento &eacute; a &#34&semi;contra&ccedil;&atilde;o latitudinal&#34&semi;, na qual as zonas clim&aacute;ticas, bem como as &aacute;reas de ocorr&ecirc;ncia das esp&eacute;cies, tendem a migrar em dire&ccedil;&atilde;o aos polos e &agrave;s altitudes mais elevadas. Este fen&ocirc;meno j&aacute; tem sido observado h&aacute; algumas d&eacute;cadas, e tem impacto grave na manuten&ccedil;&atilde;o dos ecossistemas. <sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[108]</a></sup> </p>&#10;<p>Esses efeitos t&ecirc;m um grande impacto no atual ritmo de extin&ccedil;&otilde;es&semi; de fato o aquecimento est&aacute; entre as principais causas do <a href="http://en.wikipedia.org/wiki/Decl%C3%ADnio_contempor%C3%A2neo_da_biodiversidade_mundial" id="w">decl&iacute;nio recente da biodiversidade</a>, e vem ganhando crescente import&acirc;ncia relativa no total.<sup id="_ref&shy;Technical Expert Group_a" class="reference"><a href="#_note&shy;Technical Expert Group" title="">[153]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> O progressivo decl&iacute;nio faz com que as <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeias alimentares</a> se rompam, o ciclo dos componentes inorg&acirc;nicos se perturbe, e o processo <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entr&oacute;pico</a> se auto&shy;refor&ccedil;a. Al&eacute;m de certo ponto, os ecossistemas tendem a entrar em colapso irrevers&iacute;vel.<sup id="_ref&shy;Synthesis_c" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;food_c" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;Harmony_a" class="reference"><a href="#_note&shy;Harmony" title="">[155]</a></sup> Um estudo prev&ecirc; que 18% a 35% de 1103 esp&eacute;cies de plantas e animais observadas ser&atilde;o <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extintas</a> at&eacute; 2050, baseado nas proje&ccedil;&otilde;es do clima no futuro.<sup id="_ref&shy;Thomas, Chris_a" class="reference"><a href="#_note&shy;Thomas, Chris" title="">[156]</a></sup> Outro estudo indica que 34% dos animais e 57% das plantas do mundo devem perder cerca de metade de seus habitats at&eacute; 2080 em virtude do aquecimento.<sup id="_ref&shy;O Globo_a" class="reference"><a href="#_note&shy;O Globo" title="">[157]</a></sup> A <a href="http://en.wikipedia.org/wiki/IUCN" id="w">IUCN</a> indica que um aquecimento em n&iacute;veis elevados, acima de 3,5 &deg;C, causar&aacute; um empobrecimento generalizado na biodiversidade terrestre, com uma extin&ccedil;&atilde;o prov&aacute;vel de at&eacute; 70% de todas as esp&eacute;cies conhecidas.<sup id="_ref&shy;Anup_a" class="reference"><a href="#_note&shy;Anup" title="">[158]</a></sup> Algumas proje&ccedil;&otilde;es admitem um aquecimento de at&eacute; 6 &ordm;C. Segundo a pesquisadora Rachel Warren, da <a href="http://en.wikipedia.org/wiki/Universidade_de_East_Anglia" id="w">Universidade de East Anglia</a>, &#34&semi;a mudan&ccedil;a clim&aacute;tica reduzir&aacute; em muito a biodiversidade, mesmo para animais e plantas comuns&#34&semi;.<sup id="_ref&shy;O Globo_b" class="reference"><a href="#_note&shy;O Globo" title="">[157]</a></sup> Muitos outros estudiosos afirmam que as perdas em biodiversidade devem ser extensas,<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> uma posi&ccedil;&atilde;o referendada pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a>, cujo relat&oacute;rio <i>Global Environment Outlook 4</i>, de 2007, declarou:</p>&#10;<dl><dd><dl><dd>&#34&semi;A mudan&ccedil;a clim&aacute;tica deve provavelmente desempenhar um papel crescente nas causas da perda de biodiversidade, com a distribui&ccedil;&atilde;o e a abund&acirc;ncia das esp&eacute;cies mudando em dire&ccedil;&atilde;o aos polos e altitudes mais elevadas, colocando em risco principalmente as <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies_end%C3%AAmicas" id="w">esp&eacute;cies end&ecirc;micas</a> dos polos e montanhas. Al&eacute;m disso, mudan&ccedil;as em esp&eacute;cies que s&atilde;o vetores de doen&ccedil;as podem afetar a dissemina&ccedil;&atilde;o de infec&ccedil;&otilde;es que atacam o homem e outras esp&eacute;cies, como por exemplo, a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e a doen&ccedil;a f&uacute;ngica dos anf&iacute;bios.... Como resultado da mudan&ccedil;a clim&aacute;tica, a distribui&ccedil;&atilde;o geogr&aacute;fica e o comportamento das esp&eacute;cies est&aacute; mudando, com consequ&ecirc;ncias para o bem&shy;estar do ser humano... inclusive abrindo oportunidade para a difus&atilde;o de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies_invasoras" id="w">esp&eacute;cies invasoras</a>. As esp&eacute;cies que mais devem ser afetadas s&atilde;o as que j&aacute; est&atilde;o amea&ccedil;adas ou s&atilde;o raras, as migrat&oacute;rias, as polares, as geneticamente empobrecidas, as popula&ccedil;&otilde;es perif&eacute;ricas e especializadas, incluindo as de zonas alpinas e insulares. Algumas <a href="http://en.wikipedia.org/wiki/Decl%C3%ADnio_das_popula%C3%A7%C3%B5es_de_anf%C3%ADbios" id="w">esp&eacute;cies desaparecidas de anf&iacute;bios</a> j&aacute; tiveram sua extin&ccedil;&atilde;o associada &agrave; mudan&ccedil;a clim&aacute;tica.... A mudan&ccedil;a clim&aacute;tica tamb&eacute;m est&aacute; exercendo impacto nos ecossistemas em uma escala global. Em 2000, 27% dos recifes de coral do mundo j&aacute; haviam sido degradados em parte por causa do aquecimento das &aacute;guas marinhas&#34&semi;.<sup id="_ref&shy;Ash_b" class="reference"><a href="#_note&shy;Ash" title="">[152]</a></sup></dd></dl></dd></dl>&#10;<p>Embora isso j&aacute; tivesse sido previsto antes, como citado acima, analisando volumosa bibliografia recente o IPCC em seu <i>5&ordm; Relat&oacute;rio</i> admitiu pela primeira vez &#34&semi;com alto grau de confian&ccedil;a&#34&semi; a extin&ccedil;&atilde;o de &#34&semi;significativo&#34&semi; n&uacute;mero de esp&eacute;cies se a temperatura subir mais do que 2&ordm;C, e se subir a 4&ordm;C o n&uacute;mero de extin&ccedil;&otilde;es deve ser &#34&semi;extenso&#34&semi;, apontando que isso deve produzir efeitos negativos para o homem em larga escala.<sup id="_ref&shy;Oppenheimer et al_a" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Arctic_Sea_Ice_Minimum_Comparison.png%7Cthumb%7Cleft" id="w">Decl&iacute;nio na quantidade de gelo flutuante no oceano &Aacute;rtico entre 2012 e 1984</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Traditional_Wooden_House_Leans_in_Permafrost_&shy;_Tomsk_&shy;_Siberia_&shy;_Russia.JPG%7Cthumb%7Cleft" id="w">O degelo do &#39&semi;&#39&semi;permafrost&#39&semi;&#39&semi; abalou as funda&ccedil;&otilde;es desta casa na Sib&eacute;ria.</a></p>&#10;<p>Na regi&atilde;o do &Aacute;rtico, a que mais deve se aquecer,<sup id="_ref&shy;Kaplan, Jed_f" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup> j&aacute; foi observada uma <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies_ex%C3%B3ticas" id="w">esp&eacute;cies ex&oacute;ticas</a> arb&oacute;reas e arbustivas perenes para uma faixa de 4 a 7&ordm; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> em dire&ccedil;&atilde;o ao norte nos &uacute;ltimos 30 anos, equivalendo a 9 milh&otilde;es de km&sup2;, invadindo sistemas de <a href="http://en.wikipedia.org/wiki/Tundra" id="w">tundra</a> e redefinindo as caracter&iacute;sticas e a biodiversidade de toda essa regi&atilde;o. Dos 26 milh&otilde;es de km&sup2; de &aacute;rea vegetada do &Aacute;rtico, de 32 a 39% j&aacute; sofreram um aumento nos &iacute;ndices de crescimento de vegetais no mesmo per&iacute;odo. Prev&ecirc;&shy;se que uma faixa adicional de 20&ordm; possa ser invadida at&eacute; o fim do s&eacute;culo por causa do aquecimento global, se a tend&ecirc;ncia continuar. A regi&atilde;o pode experimentar secura de lagos e fontes, maior frequ&ecirc;ncia de inc&ecirc;ndios e pragas, redu&ccedil;&atilde;o na &aacute;rea coberta por neve e gelo, e outros efeitos, inclusive com impacto econ&ocirc;mico negativo para as comunidades que l&aacute; vivem.<sup id="_ref&shy;Myneni_d" class="reference"><a href="#_note&shy;Myneni" title="">[1]</a></sup><sup id="_ref&shy;Xu_b" class="reference"><a href="#_note&shy;Xu" title="">[151]</a></sup><sup id="_ref&shy;Hansen, Kathryn_b" class="reference"><a href="#_note&shy;Hansen, Kathryn" title="">[2]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup><sup id="_ref&shy;Kaplan, Jed_g" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup> Isso j&aacute; est&aacute; acontecendo. Em 2012 a <a href="http://en.wikipedia.org/wiki/Groel%C3%A2ndia" id="w">Groel&acirc;ndia</a> experimentou uma taxa recorde de derretimento superficial em seu gelo terrestre&semi; o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">oceano &Aacute;rtico</a> teve a menor cobertura m&iacute;nima de gelo flutuante desde o in&iacute;cio dos registros&semi; o <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> no mesmo ano teve recordes de temperaturas extremas e vem enfrentando grandes inc&ecirc;ndios florestais, eventos relacionados ao aquecimento.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup><sup id="_ref&shy;Rom_b" class="reference"><a href="#_note&shy;Rom" title="">[118]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Al&eacute;m disso, dados da NASA, em 2012, revelam que o gelo terrestre total perdido da <a href="http://en.wikipedia.org/wiki/Groenl%C3%A2ndia" id="w">Groenl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a> e das geleiras da Terra e calotas polares entre 2003 e 2010 totalizou cerca de 4,3 trilh&otilde;es de toneladas, adicionando cerca de 12 mil&iacute;metros ao n&iacute;vel do mar.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> </p>&#10;<p>Outro efeito preocupante nas regi&otilde;es frias &eacute; o derretimento do <i><a href="http://en.wikipedia.org/wiki/Permafrost" id="w">permafrost</a></i>, o solo permanentemente congelado que existe em vastas &aacute;reas do Hemisf&eacute;rio Norte e tamb&eacute;m, em menor extens&atilde;o, no Sul. Cerca de 24% do solo exposto do Hemisf&eacute;rio Norte &eacute; de <i>permafrost</i>, que pode chegar a uma profundidade de at&eacute; 700 m. Este solo preserva grandes quantidades de carbono fixado na forma de mat&eacute;ria org&acirc;nica, at&eacute; agora congelada e inerte, e com n&iacute;veis de carbono at&eacute; duas vezes superiores aos encontrados atualmente na atmosfera. Calcula&shy;se que haja mais de 1,6 gigatoneladas de carbono estocadas no <i>permafrost</i> global, concentradas, ao que parece, especialmente em seus 3 metros superficiais, exatamente onde fica mais exposto &agrave;s varia&ccedil;&otilde;es do clima. Seu derretimento deve liberar muito g&aacute;s carb&ocirc;nico e metano, amplificando o efeito estufa significativamente. Outros efeitos do derretimento s&atilde;o estruturais. Este solo congelado &eacute; fr&aacute;gil, &eacute; facilmente degradado pela eros&atilde;o e pela interven&ccedil;&atilde;o humana, est&aacute; sempre em movimento naturalmente, seja pela expans&atilde;o do gelo subterr&acirc;neo, seja pelos derretimentos superficiais no ver&atilde;o, quando fica encharcado e fluido, e sua conserva&ccedil;&atilde;o est&aacute; ligada a muitas vari&aacute;veis, clim&aacute;ticas, biol&oacute;gicas, antr&oacute;picas, topogr&aacute;ficas, etc. De firmeza sempre um tanto prec&aacute;ria, o derretimento mais acelerado dos solos <i>permafrost</i> pode ter um impacto importante nas regi&otilde;es onde h&aacute; estruturas humanas constru&iacute;das sobre ele, como oleodutos, estradas, represas, linhas de transmiss&atilde;o energ&eacute;tica e cidades, como evidenciam diversos exemplos de desabamentos j&aacute; ocorridos. Maiores altera&ccedil;&otilde;es na estrutura do solo devem provocar aumento nos danos, que podem incluir perdas de vidas humanas, e nos custos de preven&ccedil;&atilde;o e de reparos a novos acidentes. Entre os impactos ecossist&ecirc;micos previstos do derretimento do <i>permafrost</i> est&atilde;o a redistribui&ccedil;&atilde;o e decl&iacute;nio de esp&eacute;cies, intensifica&ccedil;&atilde;o de inc&ecirc;ndios florestais, altera&ccedil;&otilde;es nos sistemas hidrol&oacute;gicos, incluindo assoreamento e secura de rios e lagos e eros&atilde;o de suas margens. Monitoramento recente tem acusado n&iacute;tida redu&ccedil;&atilde;o na &aacute;rea e na espessura do <i>permafrost</i> em muitas regi&otilde;es, e espera&shy;se uma redu&ccedil;&atilde;o ainda maior no futuro pr&oacute;ximo, embora ainda haja grande discrep&acirc;ncia entre as proje&ccedil;&otilde;es, j&aacute; que este t&oacute;pico s&oacute; h&aacute; pouco vem sendo estudado em detalhe.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;Technical Summary5_h" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup></p>&#10;<p>Ao mesmo tempo, s&atilde;o previstos alguns benef&iacute;cios menores para as regi&otilde;es temperadas, como a prov&aacute;vel redu&ccedil;&atilde;o no n&uacute;mero de mortes devido &agrave; exposi&ccedil;&atilde;o ao frio.<sup id="_ref&shy;The Physical Science Basis_a" class="reference"><a href="#_note&shy;The Physical Science Basis" title="">[171]</a></sup> Outro efeito positivo poss&iacute;vel deriva do fato de que aumentos de temperaturas e aumento de concentra&ccedil;&otilde;es de CO<sub>2</sub> podem aprimorar a produtividade de certos ecossistemas, j&aacute; que o CO<sub>2</sub> estimula a <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>, o crescimento vegetal e o melhor aproveitamento da &aacute;gua pelas plantas.<sup id="_ref&shy;Goudriaan_a" class="reference"><a href="#_note&shy;Goudriaan" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> M&uacute;ltiplas observa&ccedil;&otilde;es mostram que a atividade vegetal no Hemisf&eacute;rio Norte aumentou nas &uacute;ltimas d&eacute;cadas, mas ela ocorreu de forma irregular e pode reverter a longo prazo pela combina&ccedil;&atilde;o de outros fatores envolvidos no aquecimento global, como a redistribui&ccedil;&atilde;o geogr&aacute;fica de esp&eacute;cies e mudan&ccedil;as na umidade do solo, no regime de chuvas e nos ciclos das esta&ccedil;&otilde;es.<sup id="_ref&shy;Shilong_a" class="reference"><a href="#_note&shy;Shilong" title="">[175]</a></sup><sup id="_ref&shy;Angert_a" class="reference"><a href="#_note&shy;Angert" title="">[176]</a></sup><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup><sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup><sup id="_ref&shy;Notaro_a" class="reference"><a href="#_note&shy;Notaro" title="">[179]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:AIRS_Carbon_Dioxide.png%7Cthumb%7C350px" id="w">O mapa &agrave; esquerda mostra a distribui&ccedil;&atilde;o m&eacute;dia do CO&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi; em 2011. Note&shy;se como h&aacute; grande varia&ccedil;&atilde;o regional. Os dois mapas pequenos &agrave; direita mostram as varia&ccedil;&otilde;es sazonais. O gr&aacute;fico abaixo mostra a curva de eleva&ccedil;&atilde;o da concentra&ccedil;&atilde;o do CO&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi; atmosf&eacute;rico.</a></p>&#10;<p>Os estudos que indicam aumento da produtividade por causa do aumento do CO<sub>2</sub>, embora aut&ecirc;nticos, s&atilde;o feitos em geral em ambiente laboratorial controlado, analisando o efeito isolado do g&aacute;s sobre as plantas,<sup id="_ref&shy;Ashley_a" class="reference"><a href="#_note&shy;Ashley" title="">[180]</a></sup><sup id="_ref&shy;plant food_a" class="reference"><a href="#_note&shy;plant food" title="">[181]</a></sup> mas na natureza os fatores n&atilde;o podem ser tomados isoladamente, havendo sempre m&uacute;ltiplas intera&ccedil;&otilde;es que ainda n&atilde;o foram bem consideradas, de modo que os efeitos positivos da eleva&ccedil;&atilde;o de CO<sub>2</sub> s&atilde;o duvidosos.<sup id="_ref&shy;Shilong_b" class="reference"><a href="#_note&shy;Shilong" title="">[175]</a></sup><sup id="_ref&shy;Notaro_b" class="reference"><a href="#_note&shy;Notaro" title="">[179]</a></sup><sup id="_ref&shy;Ashley_b" class="reference"><a href="#_note&shy;Ashley" title="">[180]</a></sup><sup id="_ref&shy;plant food_b" class="reference"><a href="#_note&shy;plant food" title="">[181]</a></sup><sup id="_ref&shy;Parry_a" class="reference"><a href="#_note&shy;Parry" title="">[182]</a></sup> Pesquisas feitas em condi&ccedil;&otilde;es mais pr&oacute;ximas do ambiente natural atestam um &iacute;ndice de produtividade 50% menor do que o acusado em ambientes controlados.<sup id="_ref&shy;plant food_c" class="reference"><a href="#_note&shy;plant food" title="">[181]</a></sup> Estudos mais recentes apontam uma redu&ccedil;&atilde;o na produtividade de vastas &aacute;reas boreais do Hemisf&eacute;rio Norte. Outro, avaliando 47 <i><a href="http://en.wikipedia.org/wiki/Hot&shy;spot" id="w">hot&shy;spots</a></i> de florestas tropicais de altitude em todo o mundo, indica que a produtividade vegetal era ascendente at&eacute; meados dos anos 90, quando a tend&ecirc;ncia se inverteu de repente, sendo desde l&aacute; registrada a diminui&ccedil;&atilde;o na sua atividade fotossint&eacute;tica e no total da <a href="http://en.wikipedia.org/wiki/Biomassa" id="w">biomassa</a> produzida. Acredita&shy;se que o fator limitante tenha sido a precipita&ccedil;&atilde;o reduzida que acompanhou a eleva&ccedil;&atilde;o de temperatura.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup>  Um trabalho de 2013 realizado no Brasil, analisando os efeitos de maiores concentra&ccedil;&otilde;es de CO<sub>2</sub> sobre as pastagens, encontrou que o g&aacute;s efetivamente aumentou a produtividade da gram&iacute;nea mais utilizada na alimenta&ccedil;&atilde;o de gado no pa&iacute;s, que &eacute; o maior produtor mundial de carne bovina, mas sua qualidade nutricional baixou, as folhas se tornaram mais fibrosas e continham mais componentes indiger&iacute;veis para os animais. Os pesquisadores sugerem que efeitos similares podem aparecer em outras culturas importantes, que passar&atilde;o a exigir mais investimentos para compensar a queda qualitativa.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Outro estudo, realizado nos Estados Unidos, obteve resultados compar&aacute;veis. Previu&shy;se que as pastagens naturais ter&atilde;o seu teor nutritivo reduzido, fazendo com que as futuras gera&ccedil;&otilde;es de bis&otilde;es que delas se alimentarem tenham peso e tamanho reduzidos. Previu&shy;se tamb&eacute;m que efeitos similares podem afetar o gado de corte.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Os preju&iacute;zos podem vir a predominar em muitas &aacute;reas, como concluiu uma revis&atilde;o dos estudos sobre os efeitos na agricultura europeia.<sup id="_ref&shy;Olesena_a" class="reference"><a href="#_note&shy;Olesena" title="">[187]</a></sup> Al&eacute;m disso, a diversidade biol&oacute;gica do mundo todo est&aacute; em decl&iacute;nio acelerado em grande parte devido ao aquecimento, apesar de um pequeno n&uacute;mero de esp&eacute;cies estar florescendo. Por&eacute;m, essas esp&eacute;cies tendem a ser <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_invasora" id="w">invasoras</a>, e elas j&aacute; causam documentadamente um preju&iacute;zo enorme todos os anos.<sup id="_ref&shy;Minist&eacute;rio do Meio Ambiente_a" class="reference"><a href="#_note&shy;Minist&eacute;rio do Meio Ambiente" title="">[188]</a></sup> Mesmo existindo efeitos positivos, provavelmente sejam anulados e ultrapassados por efeitos negativos derivados de outros mecanismos, como j&aacute; foi observado em estudos de longo prazo.<sup id="_ref&shy;Shilong_c" class="reference"><a href="#_note&shy;Shilong" title="">[175]</a></sup><sup id="_ref&shy;Goudriaan_b" class="reference"><a href="#_note&shy;Goudriaan" title="">[172]</a></sup><sup id="_ref&shy;Olesena_b" class="reference"><a href="#_note&shy;Olesena" title="">[187]</a></sup><sup id="_ref&shy;Ashley_c" class="reference"><a href="#_note&shy;Ashley" title="">[180]</a></sup><sup id="_ref&shy;plant food_d" class="reference"><a href="#_note&shy;plant food" title="">[181]</a></sup><sup id="_ref&shy;Angert_b" class="reference"><a href="#_note&shy;Angert" title="">[176]</a></sup><sup id="_ref&shy;Notaro_c" class="reference"><a href="#_note&shy;Notaro" title="">[179]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h4>Clima</h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Projected_change_in_annual_average_precipitation_for_the_21st_century%2C_based_on_the_SRES_A1B_emissions_scenario%2C_and_simulated_by_the_GFDL_CM2.1_model.png%7Cthumb%7C350px%7CProje%C3%A7%C3%A3o_das_mudan%C3%A7as_no_regime_anual_de_chuvas_at%C3%A9_o_fim_do_s%C3%A9culo_XXI._As_zonas_mais_azuis_devem_receber_mais_chuvas%2C_e_as_mais_alaranjadas_devem_experimentar_a_maior_redu%C3%A7%C3%A3o._O_mapa_mostra_que_praticamente_toda_a_%C3%A1rea_de_produ%C3%A7%C3%A3o_agropecu%C3%A1ria_do_Brasil%2C_e_grandes_%5B%5Bbioma%5D%5Ds_%C3%BAmidos_que_dependem_vitalmente_de_%C3%A1gua_e_chuva_abundantes%2C_como_o_%5B%5BPantanal%5D%5D_e_a_%5B%5BMata_Atl%C3%A2ntica%5D%5D%2C_est%C3%A3o_sob_amea%C3%A7a_de_tornarem_significativamente_mais_secos._Outros_que_naturalmente_t%C3%AAm_menos_precipita%C3%A7%C3%A3o%2C_como_o_%5B%5BCerrado%5D%5D_e_a_%5B%5BCaatinga%5D%5D%2C_tamb%C3%A9m_devem_ter_seu_equil%C3%ADbrio_afetado_negativamente._A_Caatinga%2C_que_%C3%A9_naturalmente_a_regi%C3%A3o_mais_seca_do_Brasil%2C_poder%C3%A1_receber_at%C3%A9_50%25_menos_de_chuvas_nas_proje%C3%A7%C3%B5es_mais_pessimistas_(6_%C2%B0C_de_aquecimento)._O_%5B%5BPampa%5D%5D%2C_por_outro_lado%2C_poder%C3%A1_ter_sua_precipita%C3%A7%C3%A3o_aumentada_em_at%C3%A9_40%25._Em_ambos_os_casos%2C_as_mudan%C3%A7as_que_isso_provocar%C3%A1_no_equil%C3%ADbrio_dos_biomas_provavelmente_ser%C3%A3o_significativas.%26lt%3Bref%26gt%3BPivetta%2C_Marcos._%5Bhttp://revistapesquisa.fapesp.br/2013/08/13/extremos&shy;do&shy;clima/_%26quot%3BExtremos_do_clima%26quot%3B%5D._In:_%26%2339%3B%26%2339%3BPesquisa_Fapesp%26%2339%3B%26%2339%3B%2C_ago/2013%2C_210.%26lt%3B/ref%26gt%3B_V%C3%A1rios_estudos_preveem_a_%5B%5Bsavana" id="w">savaniza&ccedil;&atilde;o]] de grandes &aacute;reas da [[Floresta Amaz&ocirc;nica]] e a [[desertifica&ccedil;&atilde;o]] de outros [[ecossistema]]s brasileiros, com extensa perda de biodiversidade e impacto socioecon&ocirc;mico.&#60&semi;ref&#62&semi;Junk, Wolfgang J. et al. [http://link.springer.com/article/10.1007/s00027&shy;012&shy;0278&shy;z &#34&semi;Current state of knowledge regarding the world&rsquo;s wetlands and their future under global climate change: a synthesis&#34&semi;]. In: &#39&semi;&#39&semi;Aquatic Sciences&#39&semi;&#39&semi;, January 2013&semi; 75 (1):151&shy;167.&#60&semi;/ref&#62&semi;&#60&semi;ref name=&#34&semi;Brian&#34&semi; /&#62&semi;&#60&semi;ref name=&#34&semi;Adam&#34&semi; /&#62&semi;&#60&semi;ref name=&#34&semi;expected key&#34&semi; /&#62&semi;&#60&semi;ref&#62&semi;Mayle,  Francis E. et al. [http://rstb.royalsocietypublishing.org/content/359/1443/499.short &#34&semi;Responses of Amazonian ecosystems to climatic and atmospheric carbon dioxide changes since the last glacial maximum&#34&semi;]. In: &#39&semi;&#39&semi;Phil. Trans. R. Soc. Lond. B&#39&semi;&#39&semi;, 29 March 2004&semi; 359 (1443):499&shy;514.&#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;N&auml;&auml;s, Irenilza de Alencar et al. [http://www.scielo.br/scielo.php?pid=S0103&shy;90162010000100001&#38&semi;script=sci_arttext &#34&semi;Impact of global warming on beef cattle production cost in Brazil&#34&semi;]. In: &#39&semi;&#39&semi;Scientia Agricola&#39&semi;&#39&semi;, Jan./Feb. 2010&semi; 67 (1). &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;Siqueira, Marinez Ferreira de&semi; Peterson, Andrew Townsend. [http://www.scielo.br/scielo.php?pid=S1676&shy;06032003000200005&#38&semi;script=sci_arttext &#34&semi;Consequences of global climate change for geographic distributions of cerrado tree species&#34&semi;]. In: &#39&semi;&#39&semi;Biota Neotropica&#39&semi;&#39&semi;, 2003&semi; 3 (2).&#60&semi;/ref&#62&semi; Portugal todo deve ficar sob influ&ecirc;ncia semelhante.</a></p>&#10;<p>O aquecimento da atmosfera aumenta sua capacidade de reter <a href="http://en.wikipedia.org/wiki/Vapor_d%26%2339%3B%C3%A1gua" id="w">vapor d&#39&semi;&aacute;gua</a>, bem como aumenta a <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a> das &aacute;guas superficiais (oceanos, lagos e rios). Isso tem dois efeitos importantes: em primeiro lugar, aumenta a quantidade de &aacute;gua dispon&iacute;vel na atmosfera, e em certas regi&otilde;es, quando essa &aacute;gua em vapor se converte em chuva, tende a chover com mais intensidade porque h&aacute; mais &aacute;gua a descarregar. Uma s&eacute;rie de eventos extremos recentes associados ao ciclo das &aacute;guas, como chuvas torrenciais, secas recorde e ciclones tropicais devastadores com pesada precipita&ccedil;&atilde;o, vem sendo relacionada ao progressivo aquecimento global, e &eacute; prevista uma intensifica&ccedil;&atilde;o em sua gravidade, embora essas mudan&ccedil;as devam ocorrer de maneira irregular sobre o planeta, com zonas mais afligidas por precipita&ccedil;&atilde;o excessiva e outras menos, e algumas at&eacute; com tend&ecirc;ncia inversa, passando a sofrer secas mais fortes e prolongadas. Essa irregularidade &eacute; resultado da combina&ccedil;&atilde;o de v&aacute;rios outros fatores influenciados pelo aquecimento, como a mudan&ccedil;a no regime de ventos, nas correntes oce&acirc;nicas e na linha de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%B5es" id="w">mon&ccedil;&otilde;es</a>. O segundo efeito deriva do fato de que o vapor d&#39&semi;&aacute;gua &eacute; um g&aacute;s estufa por si mesmo, e de todos o mais importante, porque existe em grande quantidade na nossa atmosfera naturalmente. Aumentando o calor, aumenta a quantidade de vapor d&#39&semi;&aacute;gua na atmosfera, dando importante acr&eacute;scimo ao efeito estufa gerado pelos outros gases.<sup id="_ref&shy;Technical Summary5_i" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup><sup id="_ref&shy;Evidence: The state of the climate_g" class="reference"><a href="#_note&shy;Evidence: The state of the climate" title="">[102]</a></sup><sup id="_ref&shy;Disasters_a" class="reference"><a href="#_note&shy;Disasters" title="">[189]</a></sup><sup id="_ref&shy;Synthesis_d" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;r5_b" class="reference"><a href="#_note&shy;r5" title="">[96]</a></sup> </p>&#10;<p>Espera&shy;se que essas altera&ccedil;&otilde;es no regime de chuvas do mundo afetem negativamente de m&uacute;ltiplas maneiras a agricultura, as pastagens e a pecu&aacute;ria, a <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> e a produ&ccedil;&atilde;o de alimentos em geral, pois todas essas atividades humanas, que v&ecirc;m sendo desenvolvidas h&aacute; mil&ecirc;nios, e que dependem essencialmente de outros seres vivos, dependem tamb&eacute;m das condi&ccedil;&otilde;es est&aacute;veis e previs&iacute;veis do clima &agrave;s quais todas as esp&eacute;cies foram acostumadas h&aacute; muito tempo. As mudan&ccedil;as atuais s&atilde;o r&aacute;pidas e grandes demais para a natureza absorv&ecirc;&shy;las sem profundo abalo, e dever&atilde;o alterar todo o conhecido equil&iacute;brio das for&ccedil;as naturais, desorganizando e desestruturando grande parte dos sistemas produtivos da humanidade constru&iacute;dos sobre esse mesmo equil&iacute;brio, cuja razo&aacute;vel estabilidade e previsibilidade possibilitou o desenvolvimento de sistemas de alta produtividade e em larga escala como os que existem hoje, dos quais depende a humanidade para sua sobreviv&ecirc;ncia e conforto. Em consequ&ecirc;ncia, prev&ecirc;&shy;se que dever&atilde;o crescer a pobreza, certas doen&ccedil;as e a fome, os conflitos violentos derivados da competi&ccedil;&atilde;o entre grupos e na&ccedil;&otilde;es por recursos em decl&iacute;nio, e o uso de recursos tecnol&oacute;gicos, <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a> e <a href="http://en.wikipedia.org/wiki/Adubo" id="w">adubos</a> nas cria&ccedil;&otilde;es e culturas para compensar a queda na produtividade, o que contaminar&aacute; ainda mais o ambiente e elevar&aacute; os custos de produ&ccedil;&atilde;o, prejudicando ambiente, produtores e consumidores de todo o mundo num efeito em cascata.<sup id="_ref&shy;r5_c" class="reference"><a href="#_note&shy;r5" title="">[96]</a></sup><sup id="_ref&shy;Lu_b" class="reference"><a href="#_note&shy;Lu" title="">[7]</a></sup><sup id="_ref&shy;food_d" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;IEA_a" class="reference"><a href="#_note&shy;IEA" title="">[191]</a></sup><sup id="_ref&shy;Georla_a" class="reference"><a href="#_note&shy;Georla" title="">[192]</a></sup> </p>&#10;<p>O desregramento nas chuvas, junto com a redu&ccedil;&atilde;o acelerada de reservat&oacute;rios naturais como os glaciares de montanha, deve provocar paralelamente a redu&ccedil;&atilde;o dos mananciais de &aacute;gua doce dispon&iacute;vel em todo o mundo, afetando ecossistemas, a vida natural e o homem e seus sistemas produtivos.<sup id="_ref&shy;food_e" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup> Muito em fun&ccedil;&atilde;o desse desequil&iacute;brio h&iacute;drico, em algumas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropicais</a> est&aacute; indicada tend&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a>, perdendo&shy;se &aacute;reas f&eacute;rteis necess&aacute;rias &agrave;s lavouras e diminuindo a superf&iacute;cie coberta por florestas, de onde o homem obt&eacute;m madeira e v&aacute;rios outros produtos naturais valiosos, e que s&atilde;o respons&aacute;veis por boa parte da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> e da redu&ccedil;&atilde;o dos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a>. Com a diminui&ccedil;&atilde;o da capacidade da natureza de reciclar o g&aacute;s carb&ocirc;nico, o efeito estufa se realimenta.<sup id="_ref&shy;Lu_c" class="reference"><a href="#_note&shy;Lu" title="">[7]</a></sup><sup id="_ref&shy;food_f" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;IEA_b" class="reference"><a href="#_note&shy;IEA" title="">[191]</a></sup><sup id="_ref&shy;Synthesis_e" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;Georla_b" class="reference"><a href="#_note&shy;Georla" title="">[192]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nargis_01_may_2008_0440Z.jpg%7Cthumb%7Cleft" id="w">O ciclone Nargis. O aumento da ocorr&ecirc;ncia ou intensidade de fen&ocirc;menos de clima extremo como esses &eacute; uma consequ&ecirc;ncia prov&aacute;vel do aquecimento global</a></p>&#10;<p>Tamb&eacute;m est&atilde;o previstas, com certeza quase absoluta, mudan&ccedil;as no padr&atilde;o dos ventos e o aumento na frequ&ecirc;ncia e na intensidade das ondas de calor e frio extremos. Desde a d&eacute;cada de 1950 a maior parte do mundo tem experimentado mais ondas de calor. Al&eacute;m disso, devem ficar mais fortes os <a href="http://en.wikipedia.org/wiki/Ciclones_tropicais" id="w">ciclones tropicais</a>, que frequentemente resultam em grandes perdas de vidas, impactos ambientais adicionais e significativa destrui&ccedil;&atilde;o de bens e propriedades, com vastos preju&iacute;zos econ&ocirc;micos e sociais.<sup id="_ref&shy;Technical Summary5_j" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup><sup id="_ref&shy;food_g" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;Disasters_b" class="reference"><a href="#_note&shy;Disasters" title="">[189]</a></sup><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Os ciclones tropicais s&atilde;o as cat&aacute;strofes naturais que mais causam preju&iacute;zos nos pa&iacute;ses desenvolvidos, e s&atilde;o a maior causa de fatalidades e ferimentos decorrentes de cat&aacute;strofes naturais nos pa&iacute;ses em desenvolvimento.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Serve de exemplo o <a href="http://en.wikipedia.org/wiki/Ciclone_Nargis" id="w">ciclone Nargis</a>, que afligiu a <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a> em 2008: pelo menos 85 mil pessoas morreram, um ano depois cerca 54 mil ainda eram dadas como desaparecidas (o n&uacute;mero exato &eacute; controverso e pode ser muito maior&semi; as Na&ccedil;&otilde;es Unidas estimaram em mais de 300 mil entre mortos e desaparecidos), 1,5 milh&atilde;o foram evacuadas, e um total de 3,2 milh&otilde;es foram afetadas de diversas maneiras em torno do <a href="http://en.wikipedia.org/wiki/Delta" id="w">delta</a> do <a href="http://en.wikipedia.org/wiki/Rio_Irau%C3%A1di" id="w">rio Irau&aacute;di</a>, a regi&atilde;o mais atingida, e onde se localiza <a href="http://en.wikipedia.org/wiki/Yangon" id="w">Yangon</a>, a principal cidade do pa&iacute;s. Cerca de 700 mil moradias foram destru&iacute;das, 3/4 das cria&ccedil;&otilde;es de animais pereceram, metade da frota pesqueira afundou, um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Acre_(unidade)" id="w">acres</a> de terras cultivadas foram salgadas por uma <a href="http://en.wikipedia.org/wiki/Mar%C3%A9_de_tempestade" id="w">mar&eacute; de tempestade</a> de 3,5 metros que acompanhou o ciclone, os mananciais de &aacute;gua doce foram salgados e contaminados, e os sobreviventes sofreram com <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> de <a href="http://en.wikipedia.org/wiki/Febre_tifoide" id="w">febre tifoide</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, <a href="http://en.wikipedia.org/wiki/Disenteria" id="w">disenteria</a> e outras doen&ccedil;as, al&eacute;m de fome, sede e falta de assist&ecirc;ncia m&eacute;dica e abrigo.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup><sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup><sup id="_ref&shy;Nargis_a" class="reference"><a href="#_note&shy;Nargis" title="">[197]</a></sup> A recupera&ccedil;&atilde;o das na&ccedil;&otilde;es pobres atingidas por desastres t&atilde;o graves &agrave;s vezes leva anos, s&oacute; para em pouco tempo serem sujeitas a novos desastres, muitas delas estando localizadas em &aacute;reas naturalmente propensas a eles, como no sudeste asi&aacute;tico e no Caribe. Com o crescimento constante da popula&ccedil;&atilde;o do mundo e sua progressiva concentra&ccedil;&atilde;o nas cidades, que frequentemente n&atilde;o conseguem se adaptar a tempo para acompanhar o incha&ccedil;o populacional e se tornam por isso particularmente vulner&aacute;veis, os impactos tendem a ser maiores pela maior exposi&ccedil;&atilde;o da popula&ccedil;&atilde;o somada &agrave; maior intensidade dos fen&ocirc;menos destrutivos.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup><sup id="_ref&shy;Nargis_b" class="reference"><a href="#_note&shy;Nargis" title="">[197]</a></sup></p>&#10;<p>Embora seja esperado com grande grau de certeza que a <i>intensidade</i> dos eventos de clima extremo aumente, se o aquecimento vai elevar o <i>n&uacute;mero</i> dessas ocorr&ecirc;ncias j&aacute; &eacute; mais incerto. Mas, como observou o pesquisador s&ecirc;nior do <a href="http://en.wikipedia.org/wiki/National_Center_for_Atmospheric_Research" id="w">National Center for Atmospheric Research</a> dos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Kevin_Trenberth" id="w">Kevin Trenberth</a>, mesmo que os eventos &#34&semi;extremos&#34&semi; n&atilde;o se multipliquem em n&uacute;mero, at&eacute; mesmo os eventos &#34&semi;normais&#34&semi; devem se intensificar em alguma medida, pois ocorrer&atilde;o dentro de um ambiente clim&aacute;tico que foi todo ele modificado, estando mais quente e mais &uacute;mido. Ainda h&aacute; muita pol&ecirc;mica sobre este aspecto em particular, que ganha destaque regular nas m&iacute;dias e &eacute; muitas vezes usado para desacreditar a realidade do fen&ocirc;meno e a confiabilidade das previs&otilde;es cient&iacute;ficas, mas seria inconceb&iacute;vel pensar que esta &#34&semi;simples&#34&semi; mas important&iacute;ssima mudan&ccedil;a nos fatores da equa&ccedil;&atilde;o, explicada pelas leis mais b&aacute;sicas da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, n&atilde;o v&aacute; necessariamente produzir efeitos substanciais.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p>Mais umidade (vapor de &aacute;gua) no ar pode tamb&eacute;m significar uma presen&ccedil;a de mais nuvens na atmosfera, o que, na m&eacute;dia, poderia causar um efeito de arrefecimento. As nuvens t&ecirc;m de fato um papel importante no <a href="http://en.wikipedia.org/wiki/Balan%C3%A7o_energ%C3%A9tico" id="w">equil&iacute;brio energ&eacute;tico</a> porque controlam a energia que entra e a que sai do sistema. Podem arrefecer a Terra ao refletirem a luz solar para o espa&ccedil;o, e podem aquec&ecirc;&shy;la por absor&ccedil;&atilde;o da radia&ccedil;&atilde;o infravermelha radiada pela superf&iacute;cie, de um modo an&aacute;logo ao dos gases associados ao efeito de estufa. Varia&ccedil;&otilde;es regionais s&atilde;o esperadas e o efeito dominante depende de muitos fatores, entre eles a altitude e do tamanho das nuvens e das suas got&iacute;culas. Pesquisas recentes mostram que as nuvens interagem tamb&eacute;m com muitas outras altera&ccedil;&otilde;es f&iacute;sicas e biol&oacute;gicas que ocorrem na Terra, como por exemplo o aumento nos n&iacute;veis de aeross&oacute;is antr&oacute;picos, o aumento na umidade troposf&eacute;rica e as imprevis&iacute;veis emiss&otilde;es por <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a>, e teoriza&shy;se que possam sofrer influ&ecirc;ncias t&atilde;o distantes quanto dos <a href="http://en.wikipedia.org/wiki/Raios_c%C3%B3smicos" id="w">raios c&oacute;smicos</a>, que poderiam ser capazes de afetar a forma&ccedil;&atilde;o dos n&uacute;cleos prim&aacute;rios de <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensa&ccedil;&atilde;o</a> das got&iacute;culas da chuva. Efeitos combinados de mudan&ccedil;as no tipo ou quantidade de nuvens, maior umidade e temperatura tamb&eacute;m devem afetar a produ&ccedil;&atilde;o de precursores biol&oacute;gicos do oz&ocirc;nio atmosf&eacute;rico, mas todo o papel das nuvens no aquecimento ainda &eacute; incerto.<sup id="_ref&shy;Kaplan, Jed_h" class="reference"><a href="#_note&shy;Kaplan, Jed" title="">[109]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<a id="Efeitos_sobre_o_mar" name="Efeitos_sobre_o_mar"></a><h4>Efeitos sobre o mar </h4>&#10;<a id="Eleva%C3%A7%C3%A3o_do_n%C3%ADvel_do_mar" name="Eleva%C3%A7%C3%A3o_do_n%C3%ADvel_do_mar"></a><h6>Eleva&ccedil;&atilde;o do n&iacute;vel do mar</h6>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:NOAA_sea_level_trend_1993_2010.png%7Cthumb%7Cdireita%7C300px" id="w">Mapa indicando as varia&ccedil;&otilde;es regionais no n&iacute;vel do mar entre 1993 e 2010</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Recent_Sea_Level_Rise.png%7Cthumb%7Cdireita%7C300px" id="w">Eleva&ccedil;&atilde;o recente do n&iacute;vel m&eacute;dio dos oceanos.</a></p>&#10;<p>Uma outra causa de grande preocupa&ccedil;&atilde;o &eacute; a subida do n&iacute;vel do mar. O n&iacute;vel dos mares &eacute; sujeito a muitas vari&aacute;veis naturais e, ao contr&aacute;rio do que se poderia imaginar, &eacute; bastante desigual nas diferentes regi&otilde;es oce&acirc;nicas. Sua medi&ccedil;&atilde;o &eacute; muito complexa, mas encontrou&shy;se que entre 1961 e 2003 o n&iacute;vel m&eacute;dio aumentou 1,8 (&plusmn;0,5) mil&iacute;metros por ano, e entre 1993 e 2003 o ritmo foi de 3,1 (&plusmn;0,7) mm por ano.<sup id="_ref&shy;10:10E_a" class="reference"><a href="#_note&shy;10:10E" title="">[201]</a></sup> Foi preciso ter em conta muitos fatores para se chegar a uma estimativa do aumento do n&iacute;vel do mar no passado. Mas diferentes investigadores, usando m&eacute;todos diferentes, acabaram por confirmar o mesmo resultado. O c&aacute;lculo que levou &agrave; conclus&atilde;o n&atilde;o foi simples de fazer. Na Escandin&aacute;via, por exemplo, as medidas realizadas parecem indicar que o n&iacute;vel das &aacute;guas do mar est&aacute; a descer cerca de 4 mil&iacute;metros por ano. No norte das Ilhas Brit&acirc;nicas, o n&iacute;vel das &aacute;guas do mar est&aacute; tamb&eacute;m a descer, enquanto no sul se est&aacute; a elevar. Isso deve&shy;se ao fato da <i>Fennoscandia</i> (o conjunto da Escandin&aacute;via, da Finl&acirc;ndia e da Dinamarca) estar ainda a subir, depois de ter sido pressionada por glaciares de grande massa durante a &uacute;ltima era glacial. Demora muito tempo a subir porque &eacute; s&oacute; muito lentamente que o <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a> consegue fluir para debaixo dela&semi; e esse magma tem que vir de algum lado pr&oacute;ximo, como os Pa&iacute;ses Baixos e o sul das Ilhas Brit&acirc;nicas, que se est&atilde;o lentamente a afundar. Em Bangkok, por causa do grande incremento na extra&ccedil;&atilde;o de &aacute;gua para uso dom&eacute;stico, o solo est&aacute; a afundar&shy;se e os dados parecem indicar que o n&iacute;vel das &aacute;guas do mar subiu cerca de 1 metro nos &uacute;ltimos 30 anos.</p>&#10;<p>O aquecimento global provoca subida dos mares principalmente por causa da <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_t%C3%A9rmica" id="w">expans&atilde;o t&eacute;rmica</a> das &aacute;guas, um mecanismo pelo qual as &aacute;guas se expandem ao aquecer, ocupando maior volume. Os oceanos absorvem cerca de 90% do calor gerado pelo efeito estufa, e por isso aquecem e se expandem.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Segundo informa o IPCC, calcula&shy;se que a expans&atilde;o contribua com pelo menos 0,4 (&plusmn;0,1) mm de eleva&ccedil;&atilde;o anual. O segundo fator mais importante &eacute; o derretimento de <a href="http://en.wikipedia.org/wiki/Calota_polar" id="w">calotas polares</a> e <a href="http://en.wikipedia.org/wiki/Recuo_dos_glaciares_desde_1850" id="w">glaciares de montanha</a>. Os glaciares parecem ser muito mais afetados pelas mudan&ccedil;as clim&aacute;ticas do que as camadas de gelo da Gronel&acirc;ndia e Ant&aacute;rtica, as quais n&atilde;o se espera que contribuam significativamente para o aumento do n&iacute;vel do mar nas pr&oacute;ximas d&eacute;cadas, por estarem em climas frios, com baixas taxas de precipita&ccedil;&atilde;o e derretimento. O conhecimento da din&acirc;mica marinha ainda &eacute; muito incompleto, mas j&aacute; existe um consenso de que o n&iacute;vel do mar vai continuar a se elevar pelos s&eacute;culos &agrave; frente, mesmo com a estabiliza&ccedil;&atilde;o imediata das emiss&otilde;es de gases estufa.<sup id="_ref&shy;Synthesis_f" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;10:10E_b" class="reference"><a href="#_note&shy;10:10E" title="">[201]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Larsen_B_Collapse_Size_Comparison.png%7Cthumb%7Cleft" id="w">Colapso da [[banquisa]] ant&aacute;rtica [[Larsen B]] em 2002, relacionado ao aquecimento global. O gelo cobria uma &aacute;rea de c. 3.250 km&#60&semi;sup&#62&semi;2&#60&semi;/sup&#62&semi;. &#60&semi;ref&#62&semi;Greenwood, Therese. [http://www.eurekalert.org/pub_releases/2005&shy;08/qu&shy;isd080305.php &#34&semi;Ice shelf disintegration threatens environment, Queen&#39&semi;s study&#34&semi;]. &#39&semi;&#39&semi;EurekAlert&#39&semi;&#39&semi;, 03/08/2005&#60&semi;/ref&#62&semi; O contorno do estado de [[Rhode Island]], nos Estados Unidos, foi sobreposto para compara&ccedil;&atilde;o.</a></p>&#10;<p>Se a camada de gelo polar e os glaciares montanhosos derreter significativamente, isso poderia representar um aumento do n&iacute;vel das &aacute;guas oce&acirc;nicas em muitos metros. No entanto, em geral n&atilde;o se espera um derretimento em tal propor&ccedil;&atilde;o ao longo do s&eacute;culo XXI, embora o recuo dos gelos esteja ocorrendo inequivocamente em virtualmente todas as regi&otilde;es geladas do mundo, e esteja acelerando. A movimenta&ccedil;&atilde;o dos glaciares e seu papel na eleva&ccedil;&atilde;o do n&iacute;vel do mar apenas recentemente v&ecirc;m sendo compreendidos em mais detalhe.<sup id="_ref&shy;10:10E_c" class="reference"><a href="#_note&shy;10:10E" title="">[201]</a></sup><sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup><sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Um estudo de 2011 realizado pela <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> apontou que o derretimento do gelo &aacute;rtico e ant&aacute;rtico est&aacute; acontecendo muito mais r&aacute;pido do que as proje&ccedil;&otilde;es constantes no <i>4&ordm; Relat&oacute;rio do IPCC</i> previam, e tr&ecirc;s vezes mais r&aacute;pido do que a taxa registrada nos glaciares de montanha. A previs&atilde;o &eacute; de que se a tend&ecirc;ncia continuar o derretimento polar passar&aacute; a dar a contribui&ccedil;&atilde;o principal na eleva&ccedil;&atilde;o do n&iacute;vel mar&iacute;timo no s&eacute;culo XXI, ultrapassando a causada pela expans&atilde;o t&eacute;rmica.<sup id="_ref&shy;Rignot_c" class="reference"><a href="#_note&shy;Rignot" title="">[17]</a></sup><sup id="_ref&shy;JPL bombshell_a" class="reference"><a href="#_note&shy;JPL bombshell" title="">[205]</a></sup> As perdas totais de gelo mundial entre 2005 e 2009 foram calculadas pelo <i>5&ordm; Relat&oacute;rio do IPCC</i> em 301 gigatoneladas por ano (m&eacute;dia), havendo grande consenso de que as perdas v&atilde;o continuar grandes no futuro pr&oacute;ximo mesmo se as temperaturas se estabilizarem imediatamente. N&atilde;o h&aacute; garantia de que a tend&ecirc;ncia ser&aacute; revers&iacute;vel. As proje&ccedil;&otilde;es do IPCC indicam uma eleva&ccedil;&atilde;o m&eacute;dia do n&iacute;vel do mar de aproximadamente 40 a 60 cm at&eacute; 2100, com uma faixa de varia&ccedil;&atilde;o de 26 a 98 cm, e &eacute; virtualmente certo que a eleva&ccedil;&atilde;o continuar&aacute; depois de 2100.<sup id="_ref&shy;Technical Summary5_k" class="reference"><a href="#_note&shy;Technical Summary5" title="">[3]</a></sup> Proje&ccedil;&otilde;es independentes indicam n&iacute;veis ainda maiores. Em qualquer dos cen&aacute;rios, os impactos sobre o homem ser&atilde;o seguramente vastos.<sup id="_ref&shy;Stunning_c" class="reference"><a href="#_note&shy;Stunning" title="">[21]</a></sup><sup id="_ref&shy;3 times faster_c" class="reference"><a href="#_note&shy;3 times faster" title="">[22]</a></sup><sup id="_ref&shy;As Glaciers_a" class="reference"><a href="#_note&shy;As Glaciers" title="">[206]</a></sup> </p>&#10;<p>Muitas ilhas e regi&otilde;es litor&acirc;neas baixas, onde se concentra uma parte expressiva da popula&ccedil;&atilde;o mundial e onde hoje florescem muitas <a href="http://en.wikipedia.org/wiki/Megacidade" id="w">megacidades</a>, como Hong Kong, Nova Iorque, Rio de Janeiro, Buenos Aires, ser&atilde;o inundadas em graus vari&aacute;veis, o que causar&aacute; perdas materiais e culturais incalcul&aacute;veis e provocar&aacute; migra&ccedil;&otilde;es em massa para regi&otilde;es mais elevadas, gerando novos transtornos e despesas em larga escala.<sup id="_ref&shy;Synthesis_g" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;food_h" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;Impacts and responses_a" class="reference"><a href="#_note&shy;Impacts and responses" title="">[207]</a></sup><sup id="_ref&shy;Umgiesser_a" class="reference"><a href="#_note&shy;Umgiesser" title="">[208]</a></sup> Pelo menos oito megacidades litor&acirc;neas s&atilde;o constru&iacute;das sobre terrenos fr&aacute;geis que est&atilde;o afundando, aumentando ainda mais a rapidez do processo de inunda&ccedil;&atilde;o.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup><sup id="_ref&shy;As Glaciers_b" class="reference"><a href="#_note&shy;As Glaciers" title="">[206]</a></sup> Um estudo avaliou os custos para os Estados Unidos de uma eleva&ccedil;&atilde;o de um metro no n&iacute;vel do mar: isso inundaria at&eacute; 30 mil km<sup>2</sup> de costas, e cada propriet&aacute;rio de terreno habitacional t&iacute;pico junto &agrave; costa deveria gastar de mil a dois mil d&oacute;lares em medidas de conten&ccedil;&atilde;o das &aacute;guas. No total, junto com outros custos, seriam gastos de 270 a 475 bilh&otilde;es de d&oacute;lares. Isso poderia ser vi&aacute;vel economicamente, mas o estudo concluiu que as perturba&ccedil;&otilde;es ambientais que a movimenta&ccedil;&atilde;o e altera&ccedil;&atilde;o maci&ccedil;a do terreno costeiro causariam poderiam ser inaceit&aacute;veis.<sup id="_ref&shy;Titus_a" class="reference"><a href="#_note&shy;Titus" title="">[210]</a></sup> Outra pesquisa, analisando o caso do <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>, calculou que a eleva&ccedil;&atilde;o de um metro significaria a inunda&ccedil;&atilde;o de 6 mil km<sup>2</sup> de terra da regi&atilde;o mais populosa do pa&iacute;s, provocando um &ecirc;xodo de at&eacute; 180 mil pessoas e danos a propriedades que chegariam a 700 milh&otilde;es de d&oacute;lares, o que equivalia, na data do estudo, a 17% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> nacional.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Tarawa_Kiribati2.jpg%7Cthumb%7CMuitas_ilhas_e_arquip%C3%A9lagos_de_baixa_altitude%2C_como_%5B%5BTuvalu%5D%5D_e_%5B%5BKiribati%5D%5D%2C_%5B%5Bmicrona%C3%A7%C3%A3o" id="w">microna&ccedil;&otilde;es]] do Oceano Pac&iacute;fico, s&atilde;o habitados por expressiva popula&ccedil;&atilde;o e est&atilde;o amea&ccedil;ados pela eleva&ccedil;&atilde;o dos mares. Na imagem, foto de sat&eacute;lite do [[atol de Tarawa]], em Kiribati, habitado por mais de 50 mil pessoas.</a></p>&#10;<p>J&aacute; existem v&aacute;rios projetos destinados a obras de adapta&ccedil;&atilde;o e a conter a subida do mar em alguns locais cr&iacute;ticos, construindo&shy;se canais, comportas, diques, ilhas artificiais, muros, estruturas flutuantes, terra&ccedil;os e outros m&eacute;todos, como o <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestamento</a> costeiro e fixa&ccedil;&atilde;o de dunas. Os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, que possuem grande parte de seu territ&oacute;rio muitos metros abaixo do n&iacute;vel do mar e constru&iacute;ram um eficiente sistema de grandes diques para proteg&ecirc;&shy;lo, s&atilde;o frequentemente apontados como um modelo bem sucedido de a&ccedil;&atilde;o. Mas os custos de erguer e manter obras desse tipo s&atilde;o alt&iacute;ssimos, elas geralmente desencadeiam outros impactos ambientais s&eacute;rios pela escala monumental das interven&ccedil;&otilde;es na geografia e nos ecossistemas litor&acirc;neos, baixam o valor das propriedades costeiras e limitam seu uso recreativo. O muralhamento costeiro em escala mundial, por sua vez, al&eacute;m de ser em si mesmo indesej&aacute;vel, seria impratic&aacute;vel, especialmente se as previs&otilde;es mais pessimistas se confirmarem. Assim, para muitos cientistas e administradores, tentar conter o avan&ccedil;o do mar na maior parte dos casos j&aacute; mostrou ser uma batalha perdida, produzindo apenas benef&iacute;cios ef&ecirc;meros e ilus&oacute;rios, valendo mais a pena iniciar uma retirada estrat&eacute;gica para o interior em larga escala em uma perspectiva de longo prazo, a qual, para ser bem sucedida, deve ser feita com muito planejamento. Por&eacute;m, o tempo para isso est&aacute; diminuindo, enquanto que a amea&ccedil;a est&aacute; aumentando.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup><sup id="_ref&shy;Impacts and responses_b" class="reference"><a href="#_note&shy;Impacts and responses" title="">[207]</a></sup><sup id="_ref&shy;Titus_b" class="reference"><a href="#_note&shy;Titus" title="">[210]</a></sup><sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup><sup id="_ref&shy;Umgiesser_b" class="reference"><a href="#_note&shy;Umgiesser" title="">[208]</a></sup><sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup><sup id="_ref&shy;As Glaciers_c" class="reference"><a href="#_note&shy;As Glaciers" title="">[206]</a></sup> A simples eleva&ccedil;&atilde;o do mar tamb&eacute;m afetar&aacute; os ecossistemas costeiros, causando sua degrada&ccedil;&atilde;o ou erradica&ccedil;&atilde;o, com perdas ou modifica&ccedil;&otilde;es importantes de <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>.<sup id="_ref&shy;food_i" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;Impacts and responses_c" class="reference"><a href="#_note&shy;Impacts and responses" title="">[207]</a></sup><sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup></p>&#10;<a id="Polui%C3%A7%C3%A3o_e_outros_efeitos" name="Polui%C3%A7%C3%A3o_e_outros_efeitos"></a><h6>Polui&ccedil;&atilde;o e outros efeitos </h6>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Anoxie_dead_zone.jpg%7Cthumb%7Cleft" id="w">Animais mortos por desoxigena&ccedil;&atilde;o no fundo do [[mar B&aacute;ltico]], 2006.</a></p>&#10;<p>J&aacute; se sabe tamb&eacute;m que os gases atmosf&eacute;ricos em altera&ccedil;&atilde;o est&atilde;o mudando a composi&ccedil;&atilde;o qu&iacute;mica dos oceanos, j&aacute; que os gases se dissolvem nas &aacute;guas a partir da atmosfera e voltam para o ar em um processo ininterrupto de interc&acirc;mbio e equil&iacute;brio m&uacute;tuo. Todos os ecossistemas marinhos dependem fortemente das condi&ccedil;&otilde;es do mar pr&oacute;ximas da superf&iacute;cie, onde as &aacute;guas s&atilde;o mais sujeitas &agrave; influ&ecirc;ncia da atmosfera. O efeito &eacute; potencializado pelo aumento das temperaturas oce&acirc;nicas e est&aacute; relacionado a muitos outros efeitos secund&aacute;rios f&iacute;sicos e biol&oacute;gicos que por sua vez influem de volta sobre a atmosfera, sendo importantes reguladores naturais do clima. Os oceanos s&atilde;o os maiores sequestradores de CO<sub>2</sub> atmosf&eacute;rico, mas sua capacidade de absor&ccedil;&atilde;o parece estar sendo sendo saturada. Esta impregna&ccedil;&atilde;o excessiva das &aacute;guas pelo g&aacute;s carb&ocirc;nico constitui uma forma de polui&ccedil;&atilde;o qu&iacute;mica. Ao mesmo tempo em que aumentam as concentra&ccedil;&otilde;es de CO<sub>2</sub>, fazendo com que as &aacute;guas se tornem <a href="http://en.wikipedia.org/wiki/Acidifica%C3%A7%C3%A3o_oce%C3%A2nica" id="w">mais &aacute;cidas</a>, <a href="http://en.wikipedia.org/wiki/Hip%C3%B3xia_(ambiente)" id="w">baixam as de O&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;</a> (<a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>), que &eacute; vital para o sustento dos organismos.<sup id="_ref&shy;IPCC (2007a), pp. 403&ndash;533_a" class="reference"><a href="#_note&shy;IPCC (2007a), pp. 403&ndash;533" title="">[216]</a></sup><sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> </p>&#10;<p>O conhecimento cient&iacute;fico sobre as intera&ccedil;&otilde;es gasosas entre o ar e o mar ainda precisa ser muito aprofundado, mas v&aacute;rios estudos sugerem que deve haver mudan&ccedil;as biol&oacute;gicas em larga escala nos seres marinhos. Observa&ccedil;&otilde;es mais pontuais j&aacute; indicaram que o <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolismo</a> de v&aacute;rios grupos de criaturas aqu&aacute;ticas j&aacute; foi afetado em alguma medida em v&aacute;rias regi&otilde;es oce&acirc;nicas, desde o <a href="http://en.wikipedia.org/wiki/Pl%C3%A2ncton" id="w">pl&acirc;ncton</a>, que est&aacute; na base da <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeia alimentar</a>, passando por <a href="http://en.wikipedia.org/wiki/Corais" id="w">corais</a> e <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a> de concha, at&eacute; grandes peixes, fazendo com que apresentem dist&uacute;rbios de comportamento e de crescimento, ou diminuam suas popula&ccedil;&otilde;es.<sup id="_ref&shy;IPCC (2007a), pp. 403&ndash;533_b" class="reference"><a href="#_note&shy;IPCC (2007a), pp. 403&ndash;533" title="">[216]</a></sup><sup id="_ref&shy;Royal Society News_a" class="reference"><a href="#_note&shy;Royal Society News" title="">[218]</a></sup><sup id="_ref&shy;Ocean acidification_a" class="reference"><a href="#_note&shy;Ocean acidification" title="">[219]</a></sup><sup id="_ref&shy;Cheung_a" class="reference"><a href="#_note&shy;Cheung" title="">[220]</a></sup><sup id="_ref&shy;Kroeker_a" class="reference"><a href="#_note&shy;Kroeker" title="">[221]</a></sup><sup id="_ref&shy;SCOR_a" class="reference"><a href="#_note&shy;SCOR" title="">[222]</a></sup> Segundo estudo publicado pela <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, mesmo que a polui&ccedil;&atilde;o qu&iacute;mica dos mares cesse imediatamente, a acidifica&ccedil;&atilde;o precisar&aacute; de mil&ecirc;nios para ser revertida por processos naturais, e n&atilde;o foi provado que o homem poder&aacute; revert&ecirc;&shy;la artificialmente.<sup id="_ref&shy;Ocean acidification_b" class="reference"><a href="#_note&shy;Ocean acidification" title="">[219]</a></sup> &#10; </p>&#10;<p>Esses efeitos sobre o mar se complicam com outros. A combina&ccedil;&atilde;o de aquecimento, derretimento dos gelos e eleva&ccedil;&atilde;o do n&iacute;vel do mar tamb&eacute;m modifica a <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_termoalina" id="w">circula&ccedil;&atilde;o termoalina</a> e as <a href="http://en.wikipedia.org/wiki/Corrente_oce%C3%A2nica" id="w">correntes marinhas</a>.<sup id="_ref&shy;Ice Survey_a" class="reference"><a href="#_note&shy;Ice Survey" title="">[223]</a></sup> A Corrente do Atl&acirc;ntico Norte, por exemplo, &eacute; provocada por diferen&ccedil;as de temperatura entre os mares. E aparentemente ela est&aacute; enfraquecendo &agrave; medida que a temperatura m&eacute;dia global aumenta. Isso significa que &aacute;reas como a Escandin&aacute;via e a Inglaterra que s&atilde;o aquecidas pela corrente poder&atilde;o apresentar climas mais frios a despeito do aumento do aquecimento global.</p>&#10;<p>J&aacute; existem v&aacute;rios ind&iacute;cios de que a <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a> est&aacute; diminuindo em v&aacute;rios mares do mundo, com impacto potencial mas indeterminado sobre a <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;mica</a> marinha. Embora as evid&ecirc;ncias n&atilde;o sejam suficientes para indicar uma causa com seguran&ccedil;a, parece prov&aacute;vel a influ&ecirc;ncia das mudan&ccedil;as clim&aacute;ticas globais, especialmente atrav&eacute;s do degelo de <a href="http://en.wikipedia.org/wiki/Glaciares" id="w">glaciares</a> e <a href="http://en.wikipedia.org/wiki/Banquisa" id="w">banquisas</a> polares e mudan&ccedil;as nas chuvas e na umidade atmosf&eacute;rica.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> Muitas esp&eacute;cies marinhas de grande valor comercial e aliment&iacute;cio j&aacute; mostram acentuadas modifica&ccedil;&otilde;es regionais em suas popula&ccedil;&otilde;es por virtude de efeitos do aquecimento global, e outras sofrem redistribui&ccedil;&atilde;o geogr&aacute;fica. Estudos j&aacute; mostraram que peixes e invertebrados tendem a se mover para latitudes mais altas e &aacute;guas mais profundas por influ&ecirc;ncia do aquecimento.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;Pew_a" class="reference"><a href="#_note&shy;Pew" title="">[226]</a></sup><sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Acrescentando&shy;se a isso o aumento da <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_marinha" id="w">polui&ccedil;&atilde;o mar&iacute;tima</a> por outros contaminantes antr&oacute;picos, como o <a href="http://en.wikipedia.org/wiki/Lixo_marinho" id="w">lixo marinho</a>, os <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xicos" id="w">agrot&oacute;xicos</a> e os <a href="http://en.wikipedia.org/wiki/Fertilizantes" id="w">fertilizantes</a>, descarregados no mar pelos rios e pelas chuvas, espera&shy;se que as mudan&ccedil;as sejam severas e venham a afetar virtualmente toda a vida marinha no longo prazo.<sup id="_ref&shy;Ocean acidification_c" class="reference"><a href="#_note&shy;Ocean acidification" title="">[219]</a></sup><sup id="_ref&shy;Perlman_a" class="reference"><a href="#_note&shy;Perlman" title="">[229]</a></sup><sup id="_ref&shy;SCOR_b" class="reference"><a href="#_note&shy;SCOR" title="">[222]</a></sup><sup id="_ref&shy;IPCC (2007a), pp. 403&ndash;533_c" class="reference"><a href="#_note&shy;IPCC (2007a), pp. 403&ndash;533" title="">[216]</a></sup><sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> </p>&#10;<p>Todos esses efeitos s&atilde;o agravados pela pesca excessiva. Cerca de 50% de todas as esp&eacute;cies de valor comercial j&aacute; est&atilde;o com suas popula&ccedil;&otilde;es no limite m&aacute;ximo de explora&ccedil;&atilde;o, e cerca de 30% delas, incluindo a maioria das dez mais importantes, est&atilde;o superexploradas e em decl&iacute;nio r&aacute;pido, devendo estar completamente esgotadas em meados do s&eacute;culo XXI se o decl&iacute;nio n&atilde;o for revertido.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> O International Programme on the State of the Ocean da <a href="http://en.wikipedia.org/wiki/Sociedade_Zool%C3%B3gica_de_Londres" id="w">Sociedade Zool&oacute;gica de Londres</a> afirmou que por causa dos impactos antr&oacute;picos combinados os oceanos est&atilde;o sob o grave risco de entrarem em um per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_em_massa" id="w">extin&ccedil;&otilde;es em massa</a>.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> J&aacute; foram identificadas mais de 400 &#34&semi;zonas mortas&#34&semi; em mares de todo o mundo.<sup id="_ref&shy;Perlman_b" class="reference"><a href="#_note&shy;Perlman" title="">[229]</a></sup></p>&#10;<a id="Abastecimento_e_sa%C3%BAde" name="Abastecimento_e_sa%C3%BAde"></a><h4>Abastecimento e sa&uacute;de</h4>&#10;&#10;<p>Uma consequ&ecirc;ncia prov&aacute;vel do somat&oacute;rio de todos os efeitos do aquecimento global &eacute; o s&eacute;rio comprometimento da produ&ccedil;&atilde;o de alimentos. Como foi assinalado, as mudan&ccedil;as nos mares devem significar uma importante amea&ccedil;a aos estoques de peixes, moluscos e crust&aacute;ceos para consumo, que constituem alimento b&aacute;sico ou importante para grande parte da popula&ccedil;&atilde;o mundial.<sup id="_ref&shy;Pew_b" class="reference"><a href="#_note&shy;Pew" title="">[226]</a></sup><sup id="_ref&shy;Lu_d" class="reference"><a href="#_note&shy;Lu" title="">[7]</a></sup><sup id="_ref&shy;food_j" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> O aquecimento global tamb&eacute;m deve afetar a produ&ccedil;&atilde;o de outros alimentos, e as mudan&ccedil;as nas chuvas, a tend&ecirc;ncia &agrave; desertifica&ccedil;&atilde;o subtropical, provavelmente v&atilde;o prejudicar a agricultura e as pastagens de grandes &aacute;reas produtoras em todo o mundo, afetando particularmente os pa&iacute;ses mais pobres. Hoje, quase um bilh&atilde;o de pessoas sofre de fome cr&ocirc;nica, e em 2050 a popula&ccedil;&atilde;o mundial deve chegar a 9 bilh&otilde;es de pessoas, fazendo necessariamente aumentar muito a press&atilde;o sobre os recursos naturais,<sup id="_ref&shy;Parry_b" class="reference"><a href="#_note&shy;Parry" title="">[182]</a></sup><sup id="_ref&shy;food_k" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup><sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> dos quais cerca de 60% j&aacute; est&atilde;o superexplorados.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup></p>&#10;<p>Outras repercuss&otilde;es antecipadas incluem o aumento na incid&ecirc;ncia e mudan&ccedil;as na distribui&ccedil;&atilde;o geogr&aacute;fica de v&aacute;rias doen&ccedil;as, especialmente as <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_cardiorrespirat%C3%B3rias" id="w">cardiorrespirat&oacute;rias</a>, as <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_infecciosas" id="w">infecciosas</a> e as ligadas &agrave; <a href="http://en.wikipedia.org/wiki/Desnutri%C3%A7%C3%A3o" id="w">m&aacute; nutri&ccedil;&atilde;o</a>, elevando significativamente os custos com a assist&ecirc;ncia m&eacute;dica e social.<sup id="_ref&shy;Synthesis_h" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;food_l" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup> O aquecimento deve provocar a redistribui&ccedil;&atilde;o geogr&aacute;fica de todas as doen&ccedil;as que de alguma forma s&atilde;o influenciadas pelo clima e pelas condi&ccedil;&otilde;es do tempo. A sa&uacute;de geral das popula&ccedil;&otilde;es tamb&eacute;m deve ser afetada pelo aquecimento, pois depende do abastecimento alimentar, moradia, etc, e afeta sua capacidade de responder &agrave;s novas doen&ccedil;as. O aumento nas concentra&ccedil;&otilde;es atmosf&eacute;ricas de CO<sub>2</sub> tamb&eacute;m deve favorecer a dissemina&ccedil;&atilde;o de diversos vegetais que provocam grandes inc&ocirc;modos para o homem na forma de <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a>, e o g&aacute;s tamb&eacute;m estimula a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/P%C3%B3len" id="w">p&oacute;len</a>, outro al&eacute;rgeno importante.<sup id="_ref&shy;Oppenheimer et al_b" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup>  </p>&#10;<p>Tamb&eacute;m est&atilde;o sendo estudados os poss&iacute;veis efeitos do aquecimento sobre a produtividade humana. Sabe&shy;se h&aacute; bastante tempo que temperaturas elevadas s&atilde;o inadequadas para a realiza&ccedil;&atilde;o de esfor&ccedil;o f&iacute;sico, mas esta intera&ccedil;&atilde;o em rela&ccedil;&atilde;o ao aquecimento global somente h&aacute; pouco v&ecirc;m sendo estudada, n&atilde;o foi avaliada nos relat&oacute;rios do IPCC e se torna importante no estabelecimento de programas de adapta&ccedil;&atilde;o. Uma pesquisa publicada em 2013 pelo <a href="http://en.wikipedia.org/wiki/NOAA" id="w">NOAA</a> indica que o aquecimento global deve aumentar em m&eacute;dia at&eacute; 50% os problemas de sa&uacute;de relacionados ao estresse t&eacute;rmico no trabalho, reduzindo a capacidade de oper&aacute;rios da constru&ccedil;&atilde;o civil, agricultores, esportistas e outros que exercem atividades f&iacute;sicas intensas a c&eacute;u aberto. Esse tipo de estresse pode levar a crises card&iacute;acas, c&atilde;ibras, desconforto, desidrata&ccedil;&atilde;o e exaust&atilde;o, entre outros efeitos, e se torna um agravante de outras mol&eacute;stias pr&eacute;&shy;existentes. Outros estudos fazem proje&ccedil;&otilde;es similares. As regi&otilde;es tropicais devem ser as mais afetadas, com grande repercuss&atilde;o social e econ&ocirc;mica prov&aacute;vel, mas efeitos sens&iacute;veis podem se verificar em outras &aacute;reas e afetar outras atividades, como o turismo, o lazer e programas escolares.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup><sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup><sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup><sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup></p>&#10;<a id="Poss%C3%ADveis_impactos_na_Amaz%C3%B4nia" name="Poss%C3%ADveis_impactos_na_Amaz%C3%B4nia"></a><h4> Poss&iacute;veis impactos na Amaz&ocirc;nia </h4>&#10;<p> </p>&#10;<p>Segundo v&aacute;rios estudos sobre impactos regionais, incluindo a avalia&ccedil;&atilde;o do IPCC, a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> pode sofrer importantes mudan&ccedil;as em 40% de sua &aacute;rea sob um aquecimento de 2 a 3 &deg;C, com a substitui&ccedil;&atilde;o da floresta tropical por savanas, embora essas mudan&ccedil;as devam ser desiguais, mais intensas no nordeste e sul da Amaz&ocirc;nia. Tamb&eacute;m foi projetada a extin&ccedil;&atilde;o de 43% de 69 esp&eacute;cies arb&oacute;reas estudadas at&eacute; o ano de 2100, com repercuss&otilde;es adicionais em termos de extin&ccedil;&otilde;es de animais, amplas redistribui&ccedil;&otilde;es de outras esp&eacute;cies e risco aumentado de inc&ecirc;ndios e secas. Outros estudos projetam perdas ainda mais graves, supondo a desertifica&ccedil;&atilde;o de uma vasta parte da Amaz&ocirc;nia at&eacute; 2100.<sup id="_ref&shy;expected key_a" class="reference"><a href="#_note&shy;expected key" title="">[241]</a></sup><sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup><sup id="_ref&shy;Brian_a" class="reference"><a href="#_note&shy;Brian" title="">[243]</a></sup><sup id="_ref&shy;Adam_b" class="reference"><a href="#_note&shy;Adam" title="">[27]</a></sup> O acelerado <a href="http://en.wikipedia.org/wiki/Desmatamento_no_Brasil" id="w">desmatamento na Amaz&ocirc;nia</a> tem contribu&iacute;do com importantes emiss&otilde;es de gases estufa, realimentando o aquecimento global.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<a id="Balan%C3%A7o_dos_efeitos_combinados_e_avalia%C3%A7%C3%B5es_recentes" name="Balan%C3%A7o_dos_efeitos_combinados_e_avalia%C3%A7%C3%B5es_recentes"></a><h3>Balan&ccedil;o dos efeitos combinados e avalia&ccedil;&otilde;es recentes</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Rocinha_in_black_and_white.jpg%7Cthumb" id="w">O aquecimento deve fazer aumentar a popula&ccedil;&atilde;o que vive em condi&ccedil;&otilde;es sub&shy;humanas. Na imagem, detalhe da favela da [[Rocinha]], no Rio de Janeiro, com uma popula&ccedil;&atilde;o de quase 70 mil habitantes, a maior favela do Brasil.&#60&semi;ref&#62&semi;[http://noticias.r7.com/rio&shy;de&shy;janeiro/noticias/rocinha&shy;e&shy;a&shy;maior&shy;favela&shy;do&shy;brasil&shy;afirma&shy;ibge&shy;20111221.html &#34&semi;Rocinha &eacute; a maior favela do Brasil, afirma IBGE&#34&semi;]. &#39&semi;&#39&semi;[[R7]]&#39&semi;&#39&semi;, 21/12/2011.&#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Kwashiorkor_6903.jpg%7Cthumb" id="w">Crian&ccedil;as subnutridas em um orfanato da Nig&eacute;ria na d&eacute;cada de 1960. A fome, que sempre assombrou a humanidade, e que hoje ainda aflige mais de 800 milh&otilde;es de pessoas,&#60&semi;ref&#62&semi;FAO. [http://www.fao.org/hunger/en/ &#34&semi;Hunger statistics&#34&semi;]. Hunger Portal, 2013.&#60&semi;/ref&#62&semi; deve piorar se o aquecimento global n&atilde;o for combatido.</a></p>&#10;<p>Levando em conta que mais de 40% da economia mundial depende diretamente de produtos ou processos biol&oacute;gicos, e que todo ser humano precisa de sustento vindo diretamente da natureza, os efeitos no longo prazo do aquecimento global para a sociedade, combinados aos dos outros problemas ambientais que s&atilde;o associados ou derivados, como a polui&ccedil;&atilde;o e o desmatamento, seriam catastr&oacute;ficos.<sup id="_ref&shy;Steiner_c" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ki&shy;Monn_c" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup> Na realidade, como disse <a href="http://en.wikipedia.org/wiki/Michael_Cutajar" id="w">Michael Cutajar</a>, ex Secret&aacute;rio&shy;executivo da <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o&shy;Quadro_das_Na%C3%A7%C3%B5es_Unidas_sobre_a_Mudan%C3%A7a_do_Clima" id="w">Conven&ccedil;&atilde;o&shy;Quadro das Na&ccedil;&otilde;es Unidas sobre a Mudan&ccedil;a do Clima</a></i>, j&aacute; s&atilde;o: &#34&semi;A mudan&ccedil;a clim&aacute;tica n&atilde;o &eacute; s&oacute; uma amea&ccedil;a distante, mas um perigo atual &mdash; j&aacute; estamos sentindo o seu impacto econ&ocirc;mico&#34&semi;. Um estudo recente desenvolvido por mais de 50 cientistas estimou que o aquecimento global custa diretamente mais de 1,2 trilh&atilde;o de d&oacute;lares, com impacto maior sobre os pa&iacute;ses pobres.<sup id="_ref&shy;Harvey_a" class="reference"><a href="#_note&shy;Harvey" title="">[245]</a></sup> O Sub&shy;secret&aacute;rio&shy;geral da ONU, <a href="http://en.wikipedia.org/wiki/Achim_Steiner" id="w">Achim Steiner</a>, afirmou que somente a perda e degrada&ccedil;&atilde;o de florestas gera um preju&iacute;zo anual de cerca de 4,5 trilh&otilde;es.<sup id="_ref&shy;Steiner_d" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup> Os custos derivados das invas&otilde;es de esp&eacute;cies ex&oacute;ticas representam mais 1,4 trilh&atilde;o, conforme declara&ccedil;&atilde;o do Secretariado da <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_a_Biodiversidade" id="w">Conven&ccedil;&atilde;o sobre a Biodiversidade</a></i>.<sup id="_ref&shy;Minist&eacute;rio do Meio Ambiente_b" class="reference"><a href="#_note&shy;Minist&eacute;rio do Meio Ambiente" title="">[188]</a></sup> Se nada for feito para mitig&aacute;&shy;lo significativamente, os custos do aquecimento podem corroer de 5 a 20% do <a href="http://en.wikipedia.org/wiki/Produto_Mundial_Bruto" id="w">Produto Mundial Bruto</a> por ano, ao passo que o custo de mitiga&ccedil;&atilde;o ficaria em torno de apenas 1%, segundo informa o <i><a href="http://en.wikipedia.org/wiki/Relat%C3%B3rio_Stern" id="w">Relat&oacute;rio Stern</a></i>,<sup id="_ref&shy;Suzana_a" class="reference"><a href="#_note&shy;Suzana" title="">[246]</a></sup> considerado a mais completa avalia&ccedil;&atilde;o das tend&ecirc;ncias econ&ocirc;micas globais relativas ao aquecimento.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> </p>&#10;<p>Some&shy;se a isso preju&iacute;zos culturais e sociais, e patenteia&shy;se o imenso impacto pr&aacute;tico e imediato dessas perturba&ccedil;&otilde;es ecol&oacute;gicas para o homem. Um relat&oacute;rio produzido pelo <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> em 2012 causou surpresa pelo tom incomumente dram&aacute;tico para uma organiza&ccedil;&atilde;o caracterizada pela sisudez, juntando&shy;se ao consenso dos cientistas e ambientalistas e prevendo um cen&aacute;rio assustador para o mundo, em termos de disrup&ccedil;&atilde;o social e perturba&ccedil;&otilde;es ambientais, se a temperatura m&eacute;dia se elevar aos 4 &deg;C, n&iacute;vel esperado pela maioria dos estudos se nada for feito em contr&aacute;rio. As primeiras palavras do presidente do Banco, <a href="http://en.wikipedia.org/wiki/Jim_Yong_Kim" id="w">Jim Yong Kim</a>, na apresenta&ccedil;&atilde;o do estudo, foram: &#34&semi;Espero que este relat&oacute;rio nos choque, levando&shy;nos &agrave; a&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup><sup id="_ref&shy;Yong_a" class="reference"><a href="#_note&shy;Yong" title="">[249]</a></sup> Ap&oacute;s considerar todos os riscos que se colocam, o relat&oacute;rio encerrou com a declara&ccedil;&atilde;o: &#34&semi;Um mundo 4 &deg;C mais quente apresentar&aacute; para a humanidade desafios jamais vistos. E fica claro que danos e riscos em escala local e global provavelmente acontecer&atilde;o bem antes deste n&iacute;vel de aquecimento ser atingido.... Simplesmente n&atilde;o podemos permitir que a projetada eleva&ccedil;&atilde;o de 4&ordm;C aconte&ccedil;a&#34&semi;.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> Em 2013 o presidente reiterou seu apelo a todas as na&ccedil;&otilde;es, dizendo que &#34&semi;as mudan&ccedil;as clim&aacute;ticas devem estar no topo da agenda internacional, pois o aquecimento global p&otilde;e em risco qualquer desenvolvimento que for conseguido em outros setores, inclusive o econ&ocirc;mico&#34&semi;.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> O <i>Relat&oacute;rio de Desenvolvimento Humano 2013</i>, elaborado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>, previu que o n&uacute;mero de pessoas vivendo em pobreza extrema em 2050 como consequ&ecirc;ncia do problema ambiental aumentaria em 2,7 bilh&otilde;es. No cen&aacute;rio mais grave, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) m&eacute;dio global diminuiria 15% em 2050, mas os pa&iacute;ses mais pobres experimentariam &iacute;ndices de decl&iacute;nio ainda maiores.<sup id="_ref&shy;prev&ecirc;_a" class="reference"><a href="#_note&shy;prev&ecirc;" title="">[252]</a></sup> Um estudo mostrou que em 2010 o aquecimento global causou a morte de 5 milh&otilde;es de pessoas,<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> e <a href="http://en.wikipedia.org/wiki/Bekele_Geleta" id="w">Bekele Geleta</a>, secret&aacute;rio&shy;geral da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_da_Cruz_Vermelha" id="w">Federa&ccedil;&atilde;o Internacional da Cruz Vermelha</a>, relatou que no mesmo ano a organiza&ccedil;&atilde;o fez mais de 30 milh&otilde;es de atendimentos a v&iacute;timas de desastres naturais derivados do aquecimento global. Maiores mudan&ccedil;as no clima devem tornar a situa&ccedil;&atilde;o ainda pior. O problema da seguran&ccedil;a alimentar &eacute; uma das maiores preocupa&ccedil;&otilde;es da Cruz Vermelha nos dias de hoje.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> </p>&#10;<p>Por fim, para o equil&iacute;brio e sa&uacute;de da natureza em geral e para a biodiversidade em si, cujo <a href="http://en.wikipedia.org/wiki/Valor_de_exist%C3%AAncia" id="w">valor de exist&ecirc;ncia</a> ainda est&aacute; para ser reconhecido, os danos s&atilde;o incalcul&aacute;veis, e as esp&eacute;cies que se extinguirem em fun&ccedil;&atilde;o do aquecimento representam perdas irrevers&iacute;veis&semi; um triste legado para as futuras gera&ccedil;&otilde;es, que ter&atilde;o, se nada fizermos em contr&aacute;rio, a dif&iacute;cil tarefa de sustentar uma popula&ccedil;&atilde;o provavelmente bem maior com os recursos generalizadamente empobrecidos de um planeta que ter&aacute;, al&eacute;m de tudo, um clima bem mais imprevis&iacute;vel e hostil que complicar&aacute; de maneira significativa o atendimento das crescentes demandas.<sup id="_ref&shy;Steiner_e" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ash_c" class="reference"><a href="#_note&shy;Ash" title="">[152]</a></sup><sup id="_ref&shy;Ki&shy;Monn_d" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup><sup id="_ref&shy;Barnosky_f" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup><sup id="_ref&shy;Synthesis_i" class="reference"><a href="#_note&shy;Synthesis" title="">[61]</a></sup><sup id="_ref&shy;food_m" class="reference"><a href="#_note&shy;food" title="">[8]</a></sup><sup id="_ref&shy;Harvey_b" class="reference"><a href="#_note&shy;Harvey" title="">[245]</a></sup> Hoje vivem no mundo 7 bilh&otilde;es de pessoas. Projeta&shy;se para 2050 uma popula&ccedil;&atilde;o de 9 bilh&otilde;es, e recente relat&oacute;rio da ONU prev&ecirc; para este s&eacute;culo um aumento de 300 a 900% no consumo global. Se simplesmente manter o <a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a> socioecon&ocirc;mico significar&aacute; um grande erro, este erro aumentado em 300 a 900% em taxas de consumo provavelmente deve ter repercuss&otilde;es negativas proporcionais.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup> Por causa disso, &eacute; esperada tamb&eacute;m uma escalada nas migra&ccedil;&otilde;es populacionais, nas guerras civis e nos conflitos internacionais violentos.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup><sup id="_ref&shy;conflitos_a" class="reference"><a href="#_note&shy;conflitos" title="">[257]</a></sup> Suzana Kahn explica: &#34&semi;A altera&ccedil;&atilde;o no ambiente aumentar&aacute; o fosso entre na&ccedil;&otilde;es. Fugindo da seca e/ou de inunda&ccedil;&otilde;es, popula&ccedil;&otilde;es inteiras, com muito pouco a perder, se transformar&atilde;o em refugiados clim&aacute;ticos. Eles ser&atilde;o recebidos com hostilidade, principalmente nos pa&iacute;ses mais ricos, que em sua maioria j&aacute; sofre com o aumento da densidade demogr&aacute;fica nas cidades&#34&semi;.<sup id="_ref&shy;conflitos_b" class="reference"><a href="#_note&shy;conflitos" title="">[257]</a></sup> Isso se torna mais grave porque v&aacute;rios estudos recentes que analisam o desempenho das pol&iacute;ticas clim&aacute;ticas das na&ccedil;&otilde;es v&ecirc;m indicando que sociedades inst&aacute;veis e violentas e com problemas de <a href="http://en.wikipedia.org/wiki/Governan%C3%A7a" id="w">governan&ccedil;a</a> cr&ocirc;nicos tendem notoriamente a ser incapazes de gerir suas pol&iacute;ticas de maneira eficiente e atender &agrave;s crescentes demandas de suas popula&ccedil;&otilde;es num cen&aacute;rio clim&aacute;tico em modifica&ccedil;&atilde;o, multiplicando as chances da ocorr&ecirc;ncia de falhas cr&iacute;ticas em sistemas vitais.<sup id="_ref&shy;Oppenheimer et al_c" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> Nas palavras de <a href="http://en.wikipedia.org/wiki/Ban_Ki&shy;Moon" id="w">Ban Ki&shy;Moon</a>, secret&aacute;rio&shy;geral da ONU, </p>&#10;<dl><dd><dl><dd>&#34&semi;As tend&ecirc;ncias atuais est&atilde;o nos levando cada vez mais perto de potenciais pontos de ruptura, que reduziriam de maneira catastr&oacute;fica a capacidade dos ecossistemas de prestarem seus <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_ambientais" id="w">servi&ccedil;os essenciais</a>. Os pobres, que tendem a depender mais imediatamente deles, sofreriam primeiro e mais severamente. Est&atilde;o em jogo os principais objetivos delineados nas <i><a href="http://en.wikipedia.org/wiki/Metas_de_Desenvolvimento_do_Mil%C3%AAnio" id="w">Metas de Desenvolvimento do Mil&ecirc;nio</a></i>: seguran&ccedil;a alimentar, erradica&ccedil;&atilde;o da pobreza e uma popula&ccedil;&atilde;o mais saud&aacute;vel&#34&semi;.<sup id="_ref&shy;Ki&shy;Monn_e" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup></dd></dl></dd></dl>&#10;<p>O recente progresso da humanidade gerou muitos benef&iacute;cios, mas desencadeou efeitos negativos que n&atilde;o haviam sido previstos e para os quais o mundo n&atilde;o estava preparado, dada sua enorme amplitude e suas m&uacute;ltiplas consequ&ecirc;ncias indiretas. O <a href="http://en.wikipedia.org/wiki/Impacto_ambiental" id="w">impacto ambiental</a> antr&oacute;pico pode ser sumarizado em cinco grandes amea&ccedil;as: desequil&iacute;brio do clima, decl&iacute;nio da biodiversidade, polui&ccedil;&atilde;o, perda e degrada&ccedil;&atilde;o de ecossistemas e a <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_demogr%C3%A1fica" id="w">explos&atilde;o demogr&aacute;fica</a>, todas intimamente ligadas entre si.<sup id="_ref&shy;Barnosky_g" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup> Um estudo publicado em mar&ccedil;o de 2013 por pesquisadores da <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a> e ratificado por mais de 500 outros especialistas de todo o mundo,<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> afirmou:</p>&#10;<dl><dd><dl><dd>&#34&semi;A vasta maioria dos cientistas que estudam as intera&ccedil;&otilde;es entre as pessoas e o resto da biosfera concordam em uma conclus&atilde;o central: as cinco tend&ecirc;ncias perigosas citadas acima est&atilde;o produzindo efeitos negativos, e, se continuarem, os efeitos negativos j&aacute; aparentes sobre a qualidade de vida do homem se tornar&atilde;o muito piores dentro de poucas d&eacute;cadas. A abund&acirc;ncia de evid&ecirc;ncias cient&iacute;ficas s&oacute;lidas substanciando os preju&iacute;zos foi sumarizada em muitos estudos individuais e em declara&ccedil;&otilde;es de consenso.... e foi documentada em centenas de artigos publicados na literatura cient&iacute;fica sujeita &agrave; <a href="http://en.wikipedia.org/wiki/Revis%C3%A3o_por_pares" id="w">revis&atilde;o por pares</a>.... Assegurar um futuro para nossos filhos e netos que seja t&atilde;o desej&aacute;vel para ser vivido como a vida que levamos hoje exigir&aacute; aceitarmos que j&aacute; fizemos inadvertidamente o ecossistema global rumar em dire&ccedil;&otilde;es perigosas, e que temos o conhecimento e o poder de coloc&aacute;&shy;lo de volta em seus eixos &shy; mas se agirmos agora. Esperar mais somente tornar&aacute; mais dif&iacute;cil, se n&atilde;o imposs&iacute;vel, termos sucesso, e produzir&aacute; custos substancialmente maiores, tanto em termos monet&aacute;rios como em sofrimento humano&#34&semi;.<sup id="_ref&shy;Barnosky_h" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dhaka_street_crowds.jpg%7Cthumb%7Cleft%7CA_multid%C3%A3o_nas_ruas_de_%5B%5BDhaka_(subdivis%C3%A3o)" id="w">Dhaka]], [[Bangladesh]]. A superpopula&ccedil;&atilde;o exerce crescente press&atilde;o sobre o meio ambiente, alimentando as causas do aquecimento.</a></p>&#10;<p>&Eacute; importante relembrar que diversos efeitos das emiss&otilde;es aumentadas de gases estufa s&oacute; se manifestar&atilde;o muitos anos depois de ocorrerem as emiss&otilde;es, e outros s&atilde;o de longa dura&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Acidifica%C3%A7%C3%A3o_do_oceano" id="w">acidifica&ccedil;&atilde;o do oceano</a>, por exemplo, exigir&aacute; mil&ecirc;nios para ser revertida pelos processos naturais, e o n&iacute;vel do mar continuar&aacute; a se elevar provavelmente por s&eacute;culos, podendo chegar a 4 metros ou mais acima dos n&iacute;veis pr&eacute;&shy;industriais no ano 2300.<sup id="_ref&shy;Raven1_d" class="reference"><a href="#_note&shy;Raven1" title="">[11]</a></sup><sup id="_ref&shy;Yong_b" class="reference"><a href="#_note&shy;Yong" title="">[249]</a></sup> Alguns gases, al&eacute;m disso, t&ecirc;m um longo ciclo de vida, permanecendo ativos por muito tempo. De acordo com o IPCC, o ciclo de vida dos <a href="http://en.wikipedia.org/wiki/Hidrofluorocarboneto" id="w">hidrofluorocarbonetos</a> importantes industrialmente varia de 1,4 a 270 anos. O g&aacute;s carb&ocirc;nico, o principal g&aacute;s estufa antropog&ecirc;nico, pode permanecer ativo na atmosfera por at&eacute; centenas de anos, e o &oacute;xido nitroso, at&eacute; 114 anos. Outros gases, como os <a href="http://en.wikipedia.org/wiki/Compostos_perfluorados" id="w">compostos perfluorados</a> e o <a href="http://en.wikipedia.org/wiki/Hexafluoreto_de_enxofre" id="w">hexafluoreto de enxofre</a>, embora em menores quantidades no total, mas muito potentes, t&ecirc;m ciclos ainda mais longos, que variam de mil a 50 mil anos, ultrapassando em muito os horizontes da presente civiliza&ccedil;&atilde;o.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> </p>&#10;<p>Tamb&eacute;m importa compreender que para mantermos as concentra&ccedil;&otilde;es atmosf&eacute;ricas de gases estufa simplesmente <i>est&aacute;veis</i> nos n&iacute;veis atuais, precisar&iacute;amos na pr&aacute;tica interromper quase que <i>completamente</i> as emiss&otilde;es, pois a maior parte dos gases que j&aacute; foram lan&ccedil;ados na atmosfera l&aacute; permanecer&atilde;o muito tempo, sendo reciclados lentamente, como foi h&aacute; pouco explicado. Se as emiss&otilde;es <i>continuarem</i>, mesmo que reduzidas, o resultado final ser&aacute; uma inevit&aacute;vel <i>amplifica&ccedil;&atilde;o</i> do aquecimento pelo efeito cumulativo. Sabe&shy;se que a capacidade regenerativa da natureza h&aacute; muito j&aacute; foi ultrapassada, e a despeito deste fato os n&iacute;veis de gases estufa elevam&shy;se continuamente. Se houver muita demora na redu&ccedil;&atilde;o, a quantidade de gases lan&ccedil;ados na atmosfera ultrapassar&aacute; um ponto cr&iacute;tico, ap&oacute;s o qual ser&atilde;o inevit&aacute;veis e irrevers&iacute;veis efeitos cumulativos devastadores.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup><sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup><sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup><sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Emilio_La_Rovere" id="w">Emilio La Rovere</a>, pesquisador da <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a> que contribui para o IPCC, seria necess&aacute;rio cortar 80% das emiss&otilde;es em compara&ccedil;&atilde;o com 1990 para n&atilde;o serem ultrapassados os 2 &deg;C de aquecimento at&eacute; 2050, meta estabelecida na <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_do_Clima" id="w">Conven&ccedil;&atilde;o do Clima</a></i> de 2009 e considerada o limite m&aacute;ximo tolerado para que n&atilde;o se instale um problema ambiental de propor&ccedil;&otilde;es catastr&oacute;ficas. Mas ele acrescenta: &#34&semi;Os modelos matem&aacute;ticos simulando evolu&ccedil;&atilde;o demogr&aacute;fica, economia mundial, demanda e oferta de energia, mostram que fica realmente quase imposs&iacute;vel atingir este objetivo&#34&semi;.<sup id="_ref&shy;Motta, Claudia_c" class="reference"><a href="#_note&shy;Motta, Claudia" title="">[37]</a></sup> Um relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/PNUMA" id="w">PNUMA</a>, com horizonte at&eacute; 2100, chegou a conclus&otilde;es similares, e revelou que mesmo que os pa&iacute;ses cumpram as metas de redu&ccedil;&atilde;o nos pr&oacute;ximos anos, a quantidade de g&aacute;s carb&ocirc;nico emitido deve ultrapassar em 8 a 12 gigatoneladas o limite calculado para impedir que a temperatura m&eacute;dia global suba al&eacute;m dos 2 &deg;C. O relat&oacute;rio tamb&eacute;m observou que ap&oacute;s 2020 as medidas de preven&ccedil;&atilde;o e mitiga&ccedil;&atilde;o devem ser ainda mais custosas e de efeito mais incerto do que se fossem adotadas imediatamente.<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> As emiss&otilde;es de CO<sub>2</sub> continuam a crescer e chegaram a um recorde em 2013, ultrapassando a concentra&ccedil;&atilde;o atmosf&eacute;rica de 400 ppm. Outros gases do efeito estufa tamb&eacute;m est&atilde;o aumentando, como o metano e o &oacute;xido nitroso.<sup id="_ref&shy;Montaigne_b" class="reference"><a href="#_note&shy;Montaigne" title="">[131]</a></sup></p>&#10;<p>V&aacute;rios estudos publicados ap&oacute;s o &uacute;ltimo relat&oacute;rio do IPCC, realizados com modelos te&oacute;ricos mais refinados e novas observa&ccedil;&otilde;es, indicam que h&aacute; fatores ainda desconhecidos em jogo, que as causas e efeitos das mudan&ccedil;as clim&aacute;ticas est&atilde;o se agravando bem mais r&aacute;pido do que o IPCC previu e que os piores cen&aacute;rios estimados ficam cada vez mais perto de se concretizarem.<sup id="_ref&shy;Jet stream_b" class="reference"><a href="#_note&shy;Jet stream" title="">[119]</a></sup><sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup><sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup><sup id="_ref&shy;Morss_c" class="reference"><a href="#_note&shy;Morss" title="">[19]</a></sup><sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup><sup id="_ref&shy;Pierce_c" class="reference"><a href="#_note&shy;Pierce" title="">[20]</a></sup><sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup><sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup><sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup><sup id="_ref&shy;JPL bombshell_b" class="reference"><a href="#_note&shy;JPL bombshell" title="">[205]</a></sup><sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> Adicionalmente, considerando que os esfor&ccedil;os para combate ao aquecimento e outros agravos &agrave; natureza que atuam em <a href="http://en.wikipedia.org/wiki/Sinergia" id="w">sinergia</a> t&ecirc;m sido at&eacute; o momento pouco efetivos, o cen&aacute;rio futuro n&atilde;o pode ser sen&atilde;o sombrio.<sup id="_ref&shy;IPCCSynthesisReport2007_w" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Steiner_f" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ki&shy;Monn_f" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup><sup id="_ref&shy;Barnosky_i" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup><sup id="_ref&shy;Yong_c" class="reference"><a href="#_note&shy;Yong" title="">[249]</a></sup> Muitos j&aacute; foram os danos, e, segundo as previs&otilde;es, muitos outros ainda devem se verificar num futuro pr&oacute;ximo pela simples <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a> das tend&ecirc;ncias atuais,<sup id="_ref&shy;IPCCSynthesisReport2007_x" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup> mas segundo os estudiosos uma amplia&ccedil;&atilde;o do problema e as suas piores sequelas ainda podem ser evitadas, desde que medidas radicais sejam tomadas nesta dire&ccedil;&atilde;o sem demora. A necessidade de mudan&ccedil;as em ampla escala &eacute; a cada dia um imperativo mais urgente, mas a sociedade continua a posterg&aacute;&shy;las, presa a modelos de pensamento e vida que levam a um progresso destrutivo e insustent&aacute;vel.<sup id="_ref&shy;IPCCSynthesisReport2007_y" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup><sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup><sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup><sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup><sup id="_ref&shy;Raven1_e" class="reference"><a href="#_note&shy;Raven1" title="">[11]</a></sup><sup id="_ref&shy;Technical Expert Group_b" class="reference"><a href="#_note&shy;Technical Expert Group" title="">[153]</a></sup><sup id="_ref&shy;Steiner_g" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ki&shy;Monn_g" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup><sup id="_ref&shy;Barnosky_j" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup> Refletindo esse consenso, disse <a href="http://en.wikipedia.org/wiki/Paul_Ralph_Ehrlich" id="w">Paul Ralph Ehrlich</a>, presidente do Center for Conservation Biology da <a href="http://en.wikipedia.org/wiki/Universidade_de_Stanford" id="w">Universidade de Stanford</a> e co&shy;fundador do projeto <a href="http://en.wikipedia.org/wiki/Millenium_Alliance_for_Humanity_and_the_Biosphere" id="w">Millenium Alliance for Humanity and the Biosphere</a>, que a raiz de todo este problema planet&aacute;rio &eacute; cultural:</p>&#10;<dl><dd><dl><dd>&#34&semi;Enquanto que a mudan&ccedil;a clim&aacute;tica j&aacute; est&aacute; na agenda pol&iacute;tica, a maior parte dos outros desafios n&atilde;o est&aacute;, e o entendimento do p&uacute;blico sobre o que produz a degrada&ccedil;&atilde;o ambiental, ou dos fen&ocirc;menos naturais em geral, &eacute; m&iacute;nimo. Poucos leigos est&atilde;o familiarizados com a ideia fundamental de que a degrada&ccedil;&atilde;o do ambiente &eacute; um produto do tamanho da popula&ccedil;&atilde;o humana, do consumo <i><a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a></i>, e dos tipos de tecnologias e sistemas econ&ocirc;micos e sociais que suprem o consumo. No &uacute;ltimo s&eacute;culo, aproximadamente, criou&shy;se um vasto hiato cultural entre o que a sociedade como um todo sabe e o que cada indiv&iacute;duo sabe &mdash; um hiato que se provou especialmente problem&aacute;tico no caso dos representantes eleitos e outros l&iacute;deres que n&atilde;o possuem quase nenhum conhecimento de ci&ecirc;ncia.</dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#34&semi;Infelizmente, levar&aacute; muitas d&eacute;cadas at&eacute; que as a&ccedil;&otilde;es humanas produzam mudan&ccedil;as significativas na atual trajet&oacute;ria da popula&ccedil;&atilde;o. Mesmo assim, sabemos que padr&otilde;es de consumo mudam virtualmente da noite para o dia, como foi demonstrado pelas mobiliza&ccedil;&otilde;es e desmobiliza&ccedil;&otilde;es durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>. Mudan&ccedil;as enormes na produ&ccedil;&atilde;o e no consumo aconteceram nos Estados Unidos em quatro ou cinco anos, e, durante esses anos, os americanos aceitaram racionamentos de gasolina, de a&ccedil;&uacute;car e de carne. Se s&atilde;o dados incentivos adequados, a economia pode se transformar muito rapidamente.... (mas) &eacute; o comportamento humano, das pr&oacute;prias pessoas entre si e em rela&ccedil;&atilde;o ao planeta que sustenta a todos, o que requer modifica&ccedil;&atilde;o r&aacute;pida&#34&semi;.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup></dd></dl></dd></dl>&#10;<p>Na se&ccedil;&atilde;o seguinte, detalha&shy;se o impacto do posicionamento popular nesta quest&atilde;o.</p>&#10;<a id="O_consenso_cient%C3%ADfico_e_a_controv%C3%A9rsia_popular" name="O_consenso_cient%C3%ADfico_e_a_controv%C3%A9rsia_popular"></a><h2> O consenso cient&iacute;fico e a controv&eacute;rsia popular </h2>&#10;<p> </p>&#10;<p>Os principais aspectos do aquecimento global est&atilde;o bem estabelecidos na ci&ecirc;ncia, como a propriedade dos gases estufa de reterem radia&ccedil;&atilde;o infravermelha, o aumento de temperatura decorrente da maior concentra&ccedil;&atilde;o destes gases, a causa humana em sua acumula&ccedil;&atilde;o, e a import&acirc;ncia deste aquecimento no clima. De fato, o consenso do meio cient&iacute;fico a este respeito &eacute; virtualmente un&acirc;nime, e foi expresso enfaticamente pelo IPCC, o <a href="http://en.wikipedia.org/wiki/Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas</a>, o principal f&oacute;rum internacional de discuss&otilde;es de alto n&iacute;vel a respeito do tema.<sup id="_ref&shy;22 years_b" class="reference"><a href="#_note&shy;22 years" title="">[94]</a></sup> O Painel, que recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> pelo seu trabalho sobre o aquecimento global,<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> j&aacute; produziu quatro relat&oacute;rios principais e muitos outros documentos subsidi&aacute;rios, elaborados por milhares de cientistas de todas as partes do mundo. O quarto relat&oacute;rio apenas, teve a participa&ccedil;&atilde;o de mais de 3.500 pesquisadores,<sup id="_ref&shy;22 years_c" class="reference"><a href="#_note&shy;22 years" title="">[94]</a></sup> sendo considerado pelo <a href="http://en.wikipedia.org/wiki/International_Council_for_Science" id="w">International Council for Science</a> o mais vasto levantamento cient&iacute;fico jamais realizado em qualquer &aacute;rea do conhecimento, representando &#34&semi;o conhecimento coletivo mais atual sobre o sistema do clima, sua evolu&ccedil;&atilde;o e seu desenvolvimento futuro&#34&semi;.<sup id="_ref&shy;icsu_d" class="reference"><a href="#_note&shy;icsu" title="">[93]</a></sup> Segundo Boykoff &#38&semi; Boykoff, &#34&semi;com crescente certeza, o Painel vem afirmando que o aquecimento global &eacute; um problema s&eacute;rio que sofre influ&ecirc;ncia humana, e deve ser enfrentado imediatamente&#34&semi;.<sup id="_ref&shy;Boykoff2_d" class="reference"><a href="#_note&shy;Boykoff2" title="">[26]</a></sup></p>&#10;<p>O Painel recebeu tamb&eacute;m o apoio de muitas organiza&ccedil;&otilde;es cient&iacute;ficas influentes, entre elas a <a href="http://en.wikipedia.org/wiki/Royal_Meteorological_Society" id="w">Royal Meteorological Society</a> do Reino Unido,<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> a <a href="http://en.wikipedia.org/wiki/Network_of_African_Science_Academies" id="w">Network of African Science Academies</a>, com a participa&ccedil;&atilde;o de academias nacionais de 13 pa&iacute;ses africanos,<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> o <i>Relat&oacute;rio Conjunto</i> das academias cient&iacute;ficas de 11 pa&iacute;ses,<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> a <a href="http://en.wikipedia.org/wiki/National_Oceanic_and_Atmospheric_Administration" id="w">National Oceanic and Atmospheric Administration</a> dos Estados Unidos,<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> a <a href="http://en.wikipedia.org/wiki/European_Geosciences_Union" id="w">European Geosciences Union</a>,<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> e o j&aacute; citado International Council for Science, representando 119 organiza&ccedil;&otilde;es cient&iacute;ficas nacionais e 30 organiza&ccedil;&otilde;es internacionais.<sup id="_ref&shy;icsu_e" class="reference"><a href="#_note&shy;icsu" title="">[93]</a></sup> Muitas outras importantes s&iacute;nteses cient&iacute;ficas internacionais tamb&eacute;m aceitaram as conclus&otilde;es do Painel, entre elas a <i><a href="http://en.wikipedia.org/wiki/Avalia%C3%A7%C3%A3o_Ecossist%C3%AAmica_do_Mil%C3%AAnio" id="w">Avalia&ccedil;&atilde;o Ecossist&ecirc;mica do Mil&ecirc;nio</a></i>, a s&eacute;rie <i>Global Environment Outlook</i>, da <a href="http://en.wikipedia.org/wiki/UNEP" id="w">UNEP</a>, e o <i>Vital Forest Graphics</i> da UNEP`/ <a href="http://en.wikipedia.org/wiki/FAO" id="w">FAO</a> / <a href="http://en.wikipedia.org/wiki/UNFF" id="w">UNFF</a>, escritos e revisados por milhares de especialistas.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup><sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup><sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:US&shy;WA&shy;Olympia&shy;Capitol&shy;StopCoalTrain&shy;2013.01.14&shy;015.JPG%7Cthumb%7CProtesto_contra_o_uso_do_carv%C3%A3o%2C_um_combust%C3%ADvel_f%C3%B3ssil%2C_diante_do_pr%C3%A9dio_do_Legislativo_de_%5B%5BOlympia_(Washington)" id="w">Olympia]], nos Estados Unidos.</a></p>&#10;<p>Refor&ccedil;ando este consenso, um levantamento realizado em peri&oacute;dicos cient&iacute;ficos pela historiadora da ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Naomi_Oreskes" id="w">Naomi Oreskes</a> analisou os 928 artigos publicados entre 1993 e 2003 a respeito de mudan&ccedil;as clim&aacute;ticas, e n&atilde;o encontrou um &uacute;nico estudo que rejeitasse a posi&ccedil;&atilde;o de consenso.<sup id="_ref&shy;Oreskes_c" class="reference"><a href="#_note&shy;Oreskes" title="">[31]</a></sup> De acordo com The National Academies, uma reuni&atilde;o de academias cient&iacute;ficas nacionais dos Estados Unidos, as principais d&uacute;vidas ainda existentes dizem respeito apenas &agrave; velocidade de aumento na taxa deste aquecimento e a que n&iacute;veis ele vai chegar, bem como ainda n&atilde;o se sabe exatamente como e em que extens&atilde;o as diversas regi&otilde;es do mundo ser&atilde;o afetadas localmente.<sup id="_ref&shy;Understanding and Responding_c" class="reference"><a href="#_note&shy;Understanding and Responding" title="">[33]</a></sup></p>&#10;<p>Em contraste, a m&iacute;dia n&atilde;o&shy;cient&iacute;fica, numa enganosa busca por equil&iacute;brio e imparcialidade, com frequ&ecirc;ncia procura apresentar &#34&semi;os dois lados&#34&semi; da quest&atilde;o dando&shy;lhes a mesma import&acirc;ncia, o que &eacute; um erro, pois de um lado h&aacute; argumentos muito fortes, e do outro, muito fracos. Como o grande p&uacute;blico obt&eacute;m suas informa&ccedil;&otilde;es principalmente da m&iacute;dia, esse equil&iacute;brio artificioso tem sido apontado como um importante fator para a pouca import&acirc;ncia que o p&uacute;blico d&aacute; ao problema, o que se reflete na presente dificuldade de se adotar em larga escala medidas preventivas e mitigadoras do aquecimento. Uma pesquisa feita com alguns grandes e influentes jornais dos Estados Unidos, analisando 3.543 artigos que trataram do aquecimento no per&iacute;odo de 1988 a 2002, encontrou que 52,65% dos artigos dava peso igual a quem negava e a quem afirmava que a atividade humana tem impacto sobre o clima. Discutindo o que deveria ser feito, apenas 10,6% acatavam o consenso cient&iacute;fico e enfatizavam a necessidade de a&ccedil;&atilde;o internacional urgente e compuls&oacute;ria, enquanto 78,2% apresentavam um texto &#34&semi;equilibrado&#34&semi;, induzindo a <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a> a tirar conclus&otilde;es equivocadas. Analisando cronologicamente o impacto do problema entre o p&uacute;blico, a mesma pesquisa mostrou que entre 1988 e 1989, quando o aquecimento come&ccedil;ou a chamar grande aten&ccedil;&atilde;o internacional, os jornais diziam praticamente o mesmo que os cientistas, mas que desde ent&atilde;o v&ecirc;m sendo impostas ao p&uacute;blico d&uacute;vidas artificiais e a dist&acirc;ncia entre a opini&atilde;o cient&iacute;fica e a popular vem se alargando.<sup id="_ref&shy;Boykoff2_e" class="reference"><a href="#_note&shy;Boykoff2" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:%26quot%3BStop_Global_Warming%26quot%3B%2C_Greenpeace.jpg%7Cthumb%7Cleft" id="w">Bal&atilde;o em forma de boneco de neve em protesto do [[Greenpeace]] contra o aquecimento global durante a C&uacute;pula do [[G8]] em 2007</a></p>&#10;<p>Esta discrep&acirc;ncia &eacute; corroborada por outro estudo, em que entrevistados respondiam se 1) as temperaturas globais eram maiores hoje que no s&eacute;culo XIX e 2) se a a&ccedil;&atilde;o humana tinha um papel significativo nisso. Apenas 47% do p&uacute;blico em geral respondeu afirmativamente &agrave;s duas quest&otilde;es. A propor&ccedil;&atilde;o tornou&shy;se gradativamente maior quanto mais o segmento pesquisado tinha conhecimento na &aacute;rea de climatologia, chegando a 97% de concord&acirc;ncia entre os climat&oacute;logos em atividade, que publicavam estudos neste campo.<sup id="_ref&shy;Doran_a" class="reference"><a href="#_note&shy;Doran" title="">[286]</a></sup> Levantamentos independentes posteriores encontraram os mesmos resultados<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup>, incluindo estudo recente que analisou os resumos de quase 12.000 artigos publicados sobre o assunto entre 1991 e 2011.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup></p>&#10;<p>Tamb&eacute;m h&aacute; muitas evid&ecirc;ncias de que grandes corpora&ccedil;&otilde;es comerciais, cujos interesses podem ser prejudicados por medidas contra o aquecimento, exercem press&atilde;o sobre institui&ccedil;&otilde;es, grupos, governos e pol&iacute;ticos, e financiam campanhas e pesquisas fraudulentas, com o intuito de confundir propositalmente a opini&atilde;o p&uacute;blica e induzi&shy;la a acreditar que os problemas n&atilde;o s&atilde;o reais ou importantes, dificultando a implementa&ccedil;&atilde;o de leis e a&ccedil;&otilde;es contra o aquecimento. V&aacute;rias den&uacute;ncias j&aacute; foram feitas na imprensa e mesmo por academias cient&iacute;ficas.<sup id="_ref&shy;Adam_c" class="reference"><a href="#_note&shy;Adam" title="">[27]</a></sup><sup id="_ref&shy;Begley_b" class="reference"><a href="#_note&shy;Begley" title="">[28]</a></sup><sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup><sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup><sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup><sup id="_ref&shy;Sandell_b" class="reference"><a href="#_note&shy;Sandell" title="">[29]</a></sup><sup id="_ref&shy;Boykoff2_f" class="reference"><a href="#_note&shy;Boykoff2" title="">[26]</a></sup> Numa atitude sem precedentes, em 2006 a <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, a mais destacada associa&ccedil;&atilde;o cient&iacute;fica do Reino Unido, solicitou &agrave; <a href="http://en.wikipedia.org/wiki/ExxonMobil" id="w">ExxonMobil</a>, a maior companhia petrol&iacute;fera do mundo e uma grande <a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobista</a>, que parasse de financiar grupos e pesquisas que negassem ou minimizassem as evid&ecirc;ncias s&oacute;lidas j&aacute; acumuladas sobre a realidade do aquecimento global, acusando&shy;a de ter gasto, somente em 2005, quase 3 milh&otilde;es de d&oacute;lares nesta atividade.<sup id="_ref&shy;Adam_d" class="reference"><a href="#_note&shy;Adam" title="">[27]</a></sup> </p>&#10;<p>Nos Estados Unidos, um dos poucos pa&iacute;ses que n&atilde;o ratificaram o <i>Protocolo de Quioto</i>, cientistas ligados a sete organiza&ccedil;&otilde;es cient&iacute;ficas governamentais relataram press&otilde;es para eliminar as palavras &#34&semi;mudan&ccedil;as clim&aacute;ticas&#34&semi;, &#34&semi;aquecimento global&#34&semi; ou similares de suas comunica&ccedil;&otilde;es para n&atilde;o enfraquecer a pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> do <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">governo Bush</a>. Um relat&oacute;rio apresentado ao <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> referiu que metade dos climatologistas entrevistados disseram ter percebido ou pessoalmente sofrido essa press&atilde;o, e dois quintos deles afirmaram que j&aacute; tiveram relat&oacute;rios seus modificados, alterando suas conclus&otilde;es.<sup id="_ref&shy;NewScientist_b" class="reference"><a href="#_note&shy;NewScientist" title="">[30]</a></sup><sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> Uma pesquisa feita em 2012 revelou que a maioria dos cidad&atilde;os norte&shy;americanos, depois de uma fase de decl&iacute;nio e ceticismo, novamente reconhece a realidade do aquecimento global, compreende seus mecanismos mais b&aacute;sicos, o associa a v&aacute;rios eventos de clima extremo ocorridos no pa&iacute;s entre 2011 e 2012, numa tend&ecirc;ncia que parece crescer, e refere ter a impress&atilde;o de que o clima em geral est&aacute; cada vez mais imprevis&iacute;vel e destruidor.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup><sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> Ao mesmo tempo, os que negam o aquecimento continuam suas bem organizadas campanhas de desinforma&ccedil;&atilde;o do p&uacute;blico.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup><sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup><sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup><sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup> Por&eacute;m, o governo de <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> vem se mostrando receptivo &agrave;s conclus&otilde;es da ci&ecirc;ncia, e anunciou grandes planos de combate ao aquecimento, que, no entanto, imediatamente despertaram enorme resist&ecirc;ncia dom&eacute;stica.<sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup><sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup><sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup><sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup> Dada a enorme influ&ecirc;ncia dos Estados Unidos no cen&aacute;rio pol&iacute;tico mundial, a mudan&ccedil;a na posi&ccedil;&atilde;o oficial do governo norte&shy;americano deu esperan&ccedil;as para muitos ambientalistas, mas questiona&shy;se se o presidente ter&aacute; for&ccedil;a para vencer a in&eacute;rcia da m&aacute;quina pol&iacute;tica e econ&ocirc;mica em sua pr&oacute;pria casa, um pa&iacute;s que est&aacute; em profunda crise e tem um congresso conservador.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup><sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup><sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup><sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup><sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:2007_LaRouche_PAC_poster_(Global_warming).jpg%7Cthumb%7CCartaz_do_%5B%5BLaRouche_movement%7Cmovimento_LaRouche%5D%5D%2C_que_nega_o_aquecimento%2C_dizendo:_%26quot%3BA_verdade_nua._O_aquecimento_global_%C3%A9_uma_fraude_cient%C3%ADfica%26quot%3B._O_cartaz_ironiza_%5B%5BAl_Gore%5D%5D_(mostrado_nu_em_uma_caricatura)%2C_que_se_notabilizou_pelo_trabalho_ambientalista_e_escreveu_o_popular_e_tamb%C3%A9m_pol%C3%AAmico_document%C3%A1rio_educativo_%26%2339%3B%26%2339%3B%5B%5BAn_Inconvenient_Truth" id="w">Uma verdade inconveniente]]&#39&semi;&#39&semi;, tratando dos problemas derivados do aquecimento. </a></p>&#10;<p>Na lista abaixo, com dados do projeto Skeptical Science, que se dedica a refutar as crendices populares sobre o aquecimento, esclarecer os mal entendidos e divulgar a ci&ecirc;ncia de ponta em uma linguagem acess&iacute;vel, v&atilde;o citados os dez mais frequentes argumentos (<b>A</b>) correntes entre o povo para negar a realidade ou a gravidade do fen&ocirc;meno atual, usados tamb&eacute;m por pol&iacute;ticos e empresas, junto com a resposta dos cientistas (<b>R</b>) em forma sint&eacute;tica:<sup id="_ref&shy;Skeptical_a" class="reference"><a href="#_note&shy;Skeptical" title="">[308]</a></sup><sup id="_ref&shy;Guia_a" class="reference"><a href="#_note&shy;Guia" title="">[309]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>A:</b> <i>O clima j&aacute; mudou no passado</i>. &mdash; <b>R:</b> O clima &eacute; um sistema sens&iacute;vel &agrave; influ&ecirc;ncia de v&aacute;rios fatores. No passado houve fatores naturais que provocaram mudan&ccedil;as. Hoje, o fator determinante &eacute; a atividade humana.<sup id="_ref&shy;IPCCSynthesisReport2007_z" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Frequently Asked Questions_b" class="reference"><a href="#_note&shy;Frequently Asked Questions" title="">[71]</a></sup></li>&#10;<li><b>A:</b> <i>O sol &eacute; a causa</i>. &mdash; <b>R:</b> Desde a d&eacute;cada de 1980 as tend&ecirc;ncias da atividade solar e da temperatura terrestre v&atilde;o em dire&ccedil;&otilde;es opostas, ou seja, o sol est&aacute; esfriando e a Terra est&aacute; esquentando.<sup id="_ref&shy;Fr&ouml;hlich_b" class="reference"><a href="#_note&shy;Fr&ouml;hlich" title="">[143]</a></sup><sup id="_ref&shy;NOAA Indicators_j" class="reference"><a href="#_note&shy;NOAA Indicators" title="">[103]</a></sup><sup id="_ref&shy;Frequently Asked Questions_c" class="reference"><a href="#_note&shy;Frequently Asked Questions" title="">[71]</a></sup></li>&#10;<li><b>A:</b> <i>N&atilde;o vai fazer mal</i>. &mdash; <b>R:</b> Efeitos positivos sobre o meio ambiente, a produ&ccedil;&atilde;o de alimentos e a sa&uacute;de humana s&atilde;o duvidosos, efeitos negativos importantes j&aacute; est&atilde;o sendo documentados por m&uacute;ltiplos estudos e provavelmente devem se agravar se o aquecimento continuar em sua progress&atilde;o atual, ultrapassando largamente os alegados benef&iacute;cios.<sup id="_ref&shy;IPCCSynthesisReport2007_A" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup><sup id="_ref&shy;Frequently Asked Questions_d" class="reference"><a href="#_note&shy;Frequently Asked Questions" title="">[71]</a></sup><sup id="_ref&shy;Steiner_h" class="reference"><a href="#_note&shy;Steiner" title="">[12]</a></sup><sup id="_ref&shy;Ki&shy;Monn_h" class="reference"><a href="#_note&shy;Ki&shy;Monn" title="">[13]</a></sup><sup id="_ref&shy;Barnosky_k" class="reference"><a href="#_note&shy;Barnosky" title="">[9]</a></sup></li>&#10;<li><b>A:</b> <i>N&atilde;o h&aacute; consenso entre os cientistas</i>. &mdash;  <b>R:</b> O consenso existe e &eacute; quase un&acirc;nime: cerca de 97% dos climatologistas concordam que a atividade humana &eacute; a causa do aquecimento atual.<sup id="_ref&shy;Doran_b" class="reference"><a href="#_note&shy;Doran" title="">[286]</a></sup><sup id="_ref&shy;Oreskesb_c" class="reference"><a href="#_note&shy;Oreskesb" title="">[73]</a></sup></li>&#10;<li><b>A:</b> <i>Est&aacute; na verdade esfriando</i>. &mdash;  <b>R:</b> A &uacute;ltima d&eacute;cada foi a mais quente na hist&oacute;ria dos registros.<sup id="_ref&shy;310" class="reference"><a href="#_note&shy;310" title="">[310]</a></sup><sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup></li>&#10;<li><b>A:</b> <i>Os modelos te&oacute;ricos n&atilde;o s&atilde;o dignos de confian&ccedil;a</i>. &mdash; <b>R:</b> Os modelos usados t&ecirc;m limita&ccedil;&otilde;es e margens de erro, e como em geral s&atilde;o modelos globais, s&atilde;o imprecisos no que diz respeito a detalhamentos regionais, mas reproduzem com grande aproxima&ccedil;&atilde;o as mudan&ccedil;as em escala global do clima observadas historicamente, e por isso suas proje&ccedil;&otilde;es para o futuro s&atilde;o plaus&iacute;veis e confi&aacute;veis. N&atilde;o obstante, os modelos v&ecirc;m sendo constantemente aperfei&ccedil;oados.<sup id="_ref&shy;How Reliable_b" class="reference"><a href="#_note&shy;How Reliable" title="">[70]</a></sup><sup id="_ref&shy;Frequently Asked Questions_e" class="reference"><a href="#_note&shy;Frequently Asked Questions" title="">[71]</a></sup><sup id="_ref&shy;Science Program_b" class="reference"><a href="#_note&shy;Science Program" title="">[72]</a></sup><sup id="_ref&shy;Oreskesb_d" class="reference"><a href="#_note&shy;Oreskesb" title="">[73]</a></sup><sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup><sup id="_ref&shy;Slingo_b" class="reference"><a href="#_note&shy;Slingo" title="">[75]</a></sup></li>&#10;<li><b>A:</b> <i>Os registros n&atilde;o s&atilde;o dignos de confian&ccedil;a</i>. &mdash; <b>R:</b> Muitas esta&ccedil;&otilde;es meteorol&oacute;gicas n&atilde;o s&atilde;o instaladas como deveriam para colher os dados adequadamente, podendo estar pr&oacute;ximas de fontes de calor ou de estruturas que criam <a href="http://en.wikipedia.org/wiki/Microclima" id="w">microclimas</a> diferenciados, como os centros urbanos e suas <a href="http://en.wikipedia.org/wiki/Ilhas_de_calor" id="w">ilhas de calor</a>, mas os cientistas sabem disso e fazem as compensa&ccedil;&otilde;es necess&aacute;rias para corrigir os dados e torn&aacute;&shy;los confi&aacute;veis. Al&eacute;m disso, os dados colhidos em esta&ccedil;&otilde;es terrestres s&atilde;o checados com outros obtidos por m&eacute;todos diferentes, como por exemplo a sondagem por sat&eacute;lite e a an&aacute;lise de registros contidos no gelo e em sedimentos oce&acirc;nicos. Essa checagem cruzada minimiza em muito a possibilidade de erro grave, e revela em todas as formas de an&aacute;lise resultados compar&aacute;veis.<sup id="_ref&shy;313" class="reference"><a href="#_note&shy;313" title="">[313]</a></sup><sup id="_ref&shy;314" class="reference"><a href="#_note&shy;314" title="">[314]</a></sup><sup id="_ref&shy;315" class="reference"><a href="#_note&shy;315" title="">[315]</a></sup><sup id="_ref&shy;316" class="reference"><a href="#_note&shy;316" title="">[316]</a></sup><sup id="_ref&shy;Oreskesb_e" class="reference"><a href="#_note&shy;Oreskesb" title="">[73]</a></sup></li>&#10;<li><b>A:</b> <i>Plantas e animais podem se adaptar a mudan&ccedil;as no clima</i>. &mdash; <b>R:</b> &Eacute; verdade, mas a adapta&ccedil;&atilde;o das esp&eacute;cies selvagens a mudan&ccedil;as ambientais s&oacute; acontece em largos per&iacute;odos de tempo. A rapidez da mudan&ccedil;a atual &eacute; demasiada para que os processos naturais de adapta&ccedil;&atilde;o se completem a tempo para a vasta maioria das esp&eacute;cies, inevitavelmente levando &agrave; extin&ccedil;&atilde;o ou a significativo decl&iacute;nio populacional muitos tipos de seres vivos.<sup id="_ref&shy;Ash_d" class="reference"><a href="#_note&shy;Ash" title="">[152]</a></sup><sup id="_ref&shy;Technical Expert Group_c" class="reference"><a href="#_note&shy;Technical Expert Group" title="">[153]</a></sup><sup id="_ref&shy;Thomas, Chris_b" class="reference"><a href="#_note&shy;Thomas, Chris" title="">[156]</a></sup><sup id="_ref&shy;Anup_b" class="reference"><a href="#_note&shy;Anup" title="">[158]</a></sup></li>&#10;<li><b>A:</b> <i>Desde 1998 n&atilde;o esquenta</i>. &mdash; <b>R:</b> Em termos globais, 2005 e 2010 foram os anos mais quentes na hist&oacute;ria dos registros.<sup id="_ref&shy;317" class="reference"><a href="#_note&shy;317" title="">[317]</a></sup> As tr&ecirc;s &uacute;ltimas d&eacute;cadas foram as mais quentes desde 1850.<sup id="_ref&shy;318" class="reference"><a href="#_note&shy;318" title="">[318]</a></sup></li>&#10;<li><b>A:</b> <i>A Ant&aacute;rtida est&aacute; ganhando gelo</i>. &mdash; <b>R:</b> Embora a <i>&aacute;rea</i> coberta por gelo possa estar se expandindo em alguns locais, o <i>volume</i> total do gelo est&aacute; em decl&iacute;nio. Medi&ccedil;&otilde;es de sat&eacute;lite apontam que a Ant&aacute;rtida perde mais de 100 quil&ocirc;metros c&uacute;bicos de gelo a cada ano desde 2002.<sup id="_ref&shy;319" class="reference"><a href="#_note&shy;319" title="">[319]</a></sup></li></ul>&#10;<p>Em suma, os argumentos verdadeiros, o primeiro e o oitavo, s&atilde;o inaplic&aacute;veis ao caso contempor&acirc;neo, e os outros s&atilde;o eles mesmos falsos segundo os dados objetivos,<sup id="_ref&shy;Oreskesb_f" class="reference"><a href="#_note&shy;Oreskesb" title="">[73]</a></sup><sup id="_ref&shy;Skeptical_b" class="reference"><a href="#_note&shy;Skeptical" title="">[308]</a></sup><sup id="_ref&shy;Guia_b" class="reference"><a href="#_note&shy;Guia" title="">[309]</a></sup><sup id="_ref&shy;320" class="reference"><a href="#_note&shy;320" title="">[320]</a></sup><sup id="_ref&shy;Ashley_d" class="reference"><a href="#_note&shy;Ashley" title="">[180]</a></sup><sup id="_ref&shy;321" class="reference"><a href="#_note&shy;321" title="">[321]</a></sup><sup id="_ref&shy;322" class="reference"><a href="#_note&shy;322" title="">[322]</a></sup><sup id="_ref&shy;323" class="reference"><a href="#_note&shy;323" title="">[323]</a></sup>  j&aacute; detalhados nas se&ccedil;&otilde;es anteriores.</p>&#10;<p>A pesquisadora Caren Cooper, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Cornell" id="w">Universidade de Cornell</a>, analisando os problemas gerados pelas d&uacute;vidas e incertezas que ainda circulam popularmente sobre a realidade ou a gravidade do aquecimento global, advertiu que se o grande p&uacute;blico n&atilde;o adquirir uma s&oacute;lida confian&ccedil;a na ci&ecirc;ncia e acatar suas recomenda&ccedil;&otilde;es, os governos democr&aacute;ticos n&atilde;o conseguir&atilde;o enfrentar com sucesso o problema, porque sua base de apoio popular est&aacute; dividida e insegura ou n&atilde;o se importa com a quest&atilde;o. Al&eacute;m disso, como antes foi mencionado, a for&ccedil;a das m&iacute;dias e dos grupos de press&atilde;o pol&iacute;tica e econ&ocirc;mica &eacute; imensa, conduzindo os debates p&uacute;blicos e a cria&ccedil;&atilde;o de leis muitas vezes de acordo com seus interesses exclusivos. Ainda segundo Cooper, esses agentes que negam as mudan&ccedil;as clim&aacute;ticas t&ecirc;m sido formadores de opini&atilde;o muito mais eficientes do que os cientistas e professores, porque suas mensagens criam nas pessoas a impress&atilde;o de que o que a imprensa divulga &eacute; o bastante para capacit&aacute;&shy;las a participar legitimamente do debate cient&iacute;fico de alto n&iacute;vel e criticar suas conclus&otilde;es, uma impress&atilde;o que, ela enfatiza, &eacute; profundamente equivocada.<sup id="_ref&shy;Cooper, Caren_b" class="reference"><a href="#_note&shy;Cooper, Caren" title="">[25]</a></sup> Naomi Oreskes resumiu a quest&atilde;o da seguinte maneira:&#10;</p><dl><dd><dl><dd>&#34&semi;Os pol&iacute;ticos e a m&iacute;dia, especialmente nos Estados Unidos, frequentemente afirmam que a ci&ecirc;ncia do clima &eacute; altamente incerta. Alguns t&ecirc;m usado este argumento contra a ado&ccedil;&atilde;o de medidas fortes para reduzir as emiss&otilde;es de gases do efeito estufa.... Algumas corpora&ccedil;&otilde;es, cujos lucros poderiam ser afetados negativamente pelo controle das emiss&otilde;es de g&aacute;s carb&ocirc;nico, tamb&eacute;m t&ecirc;m alegado que a ci&ecirc;ncia padece de graves incertezas. Tais declara&ccedil;&otilde;es sugerem que poderia persistir uma controv&eacute;rsia significativa dentro da comunidade cient&iacute;fica sobre a realidade da mudan&ccedil;a clim&aacute;tica causada pelo homem. Mas isso n&atilde;o &eacute; verdade. O consenso cient&iacute;fico &eacute; claramente expresso nos relat&oacute;rios do Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas.... O Painel n&atilde;o est&aacute; sozinho em suas conclus&otilde;es. Nos anos recentes, todos os principais corpos cient&iacute;ficos nos Estados Unidos cujos membros s&atilde;o peritos no assunto t&ecirc;m publicado declara&ccedil;&otilde;es semelhantes.... Certamente, os autores que avaliaram os impactos, desenvolveram m&eacute;todos ou estudaram as mudan&ccedil;as <a href="http://en.wikipedia.org/wiki/Paleoclimatologia" id="w">paleoclim&aacute;ticas</a> poderiam acreditar que a mudan&ccedil;a &eacute; natural. Contudo, nenhum deles considerou essa hip&oacute;tese.... Muitos detalhes sobre as intera&ccedil;&otilde;es do clima n&atilde;o s&atilde;o bem entendidos, e h&aacute; muito espa&ccedil;o para mais pesquisas que forne&ccedil;am uma base mais s&oacute;lida para nosso entendimento da din&acirc;mica do clima. Mas h&aacute; um consenso sobre a realidade da causa humana na mudan&ccedil;a clim&aacute;tica. Os cientistas t&ecirc;m repetidamente tentado deixar isso claro. &Eacute; hora de o resto de n&oacute;s ouvir o que eles dizem&#34&semi;.<sup id="_ref&shy;Oreskes_d" class="reference"><a href="#_note&shy;Oreskes" title="">[31]</a></sup></dd></dl></dd></dl>&#10;<a id="Adapta%C3%A7%C3%A3o_e_mitiga%C3%A7%C3%A3o" name="Adapta%C3%A7%C3%A3o_e_mitiga%C3%A7%C3%A3o"></a><h2> Adapta&ccedil;&atilde;o e mitiga&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:2010_UN_Climate_Talks.jpg%7Cthumb" id="w">Discurso de [[Ban Ki&shy;moon]], [[Secret&aacute;rio&shy;geral das Na&ccedil;&otilde;es Unidas]], durante a [[Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre as Mudan&ccedil;as Clim&aacute;ticas de 2010]], em Canc&uacute;n, M&eacute;xico.</a></p>&#10;<p>O amplo consenso entre os cientistas do clima de que as temperaturas globais continuar&atilde;o a aumentar tem levado na&ccedil;&otilde;es, estados, empresas e cidad&atilde;os a implementar a&ccedil;&otilde;es para tentar reduzir o aquecimento global ou ajustar&shy;se a ele. Os permanentes estudos e o grande n&uacute;mero de a&ccedil;&otilde;es civis poder&atilde;o um dia resultar em uma mudan&ccedil;a cultural e meios economicamente vi&aacute;veis de enfrentar de forma eficaz a&ccedil;&otilde;es antr&oacute;picas que emitem gases&shy;estufa. Um exemplo &eacute; o projeto F&aacute;brica Verde que j&aacute; foi realizado na cidade universit&aacute;ria em S&atilde;o Paulo&shy;SP, onde, por meio da <a href="http://en.wikipedia.org/wiki/Compostagem" id="w">compostagem</a>, evita&shy;se a disposi&ccedil;&atilde;o de res&iacute;duos org&acirc;nicos em aterros sanit&aacute;rios. Muitos grupos ambientais encorajam a&ccedil;&otilde;es individuais contra o aquecimento global, frequentemente por parte dos consumidores, mas tamb&eacute;m atrav&eacute;s de organiza&ccedil;&otilde;es comunit&aacute;rias e regionais. Outros t&ecirc;m proposto o estabelecimento de um limite m&aacute;ximo para a produ&ccedil;&atilde;o de combust&iacute;veis f&oacute;sseis, com base na rela&ccedil;&atilde;o direta entre a produ&ccedil;&atilde;o de combust&iacute;veis f&oacute;sseis e as emiss&otilde;es de CO<sub>2</sub>.<sup id="_ref&shy;324" class="reference"><a href="#_note&shy;324" title="">[324]</a></sup><sup id="_ref&shy;325" class="reference"><a href="#_note&shy;325" title="">[325]</a></sup></p>&#10;<p>Tamb&eacute;m t&ecirc;m sido feito esfor&ccedil;os no aumento da efici&ecirc;ncia energ&eacute;tica e uso de <a href="http://en.wikipedia.org/wiki/Energia_alternativa" id="w">fontes alternativas</a>. Uma importante inova&ccedil;&atilde;o tem sido o desenvolvimento de um <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional_de_emiss%C3%B5es" id="w">com&eacute;rcio de emiss&otilde;es dos gases do efeito estufa</a> atrav&eacute;s do qual empresas, em conjunto com os governos, concordam em limitar suas emiss&otilde;es ou comprar cr&eacute;ditos daqueles que emitiram menos do que as suas quotas.&#10;<a href="http://en.wikipedia.org/wiki/File:Earthhourkm.jpg%7Cthumb%7Cleft" id="w">Divulga&ccedil;&atilde;o da campanha internacional &#39&semi;&#39&semi;[[Hora do Planeta]]&#39&semi;&#39&semi; contra o aquecimento global e para o mundo repensar seu estilo de vida.&#60&semi;ref&#62&semi;[http://noticias.terra.com.br/ciencia/wwf&shy;hora&shy;do&shy;planeta&shy;leva&shy;o&shy;mundo&shy;a&shy;repensar&shy;estilo&shy;de&shy;vida,8008fdee1fcda310VgnCLD200000bbcceb0aRCRD.html &#34&semi;WWF: Hora do Planeta leva o mundo a repensar estilo de vida&#34&semi;]. &#39&semi;&#39&semi;Terra Not&iacute;cias&#39&semi;&#39&semi;, 30/03/2012&#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Beijing_Forbidden_City_Smog.jpg%7Cthumb%7Cleft" id="w">A nuvem de polui&ccedil;&atilde;o sobre Pequim.</a></p>&#10;<p>O aumento das descobertas cient&iacute;ficas sobre o aquecimento global tem resultado em intermin&aacute;veis debates pol&iacute;ticos e econ&ocirc;micos sobre os benef&iacute;cios em limitar as emiss&otilde;es industriais de gases do efeito estufa para reduzir os impactos no clima <i>versus</i> os efeitos que isso causaria na atividade econ&ocirc;mica. H&aacute; tamb&eacute;m discuss&otilde;es em diversos pa&iacute;ses sobre o custo de adotar fontes de energia alternativas e mais limpas para reduzir as emiss&otilde;es. Embora a pol&ecirc;mica ainda persista, j&aacute; foi ultrapassada pelos estudos recentes mais qualificados, os quais deixaram claro que a mudan&ccedil;a para um modelo sustent&aacute;vel n&atilde;o &eacute; mais uma quest&atilde;o de escolha, &eacute; quest&atilde;o de sobreviv&ecirc;ncia. Al&eacute;m disso, &eacute; mais lucrativa no longo prazo do que a persist&ecirc;ncia no modelo atual, coisa que tamb&eacute;m n&atilde;o parece ter sido ainda bem compreendida pelos legisladores, pol&iacute;ticos e grandes empres&aacute;rios. &#10;Outro problema levantado diz respeito aos efeitos da mitiga&ccedil;&atilde;o do aquecimento global serem t&atilde;o nefastos para algumas popula&ccedil;&otilde;es ind&iacute;genas como o pr&oacute;prio aquecimento global. Segundo algumas organiza&ccedil;&otilde;es de defesa de direitos ind&iacute;genas, como a <a href="http://en.wikipedia.org/wiki/Survival_International" id="w">Survival International</a> e a <a href="http://en.wikipedia.org/wiki/Amazon_Watch" id="w">Amazon Watch</a>, estas popula&ccedil;&otilde;es, que s&atilde;o j&aacute; as mais afetadas pelas consequ&ecirc;ncias dos efeitos do aquecimento global, enfrentam efeitos devastadores face a programas classificados &#34&semi;verdes&#34&semi; como a ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Energia_hidr%C3%A1ulica" id="w">hidroel&eacute;ctrica</a> e os <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a>.<sup id="_ref&shy;326" class="reference"><a href="#_note&shy;326" title="">[326]</a></sup><sup id="_ref&shy;327" class="reference"><a href="#_note&shy;327" title="">[327]</a></sup><sup id="_ref&shy;328" class="reference"><a href="#_note&shy;328" title="">[328]</a></sup></p>&#10;<p>O principal acordo mundial para combater o aquecimento global &eacute; o <i><a href="http://en.wikipedia.org/wiki/Protocolo_de_Quioto" id="w">Protocolo de Quioto</a></i>, uma emenda &agrave; <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o&shy;Quadro_das_Na%C3%A7%C3%B5es_Unidas_sobre_a_Mudan%C3%A7a_do_Clima" id="w">Conven&ccedil;&atilde;o&shy;Quadro das Na&ccedil;&otilde;es Unidas sobre a Mudan&ccedil;a do Clima</a></i>, negociado em 1997. O protocolo abrange mais de 160 pa&iacute;ses e mais de 55% das emiss&otilde;es de gases do efeito estufa.<sup id="_ref&shy;329" class="reference"><a href="#_note&shy;329" title="">[329]</a></sup> Este tratado expira em 2012, e debates internacionais iniciaram&shy;se em maio de 2007 sobre um novo tratado para suceder ao vigente.<sup id="_ref&shy;330" class="reference"><a href="#_note&shy;330" title="">[330]</a></sup> Regi&otilde;es pobres, em particular a &Aacute;frica, t&ecirc;m grandes chances de sofrerem a maior parte dos efeitos do aquecimento global, enquanto suas emiss&otilde;es s&atilde;o desprez&iacute;veis em rela&ccedil;&atilde;o &agrave;s emiss&otilde;es dos pa&iacute;ses desenvolvidos, fazendo&shy;as pagar injustamente por problemas que n&atilde;o provocaram, uma vez que os impactos do aquecimento ignoram fronteiras pol&iacute;ticas e se abatem sobre todos.<sup id="_ref&shy;331" class="reference"><a href="#_note&shy;331" title="">[331]</a></sup> Ao mesmo tempo, o debate passa tamb&eacute;m pela quest&atilde;o de saber em que medida &eacute; que <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_recentemente_industrializados" id="w">pa&iacute;ses rec&eacute;m&shy;industrializados</a>, como China e &Iacute;ndia, dever&atilde;o ter o privil&eacute;gio de poder aumentar suas emiss&otilde;es industriais, especialmente a China, a fim de que seu crescimento n&atilde;o seja prejudicado, uma vez que se espera que ela ultrapasse os Estados Unidos na emiss&atilde;o de gases do efeito estufa at&eacute; 2010.<sup id="_ref&shy;332" class="reference"><a href="#_note&shy;332" title="">[332]</a></sup> O l&iacute;der chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Wen_Jiabao" id="w">Wen Jiabao</a> exortou a na&ccedil;&atilde;o a redobrar os seus esfor&ccedil;os no combate &agrave; polui&ccedil;&atilde;o e ao aquecimento global.<sup id="_ref&shy;Urges_a" class="reference"><a href="#_note&shy;Urges" title="">[333]</a></sup> Isen&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a> de algumas cl&aacute;usulas do <i>Protocolo de Quioto</i> t&ecirc;m sido criticadas pelos Estados Unidos e est&atilde;o sendo usadas como sua justificativa para n&atilde;o ratificar o protocolo.<sup id="_ref&shy;334" class="reference"><a href="#_note&shy;334" title="">[334]</a></sup> Apenas os Estados Unidos, historicamente o maior emissor de gases estufa do mundo, e o Cazaquist&atilde;o, recusaram&shy;se a ratificar o tratado. A China e a &Iacute;ndia, dois outros grandes emissores, ratificaram o tratado, mas como pa&iacute;ses em desenvolvimento, est&atilde;o isentos de algumas cl&aacute;usulas.<sup id="_ref&shy;Urges_b" class="reference"><a href="#_note&shy;Urges" title="">[333]</a></sup></p>&#10;<p>No ocidente, a ideia da influ&ecirc;ncia humana no clima e os esfor&ccedil;os para combat&ecirc;&shy;lo ganharam maior aceita&ccedil;&atilde;o na Europa que nos Estados Unidos.<sup id="_ref&shy;335" class="reference"><a href="#_note&shy;335" title="">[335]</a></sup><sup id="_ref&shy;336" class="reference"><a href="#_note&shy;336" title="">[336]</a></sup> A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> pretende, at&eacute; 2050, reduzir entre 60% e 80% as emiss&otilde;es de gases estufa, aumentar em 30% a efici&ecirc;ncia energ&eacute;tica, e aumentar para 60% a percentagem de energias renov&aacute;veis, face ao consumo energ&eacute;tico total da UE.<sup id="_ref&shy;337" class="reference"><a href="#_note&shy;337" title="">[337]</a></sup></p>&#10;<p>O IPCC oferece em seus relat&oacute;rios uma multiplicidade de alternativas para o combate e adapta&ccedil;&atilde;o ao aquecimento global, sumarizadas abaixo:<sup id="_ref&shy;IPCCSynthesisReport2007_B" class="reference"><a href="#_note&shy;IPCCSynthesisReport2007" title="">[5]</a></sup></p>&#10;&#10;<ul>&#10;<li>Melhorar o rendimento dos sistemas de capta&ccedil;&atilde;o, distribui&ccedil;&atilde;o e consumo de &aacute;gua, incluindo uso agropecu&aacute;rio, industrial e dom&eacute;stico.</li>&#10;<li>Melhorar as t&eacute;cnicas de manejo da terra, incluindo a pecu&aacute;ria, a agricultura, a silvicultura e o extrativismo, protegendo o solo contra a eros&atilde;o, degrada&ccedil;&atilde;o e polui&ccedil;&atilde;o.</li>&#10;<li>Definir planos de conten&ccedil;&atilde;o da subida do mar como fixa&ccedil;&atilde;o de dunas, reflorestamento costeiro, constru&ccedil;&atilde;o de represas e outras estruturas. </li>&#10;<li>Modificar h&aacute;bitos de produ&ccedil;&atilde;o e consumo de bens e servi&ccedil;os e de descarte de res&iacute;duos para um modelo sustent&aacute;vel. Aumentar os incentivos financeiros para projetos de <a href="http://en.wikipedia.org/wiki/Crescimento_sustent%C3%A1vel" id="w">crescimento sustent&aacute;vel</a>. Dar educa&ccedil;&atilde;o qualificada para a popula&ccedil;&atilde;o, incluindo, decisivamente, a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_ambiental" id="w">educa&ccedil;&atilde;o ambiental</a>, fomentando a forma&ccedil;&atilde;o de lideran&ccedil;as multiplicadoras.</li>&#10;<li>Redesenhar as pol&iacute;ticas p&uacute;blicas com maior aten&ccedil;&atilde;o aos fatos cient&iacute;ficos e &agrave;s necessidades reais, prevendo a&ccedil;&otilde;es integradas em perspectivas de longo prazo. Incrementar a coopera&ccedil;&atilde;o internacional, a pesquisa e a divulga&ccedil;&atilde;o livre do conhecimento. Criar uma pol&iacute;tica transnacional efetiva sobre o aquecimento. Aproveitar conhecimentos de comunidades ind&iacute;genas e tradicionais. </li>&#10;<li>Organizar o manejo do prov&aacute;vel crescimento de doen&ccedil;as infecciosas e epidemias&semi; melhorar o atendimento m&eacute;dico e as infraestruturas sanit&aacute;rias urbanas. Organizar planos de assist&ecirc;ncia social e defesa civil em emerg&ecirc;ncias coletivas e desastres ambientais. </li>&#10;<li>Diversificar o turismo.</li>&#10;<li>Adaptar os sistemas de transporte a temperaturas mais elevadas e &agrave; possibilidade de inunda&ccedil;&otilde;es mais frequentes. Refor&ccedil;ar as infraestruturas de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de energia e de telecomunica&ccedil;&otilde;es, usar preferencialmente energias renov&aacute;veis e diversificadas. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Geoengenharia" id="w">geoengenharia</a> foi desencorajada devido aos seus altos riscos e incertezas.<sup id="_ref&shy;Oppenheimer et al_d" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:DeforestationinBrazil2.jpg%7Cthumb" id="w">Imagem de sat&eacute;lite mostrando o desmatamento em uma regi&atilde;o do [[Mato Grosso]], o estado brasileiro que sofre com as perdas recentes mais agudas. O combate ao desmatamento contribui para conter o aquecimento global, j&aacute; que as florestas s&atilde;o grandes fixadoras de carbono e t&ecirc;m importante papel na regula&ccedil;&atilde;o geral do clima.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FloodShelterTeresopolis2011.jpg%7Cthumb%7CAbrigo_improvisado_em_um_gin%C3%A1sio_para_fam%C3%ADlias_desabrigadas_em_%5B%5BTeres%C3%B3polis%5D%5D_nas_%5B%5BEnchentes_e_deslizamentos_de_terra_no_Rio_de_Janeiro_em_2011" id="w">enchentes de 2011 no no Rio de Janeiro]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Hurricane_Katrina_Flooding.jpg%7Cthumb" id="w">Bairro de [[New Orleans]], nos Estados Unidos, com casas com &aacute;gua at&eacute; o teto ap&oacute;s a passagem do [[furac&atilde;o Katrina]].</a></p>&#10;<p>O IPCC recomenda que o consumo e a lucratividade dos <a href="http://en.wikipedia.org/wiki/Combust%C3%ADveis_f%C3%B3sseis" id="w">combust&iacute;veis f&oacute;sseis</a> como o carv&atilde;o mineral e o petr&oacute;leo sejam positivamente desestimulados pelos criadores das pol&iacute;ticas.<sup id="_ref&shy;Final Draft_a" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup> Entre as v&aacute;rias alternativas que est&atilde;o sendo buscadas, o &uacute;ltimo relat&oacute;rio desencorajou o uso da <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a>, devido aos seus altos riscos e a efeitos negativos potencialmente catastr&oacute;ficos em casos de acidentes.<sup id="_ref&shy;Final Draft_b" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup><sup id="_ref&shy;Oppenheimer et al_e" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADveis" id="w">biocombust&iacute;veis</a>, em geral considerados melhores op&ccedil;&otilde;es para os f&oacute;sseis, devem ser avaliados com mais cuidado, pois podem ter efeitos colaterais indesej&aacute;veis, podendo provocar, por exemplo, a eleva&ccedil;&atilde;o nos pre&ccedil;os dos alimentos por induzir a uma redu&ccedil;&atilde;o nos investimentos e na &aacute;rea de produ&ccedil;&atilde;o agr&iacute;cola alimentar. As evid&ecirc;ncias dispon&iacute;veis indicam que os biocombust&iacute;veis s&atilde;o op&ccedil;&otilde;es fracas e incertas na melhoria da qualidade de vida das popula&ccedil;&otilde;es, embora alguns sejam muito econ&ocirc;micos no que diz respeito a emiss&otilde;es de gases.<sup id="_ref&shy;339" class="reference"><a href="#_note&shy;339" title="">[339]</a></sup> O <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>, que d&aacute; uma redu&ccedil;&atilde;o de 8 para 1, &eacute; a melhor op&ccedil;&atilde;o at&eacute; agora em termos de emiss&otilde;es, mas, por exemplo, se todo o combust&iacute;vel brasileiro em 2007 fosse etanol, metade da &aacute;rea agricult&aacute;vel do pa&iacute;s teria de ser convertida ao cultivo da cana, de onde se extrai o etanol.<sup id="_ref&shy;Leite_a" class="reference"><a href="#_note&shy;Leite" title="">[340]</a></sup> O IPCC indica que no Brasil o etanol gerou muita renda e emprego, mas n&atilde;o corrigiu as desigualdades estruturais no setor.<sup id="_ref&shy;Oppenheimer et al_f" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> O <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a>, por sua vez, &eacute; pouco vantajoso para a redu&ccedil;&atilde;o das emiss&otilde;es, com uma redu&ccedil;&atilde;o m&aacute;xima de 3 para 1.<sup id="_ref&shy;Leite_b" class="reference"><a href="#_note&shy;Leite" title="">[340]</a></sup> Globalmente, os biocombust&iacute;veis t&ecirc;m gerado crescente incerteza para o setor da seguran&ccedil;a alimentar num cen&aacute;rio de popula&ccedil;&atilde;o em crescimento r&aacute;pido, e t&ecirc;m mostrado significativa capacidade de induzir conflitos sociais e produzir danos diretos e indiretos &agrave; biodiversidade e outros recursos naturais como a &aacute;gua. As op&ccedil;&otilde;es mais promissoras atualmente no setor energ&eacute;tico s&atilde;o os projetos de aproveitamento da <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia do sol</a>, <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">do vento</a> e <a href="http://en.wikipedia.org/wiki/Energia_hidr%C3%A1ulica" id="w">da &aacute;gua</a>. Tamb&eacute;m pode ser uma boa op&ccedil;&atilde;o, em algumas regi&otilde;es, a <a href="http://en.wikipedia.org/wiki/Energia_geot%C3%A9rmica" id="w">energia geot&eacute;rmica</a>.<sup id="_ref&shy;Oppenheimer et al_g" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup></p>&#10;<p>A aten&ccedil;&atilde;o principal das na&ccedil;&otilde;es tem sido dada ao setor energ&eacute;tico, mas a mitiga&ccedil;&atilde;o e a adapta&ccedil;&atilde;o abrangem a totalidade da sociedade, especialmente setores que s&atilde;o grandes emissores de gases, como o mau uso da terra, a ind&uacute;stria, a agricultura, o desperd&iacute;cio de alimentos, os transportes, a constru&ccedil;&atilde;o civil e a urbaniza&ccedil;&atilde;o das cidades, al&eacute;m dos h&aacute;bitos culturais e modos de vida em si que produzem ou sustentam um modelo insustent&aacute;vel de desenvolvimento. Os outros aspectos devem ser igualmente valorizados, pois geram causas de aquecimento igualmente influentes,<sup id="_ref&shy;Final Draft_c" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup><sup id="_ref&shy;Oppenheimer et al_h" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> e as quest&otilde;es &eacute;ticas s&atilde;o t&atilde;o importantes quanto as outras.<sup id="_ref&shy;Final Draft_d" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup> A migra&ccedil;&atilde;o compuls&oacute;ria da economia para um modelo sustent&aacute;vel, se pode trazer alguns problemas imediatos de adapta&ccedil;&atilde;o, abre muitos outros campos para investimento que tendem a gerar lucro, emprego e melhor qualidade de vida.<sup id="_ref&shy;Final Draft_e" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup></p> &#10;<p>O fen&ocirc;meno da urbaniza&ccedil;&atilde;o acelerada da popula&ccedil;&atilde;o humana deve receber grande aten&ccedil;&atilde;o, pois as cidades usam de 67 a 76% da energia dispon&iacute;vel e nelas s&atilde;o gerados de 71 a 76% das emiss&otilde;es de CO<sub>2</sub> relacionadas &agrave; energia. Em torno de 2050 de&nbsp;64 a 69% da popula&ccedil;&atilde;o mundial deve viver em cidades, zonas especialmente vulner&aacute;veis aos efeitos do aquecimento global. Muitos dos sistemas mais vitais das cidades, como o abastecimento de energia, alimentos e &aacute;gua, as redes de esgoto e transporte, assist&ecirc;ncia m&eacute;dica, seguran&ccedil;a p&uacute;blica e comunica&ccedil;&otilde;es, facilmente podem entrar em colapso diante de cat&aacute;strofes naturais como os tuf&otilde;es e inunda&ccedil;&otilde;es, deixando imensas popula&ccedil;&otilde;es ao desamparo em um &uacute;nico evento. Estudos recentes t&ecirc;m enfatizado uma eleva&ccedil;&atilde;o <i>desproporcional</i> na vulnerabilidade das popula&ccedil;&otilde;es urbanas diante de eventos clim&aacute;ticos intensificados pelo aquecimento, pois se aumentando a popula&ccedil;&atilde;o (exposi&ccedil;&atilde;o) aumenta o risco mesmo em eventos normais, o aumento da exposi&ccedil;&atilde;o combinado ao aumento na intensidade multiplica os efeitos. Al&eacute;m disso, o colapso de sistemas urbanos durante cat&aacute;strofes clim&aacute;ticas gera falhas sist&ecirc;micas em cadeia que afetam toda uma grande regi&atilde;o suburbana e rural em torno, podendo afetar ainda regi&otilde;es muito distantes. Assim como as cidades s&atilde;o grandes receptoras e consumidoras de bens e servi&ccedil;os, s&atilde;o grandes produtoras e distribuidoras. O modelo de urbanismo em geral adotado nas grandes cidades n&atilde;o est&aacute; preparado para enfrentar as mudan&ccedil;as clim&aacute;ticas com sucesso e deve ser adaptado rapidamente.<sup id="_ref&shy;Final Draft_f" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup><sup id="_ref&shy;Oppenheimer et al_i" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup>  </p>&#10;<p>Grande parte da popula&ccedil;&atilde;o mundial vive em cidades e zonas litor&acirc;neas, e ali as medidas de adapta&ccedil;&atilde;o devem levar em conta com grande cuidado e realismo a quest&atilde;o da eleva&ccedil;&atilde;o do n&iacute;vel dos oceanos. Mesmo os pa&iacute;ses ricos, embora em geral mais bem preparados para a adapta&ccedil;&atilde;o litor&acirc;nea, tamb&eacute;m t&ecirc;m muitas &aacute;reas importantes de alto risco. Em certas regi&otilde;es as popula&ccedil;&otilde;es litor&acirc;neas devem considerar prioritariamente a retirada, e n&atilde;o o combate ao avan&ccedil;o das &aacute;guas, por ser a op&ccedil;&atilde;o mais vi&aacute;vel no longo prazo. Uma retirada bem sucedida exige muito tempo para planejamento e execu&ccedil;&atilde;o. Os modelos mais <i>otimistas</i> preveem uma eleva&ccedil;&atilde;o <i>inevit&aacute;vel</i> de pelo menos 40 cm no n&iacute;vel do mar at&eacute; 2100. Os modelos mais pessimistas preveem at&eacute; 7 metros ou mais, e embora pouco prov&aacute;veis, n&atilde;o est&atilde;o descartados. Mesmo o cen&aacute;rio mais otimista vai exigir inevitavelmente muitas a&ccedil;&otilde;es de adapta&ccedil;&atilde;o. Algumas regi&otilde;es do mundo enfrentar&atilde;o o problema intensificado: as ilhas baixas e as regi&otilde;es que est&atilde;o naturalmente afundando, como o sul das <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">ilhas Brit&acirc;nicas</a> e parte da costa leste dos Estados Unidos e Canad&aacute;.<sup id="_ref&shy;Final Draft_g" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup><sup id="_ref&shy;Oppenheimer et al_j" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup> </p>&#10;<p>O IPCC, no seu <i>5&ordm; Relat&oacute;rio</i>, enfatizou que as metas de redu&ccedil;&atilde;o das emiss&otilde;es n&atilde;o v&atilde;o ser atingidas se cada regi&atilde;o ou pa&iacute;s pensar em resolver o seu problema isoladamente e o esfor&ccedil;o global for descoordenado. O fen&ocirc;meno tem implica&ccedil;&otilde;es globais e suas causas produzem efeitos al&eacute;m das fronteiras pol&iacute;ticas dentro das quais elas se originaram. Ao mesmo tempo, o relat&oacute;rio apontou que as medidas de mitiga&ccedil;&atilde;o e adapta&ccedil;&atilde;o t&ecirc;m se revelado ineficientes em comunidades e na&ccedil;&otilde;es com problemas cr&ocirc;nicos de <a href="http://en.wikipedia.org/wiki/Governan%C3%A7a" id="w">governan&ccedil;a</a>. Pol&iacute;ticas clim&aacute;ticas mal informadas, descoordenadas ou realizadas com dados maquiados e atenuados artificialmente podem produzir efeitos colaterais imprevistos t&atilde;o indesej&aacute;veis quanto os que a ina&ccedil;&atilde;o produziria. Tamb&eacute;m afirmou que as metas estabelecidas em Canc&uacute;n sobre os n&iacute;veis de emiss&atilde;o de gases em 2020 est&atilde;o desatualizadas, devendo produzir provavelmente um cen&aacute;rio de 3&ordm;C de eleva&ccedil;&atilde;o na temperatura, e devem ser revistas com urg&ecirc;ncia.<sup id="_ref&shy;Final Draft_h" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup><sup id="_ref&shy;Oppenheimer et al_k" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:COP19_opening_(21).JPG%7Cthumb%7Cleft" id="w">Abertura da COP 19 em 11 de novembro de 2013</a>&#10;A Confer&ecirc;ncia do Clima de 2013 das Na&ccedil;&otilde;es Unidas, realizada com grande tumulto em Vars&oacute;via (<a href="http://en.wikipedia.org/wiki/COP_19" id="w">COP 19</a>), fez alguns avan&ccedil;os, conseguindo chegar a um acordo formal sobre o programa <a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%A3o_de_Emiss%C3%B5es_por_Desmatamento_e_Degrada%C3%A7%C3%A3o_de_Florestas" id="w">REED+</a>, depois de muitos anos de debates. O programa prev&ecirc; incentivos econ&ocirc;micos e outras medidas para a redu&ccedil;&atilde;o de emiss&otilde;es. J&aacute; estava em aplica&ccedil;&atilde;o experimental desde anos, e se espera que agora sejam estabelecidas pol&iacute;ticas locais mais eficientes. O documento produzido deu &ecirc;nfase &agrave;s medidas de <i>preven&ccedil;&atilde;o</i> do aquecimento e aos pa&iacute;ses pobres, os mais afetados e os menos capazes de lidar com o problema, e contemplou tamb&eacute;m, entre outras, a&ccedil;&otilde;es nas &aacute;reas de financiamento, envolvimento institucional, monitoramento de florestas, agiliza&ccedil;&atilde;o administrativa, padroniza&ccedil;&atilde;o de procedimentos t&eacute;cnicos e manejo de impactos.<sup id="_ref&shy;341" class="reference"><a href="#_note&shy;341" title="">[341]</a></sup><sup id="_ref&shy;342" class="reference"><a href="#_note&shy;342" title="">[342]</a></sup><sup id="_ref&shy;343" class="reference"><a href="#_note&shy;343" title="">[343]</a></sup> O <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_do_Clima" id="w">Observat&oacute;rio do Clima</a> considerou o texto bastante t&iacute;mido na maioria das &aacute;reas, frustrante em muitas outras, mas destacou como positiva a defini&ccedil;&atilde;o dos par&acirc;metros do REED+.<sup id="_ref&shy;344" class="reference"><a href="#_note&shy;344" title="">[344]</a></sup> Muitos ecologistas, por&eacute;m, viram&shy;no como o acordo ambiental mais fraco da hist&oacute;ria, provocado v&aacute;rios retrocessos, como a revoga&ccedil;&atilde;o da obrigatoriedade no cumprimento das metas, que passam a ser contribui&ccedil;&otilde;es volunt&aacute;rias, e criando para as pol&iacute;ticas de mitiga&ccedil;&atilde;o uma indesej&aacute;vel depend&ecirc;ncia do sistema de financiamento, o chamado <a href="http://en.wikipedia.org/wiki/Fundo_Verde_do_Clima" id="w">Fundo Verde do Clima</a>, o qual, por sua vez, ainda n&atilde;o tem mecanismos reguladores em funcionamento.<sup id="_ref&shy;345" class="reference"><a href="#_note&shy;345" title="">[345]</a></sup><sup id="_ref&shy;346" class="reference"><a href="#_note&shy;346" title="">[346]</a></sup> </p>&#10;<p>Tamb&eacute;m j&aacute; se torna cada vez mais claro que a humanidade ter&aacute; em breve de encontrar formas de controlar seu crescimento populacional. Os recursos do mundo s&atilde;o limitados, e um aumento infinito da popula&ccedil;&atilde;o &eacute; obviamente imposs&iacute;vel. O aquecimento e todos os outros problemas ambientais de hoje em &uacute;ltima an&aacute;lise se devem, de fato, &agrave; <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_demogr%C3%A1fica" id="w">explos&atilde;o demogr&aacute;fica</a> e ao acelerado consumo de recursos naturais que ela desencadeou, cujos efeitos de longo alcance modificaram todo o equil&iacute;brio da <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">biosfera</a>. Por&eacute;m, o tema do controle populacional &eacute; espinhoso e n&atilde;o se prev&ecirc; solu&ccedil;&atilde;o f&aacute;cil, cercado como &eacute; de controv&eacute;rsias &eacute;ticas e cient&iacute;ficas, e entretecido a tradi&ccedil;&otilde;es culturais, sociais e religiosas arraigadas.<sup id="_ref&shy;347" class="reference"><a href="#_note&shy;347" title="">[347]</a></sup><sup id="_ref&shy;348" class="reference"><a href="#_note&shy;348" title="">[348]</a></sup><sup id="_ref&shy;349" class="reference"><a href="#_note&shy;349" title="">[349]</a></sup><sup id="_ref&shy;350" class="reference"><a href="#_note&shy;350" title="">[350]</a></sup><sup id="_ref&shy;351" class="reference"><a href="#_note&shy;351" title="">[351]</a></sup> Refor&ccedil;ando esse cen&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> publicou em 2013 seu <i>Relat&oacute;rio de Desenvolvimento Humano</i> prevendo cerca de 3 bilh&otilde;es de pessoas vivendo na pobreza extrema em 2050 em fun&ccedil;&atilde;o do aquecimento global n&atilde;o mitigado e outros problemas ambientais, um ter&ccedil;o da popula&ccedil;&atilde;o mundial estimada para aquela data.<sup id="_ref&shy;352" class="reference"><a href="#_note&shy;352" title="">[352]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:CasaDestruidaFriburgo2011.jpg%7Cthumb" id="w">Destrui&ccedil;&atilde;o nas [[enchentes e deslizamentos de terra no Rio de Janeiro em 2011]]. Eventos como este devem se tornar mais frequentes e graves num cen&aacute;rio de aquecimento n&atilde;o controlado.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Quinto_Relat%C3%B3rio_de_Avalia%C3%A7%C3%A3o_do_Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">&uacute;ltimo relat&oacute;rio do IPCC</a> e outros documentos recentes v&ecirc;m deixando bastante clara a import&acirc;ncia e a realidade da sua mensagem e seu car&aacute;ter de urg&ecirc;ncia, ressaltando que as op&ccedil;&otilde;es de mitiga&ccedil;&atilde;o e adapta&ccedil;&atilde;o s&atilde;o maiores do que foram no passado, e muitas delas v&ecirc;m tendo seus custos de implanta&ccedil;&atilde;o significativamente reduzidos em anos recentes, cabendo aos governos e &agrave; sociedade fazer bom uso das oportunidades e dos avan&ccedil;os tecnol&oacute;gicos e cient&iacute;ficos que se colocam &agrave; disposi&ccedil;&atilde;o. Caso contr&aacute;rio, dificuldades em larga escala seguramente se concretizar&atilde;o e s&oacute; tender&atilde;o a crescer, com impactos mais prov&aacute;veis sobre a sa&uacute;de, a produ&ccedil;&atilde;o de alimentos, o acesso &agrave; &aacute;gua e &agrave; habita&ccedil;&atilde;o, a seguran&ccedil;a contra desastres naturais e a estabilidade social, pol&iacute;tica e econ&ocirc;mica de todas as na&ccedil;&otilde;es, impactos que seguramente recair&atilde;o mais dolorosamente sobre os mais pobres, os menos capazes de manej&aacute;&shy;los. Outra conclus&atilde;o importante foi o refor&ccedil;o do consenso que j&aacute; se formara antes de que as decis&otilde;es tomadas nas pr&oacute;ximas duas d&eacute;cadas ter&atilde;o efeitos decisivos e de longo prazo, diversos deles potencialmente catastr&oacute;ficos e irrevers&iacute;veis, sendo ent&atilde;o ainda mais recomendadas as medidas preventivas urgentes. Ainda h&aacute; uma significativa janela de oportunidade para evitar o pior previsto nos modelos matem&aacute;ticos, mas em algum momento, que n&atilde;o est&aacute; muito distante, ela vai se fechar.<sup id="_ref&shy;r5_d" class="reference"><a href="#_note&shy;r5" title="">[96]</a></sup><sup id="_ref&shy;353" class="reference"><a href="#_note&shy;353" title="">[353]</a></sup><sup id="_ref&shy;354" class="reference"><a href="#_note&shy;354" title="">[354]</a></sup><sup id="_ref&shy;355" class="reference"><a href="#_note&shy;355" title="">[355]</a></sup><sup id="_ref&shy;356" class="reference"><a href="#_note&shy;356" title="">[356]</a></sup><sup id="_ref&shy;357" class="reference"><a href="#_note&shy;357" title="">[357]</a></sup><sup id="_ref&shy;358" class="reference"><a href="#_note&shy;358" title="">[358]</a></sup><sup id="_ref&shy;359" class="reference"><a href="#_note&shy;359" title="">[359]</a></sup> O &uacute;ltimo relat&oacute;rio do IPCC considerou, em suma, que o mundo agora tem apenas c. 50% de chance de conseguir manter a eleva&ccedil;&atilde;o da temperatura abaixo dos 2&ordm;C, considerada em consenso como o m&aacute;ximo toler&aacute;vel. Se a sociedade optar por deixar para a &uacute;ltima hora tudo o que precisa ser feito, ser&aacute; tarde demais, pois <i>muito</i> ainda precisa ser feito e o tempo corre contra. Processo de mudan&ccedil;a social em tal escala levar&aacute; necessariamente muitos anos, requerer&aacute; muito esfor&ccedil;o, conhecimento, honestidade e boa vontade, n&atilde;o se justificando mais, portanto, a demora.<sup id="_ref&shy;Final Draft_i" class="reference"><a href="#_note&shy;Final Draft" title="">[338]</a></sup><sup id="_ref&shy;Oppenheimer et al_l" class="reference"><a href="#_note&shy;Oppenheimer et al" title="">[163]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">Efeito estufa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escurecimento_global" id="w">Escurecimento global</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esfriamento_global" id="w">Esfriamento global</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o_do_Permiano&shy;Tri%C3%A1ssico" id="w">Extin&ccedil;&atilde;o do Permiano&shy;Tri&aacute;ssico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_de_Gaia" id="w">Hip&oacute;tese de Gaia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_do_clima" id="w">Mudan&ccedil;a do clima</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.ipcc.ch/" rel="nofollow" title="http://www.ipcc.ch/">P&aacute;gina do Intergovernmental Panel on Climate Change</a></li>&#10;<li><a class="externallink" href="http://inct.ccst.inpe.br/index.php" rel="nofollow" title="http://inct.ccst.inpe.br/index.php">P&aacute;gina do Instituto Nacional de Ci&ecirc;ncia e Tecnologia para Mudan&ccedil;as Clim&aacute;ticas</a></li>&#10;<li><a class="externallink" href="http://www.climatecentral.org/blogs/watch&shy;62&shy;years&shy;of&shy;global&shy;warming&shy;in&shy;13&shy;seconds&shy;15469" rel="nofollow" title="http://www.climatecentral.org/blogs/watch&shy;62&shy;years&shy;of&shy;global&shy;warming&shy;in&shy;13&shy;seconds&shy;15469">Anima&ccedil;&atilde;o mostrando o aquecimento global dos &uacute;ltimos 62 anos condensado em 13 segundos</a></li>&#10;<li><a class="externallink" href="http://vimeo.com/24857305" rel="nofollow" title="http://vimeo.com/24857305">&#39&semi;&#39&semi;An Inconvenient Truth&#39&semi;&#39&semi;</a>. Document&aacute;rio did&aacute;tico sobre o aquecimento global e seus efeitos, elaborado sobre o trabalho ambientalista de Al Gore, ex&shy;vice&shy;presidente dos Estados Unidos, que recebeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> por esse trabalho. O document&aacute;rio, que foi elogiado por v&aacute;rios cientistas destacados pela clareza de sua exposi&ccedil;&atilde;o e geral acur&aacute;cia t&eacute;cnica, &eacute; sint&eacute;tico&semi; tra&ccedil;a um panorama simplificado do assunto em seus aspectos mais gerais, mas d&aacute; grande n&uacute;mero de exemplos concretos e &eacute; rico em gr&aacute;ficos, anima&ccedil;&otilde;es e imagens reais que facilitam a compreens&atilde;o dos mecanismos do aquecimento.<a class="externallink" href="http://www.washingtonpost.com/wp&shy;dyn/content/article/2006/06/27/AR2006062700780.html" rel="nofollow" title="http://www.washingtonpost.com/wp&shy;dyn/content/article/2006/06/27/AR2006062700780.html">http://www.washingtonpost.com/wp&shy;dyn/content/article/2006/06/27/AR2006062700780.html</a><a class="externallink" href="http://nz.nielsen.com/news/GlobalWarming_Jul07.shtml" rel="nofollow" title="http://nz.nielsen.com/news/GlobalWarming_Jul07.shtml">http://nz.nielsen.com/news/GlobalWarming_Jul07.shtml</a> &Eacute; narrado em ingl&ecirc;s mas tem legendas em portugu&ecirc;s.</li>&#10;<li>Skeptical Science. <a class="externallink" href="http://www.skepticalscience.com/argument.php" rel="nofollow" title="http://www.skepticalscience.com/argument.php">&#34&semi;Global Warming &#38&semi; Climate Change Myths&#34&semi;</a>. 174 mitos sobre o aquecimento, com respostas dos cientistas. Em ingl&ecirc;s. Um resumo dos principais mitos, em portugu&ecirc;s, pode ser consultado <a class="externallink" href="http://www.skepticalscience.com/translation.php?lang=10" rel="nofollow" title="http://www.skepticalscience.com/translation.php?lang=10">aqui</a>.</li>&#10;<li>Cook, John. <a class="externallink" href="http://www.skepticalscience.com/docs/Guide_Skepticism_Portuguese.pdf" rel="nofollow" title="http://www.skepticalscience.com/docs/Guide_Skepticism_Portuguese.pdf">&#39&semi;&#39&semi;O Guia Cient&iacute;fico do Ceticismo quanto ao Aquecimento Global&#39&semi;&#39&semi;</a>. Skeptical Science, 2010.</li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Climatologia" id="w">Categoria:Climatologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologia" id="w">Categoria:Ecologia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mudan%C3%A7as_clim%C3%A1ticas" id="w">Categoria:Mudan&ccedil;as clim&aacute;ticas</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>