<html><title>Cl&aacute;udio</title><body>&#10;<p> &#10; &#10;<b>Tib&eacute;rio Cl&aacute;udio C&eacute;sar Augusto Germ&acirc;nico</b> <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Tiberius Claudius Caesar Augustus Germanicus</i>&semi; <a href="http://en.wikipedia.org/wiki/Lugduno" id="w">Lugduno</a>, <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de <a href="http://en.wikipedia.org/wiki/10_a.C." id="w">10 a.C.</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &mdash; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de  <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>) foi o quarto <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> da <a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">dinastia j&uacute;lio&shy;claudiana</a>, e governou de 24 de janeiro de   at&eacute; a sua morte em <a href="http://en.wikipedia.org/wiki/54" id="w">54</a>. Nascido em <a href="http://en.wikipedia.org/wiki/Lugduno" id="w">Lugduno</a>, na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> (atual <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>), foi o primeiro imperador romano nascido fora da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">Pen&iacute;nsula It&aacute;lica</a>.</p>&#10;<p>Permaneceu apartado do poder pelas suas defici&ecirc;ncias f&iacute;sicas, coxeadura e tartamudez, at&eacute; o nomear seu sobrinho <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>, ap&oacute;s tornar&shy;se <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a>, como <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsul</a> e <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senador</a>. </p>&#10;<p>A sua pouca atua&ccedil;&atilde;o no terreno pol&iacute;tico, que representava a sua fam&iacute;lia ,serviu&shy;lhe para sobreviver nas diferentes conjuras que provocaram a queda de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>. </p>&#10;<p>Nesta &uacute;ltima conjura, os <a href="http://en.wikipedia.org/wiki/Guarda_Pretoriana" id="w">pretorianos</a> que assassinaram o seu sobrinho encontraram&shy;no atr&aacute;s duma cortina, onde se escondera acreditando que o iam matar. Ap&oacute;s a morte de Cal&iacute;gula, Cl&aacute;udio era o &uacute;nico homem adulto da sua fam&iacute;lia. Este motivo, junto &agrave; sua aparente debilidade e a sua inexperi&ecirc;ncia pol&iacute;tica, fizeram que a <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a> o proclamasse <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a>, pensando talvez que seria um <a href="http://en.wikipedia.org/wiki/T%C3%ADtere" id="w">t&iacute;tere</a> f&aacute;cil de controlar.</p>&#10;<p>Em que pesem as suas taras f&iacute;sicas, a sua falta de experi&ecirc;ncia pol&iacute;tica e ser considerado tolo e padecera complexos de inferioridade por causa de burlas desde a sua inf&acirc;ncia e estigmatizado pela sua pr&oacute;pria m&atilde;e, Cl&aacute;udio foi um brilhante estudante, governante e estrategista militar, al&eacute;m de ser querido pelo povo. </p>&#10;<p>O seu governo foi de grande prosperidade na administra&ccedil;&atilde;o e no terreno militar. Durante o seu reinado, as fronteiras do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> foram expandidas, produzindo&shy;se a conquista da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>. O imperador tomou um interesse pessoal no <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">Direito</a>, presidindo ju&iacute;zos p&uacute;blicos e chegando a promulgar vinte <a href="http://en.wikipedia.org/wiki/&Eacute;dito" id="w">&eacute;ditos</a> por dia. </p>&#10;<p>Em qualquer caso, foi visto como uma personagem vulner&aacute;vel, especialmente entre a aristocracia. Cl&aacute;udio viu&shy;se obrigado a defender constantemente a sua posi&ccedil;&atilde;o descobrindo sedi&ccedil;&otilde;es, o que se traduziu na morte de muitos senadores romanos.</p>&#10;<p>Cl&aacute;udio tamb&eacute;m enfrentou s&eacute;rios reveses na sua vida familiar, um dos quais poderia ter suposto o seu assassinato. Estes eventos danificaram a sua reputa&ccedil;&atilde;o entre os escritores antigos, se bem que os historiadores mais recentes t&ecirc;m revisado estas opini&otilde;es.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Fam%C3%ADlia_e_primeiros_anos" name="Fam%C3%ADlia_e_primeiros_anos"></a><h3> Fam&iacute;lia e primeiros anos </h3>&#10;<p>Cl&aacute;udio nasceu em <a href="http://en.wikipedia.org/wiki/Lugduno" id="w">Lugduno</a>, na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> (atualmente a cidade de <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>), e recebeu o nome de <b>Tib&eacute;rio Cl&aacute;udio Druso Nero Germ&acirc;nico</b> (<i>Tiberius Claudius Drusus Nero Germanicus</i>). </p>&#10;<p>Os seus pais foram <a href="http://en.wikipedia.org/wiki/Nero_Cl%C3%A1udio_Druso" id="w">Nero Cl&aacute;udio Druso</a>, <a href="http://en.wikipedia.org/wiki/Questor" id="w">questor</a> e <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a>, irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>, e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nia%2C_a_Jovem" id="w">Ant&ocirc;nia</a>, filha de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Oct%C3%A1via" id="w">Oct&aacute;via</a>, quem pela sua vez era irm&atilde; de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>. Teve dois irm&atilde;os maiores, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_Germ%C3%A2nico" id="w">Germ&acirc;nico</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADvila" id="w">L&iacute;vila</a>. </p>&#10;<p>Pode que Ant&ocirc;nia tivesse outros dois filhos, mortos em idade tempor&atilde;. Durante o seu reinado, Cl&aacute;udio reviveu o rumor de que o seu pai, <a href="http://en.wikipedia.org/wiki/Nero_Cl%C3%A1udio_Druso" id="w">Druso</a>, era na realidade o filho ileg&iacute;timo de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>.</p>&#10;<p>Em  , Druso faleceu inesperadamente, possivelmente por causa de uma ferida. Cl&aacute;udio ficou ent&atilde;o a cargo de sua m&atilde;e, que nunca voltou a casar&shy;se. </p>&#10;<p>Contudo, com o passar do tempo come&ccedil;aram a manifestar&shy;se a longa s&eacute;rie de afli&ccedil;&otilde;es e taras f&iacute;sicas de Cl&aacute;udio que, quando se tornaram evidentes, esfriaram a rela&ccedil;&atilde;o com a sua fam&iacute;lia. Aparentemente Cl&aacute;udio acrescentou alguma disfun&ccedil;&atilde;o f&iacute;sica a uma <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> de <a href="http://en.wikipedia.org/wiki/Complexo_de_inferioridade" id="w">complexo de inferioridade</a> que seria refor&ccedil;ada pela sua pr&oacute;pria m&atilde;e.</p>&#10;<p>Ant&ocirc;nia referia&shy;se a ele como um monstro, e utilizava&shy;o como exemplo de estupidez. &Eacute; prov&aacute;vel que o deixasse com a sua av&oacute;, <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Drusa" id="w">L&iacute;via</a>, por alguns anos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> L&iacute;via foi pouco mais am&aacute;vel com ele, e com frequ&ecirc;ncia enviava&shy;lhe curtas e iracundas cartas de reproche. </p>&#10;<p>Desde o princ&iacute;pio Cl&aacute;udio foi considerado um personagem inaceit&aacute;vel para o cargo de imperador. </p>&#10;<p>A imposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Toga_viril" id="w">toga viril</a> foi feita em segredo e <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> relegou&shy;o a um posto secund&aacute;rio no cargo sacerdotal. Cl&aacute;udio ficou sob o cuidado de um &#34&semi;antigo condutor de mulas&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> para que o mantivesse sob uma certa disciplina, partindo da l&oacute;gica de que a sua condi&ccedil;&atilde;o era devida ao relaxamento e &agrave; falta de esp&iacute;rito. </p>&#10;<p>Contudo, quando alcan&ccedil;ou a adolesc&ecirc;ncia, as suas sintomas aparentemente desvaneceram&shy;se, e a sua fam&iacute;lia fixou&shy;se nos seus interesses acad&ecirc;micos. Em <a href="http://en.wikipedia.org/wiki/7" id="w">7</a>, <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a> foi contratado como <a href="http://en.wikipedia.org/wiki/Tutor" id="w">tutor</a> do mo&ccedil;o para lhe ensinar hist&oacute;ria, com a assist&ecirc;ncia de Sulp&iacute;cio Fl&aacute;vio. Cl&aacute;udio passou muito tempo com este &uacute;ltimo, bem como com o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoico</a> <a href="http://en.wikipedia.org/wiki/Atenodoro_Cananita" id="w">Atenodoro Cananita</a>. <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, segundo uma carta, ficou surpreendido frente da claridade da orat&oacute;ria de Cl&aacute;udio<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e come&ccedil;aram a formar&shy;se expetativas sobre o seu futuro.</p>&#10;&#10;<p>Cl&aacute;udio dedicou&shy;se aos estudos e destacou&shy;se em mat&eacute;rias como <a href="http://en.wikipedia.org/wiki/Matem%C3%A1ticas" id="w">matem&aacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> e sobretudo hist&oacute;ria. Aprendeu <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e <a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego</a>, que chegou a falar com fluidez, e leu com avidez as obras de <a href="http://en.wikipedia.org/wiki/Atenodoro" id="w">Atenodoro</a>.</p>&#10;<p>Finalmente, foi o seu trabalho como <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> o que acabou com a sua incipiente carreira pol&iacute;tica. Segundo Vincent Scramuzza e outros, Cl&aacute;udio come&ccedil;ou a trabalhar numa obra a respeito da hist&oacute;ria das <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Civil_da_Rep%C3%BAblica_de_Roma" id="w">guerra civil romana</a> que p&ocirc;de ter sido ver&iacute;dica demais, ou bem cr&iacute;tica demais com Augusto.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em qualquer caso, era demais pronto para um fato como esse, e p&ocirc;de ter servido simplesmente para lembrar a Augusto que Cl&aacute;udio era descendente de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a>. A sua m&atilde;e e a sua av&oacute; agiram depressa para terminar com isso, embora a experi&ecirc;ncia p&ocirc;de ter&shy;lhes servido como amostra de que Cl&aacute;udio n&atilde;o era preparado para um cargo p&uacute;blico, ao n&atilde;o parecer o bastante digno de confian&ccedil;a. O fato &eacute; que que retomou o trabalho narrativo mais adiante na sua vida, Cl&aacute;udio saltou a &eacute;poca das guerras acontecidas durante o <a href="http://en.wikipedia.org/wiki/Segundo_Triunvirato" id="w">Segundo Triunvirato</a>. Al&eacute;m disto, foi a &uacute;ltima pessoa a ler em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_etrusca" id="w">etrusco</a>, l&iacute;ngua do povo que governou inicialmente Roma.</p>&#10;<p>Contudo, o dano j&aacute; estava feito, e a sua fam&iacute;lia tirou Cl&aacute;udio da esfera pol&iacute;tica. Quando foi erigido o <a href="http://en.wikipedia.org/wiki/Arco_do_triunfo" id="w">arco do triunfo</a> de <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a> em honra ao cl&atilde; imperial em  , o nome de Cl&aacute;udio (nesse momento Tib&eacute;rio Cl&aacute;udio Nero Germ&acirc;nico ap&oacute;s ascender ao grau de <i><a href="http://en.wikipedia.org/wiki/Pater_familias" id="w">pater familias</a></i> da fam&iacute;lia dos Claudio&shy;Nerones com a ado&ccedil;&atilde;o do seu irm&atilde;o) ficou inscrito com os pr&iacute;ncipes falecidos, <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A9sar" id="w">Caio C&eacute;sar</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_C%C3%A9sar" id="w">L&uacute;cio C&eacute;sar</a>, e com os filhos de Germ&acirc;nico. At&eacute; mesmo existem especula&ccedil;&otilde;es a respeito de que Cl&aacute;udio p&ocirc;de ter acrescentado a inscri&ccedil;&atilde;o d&eacute;cadas mais tarde, e que originalmente nem sequer aparecia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Contudo, e embora ficasse separado, Augusto chegou a nome&aacute;&shy;lo representante dos cavaleiros de Roma.</p>&#10;<p>Quando Augusto faleceu em <a href="http://en.wikipedia.org/wiki/14" id="w">14</a>, Cl&aacute;udio apelou para o seu tio, o novo imperador <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>, para que lhe permitisse come&ccedil;ar o <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i>. Tib&eacute;rio respondeu dando a Cl&aacute;udio uma distin&ccedil;&atilde;o consular. Contudo, quando Cl&aacute;udio voltou a solicitar um cargo pol&iacute;tico foi recusado. Tib&eacute;rio n&atilde;o era mais generoso que Augusto, e Cl&aacute;udio retirou&shy;se para levar uma vida privada de car&aacute;ter mais acad&ecirc;mico.</p>&#10;<p>Escreveu v&aacute;rias obras de hist&oacute;ria, entre as quais se encontra uma dedicada aos <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">Cartagineses</a> e aos <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">Fen&iacute;cios</a>, outra sobre a hist&oacute;ria <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etrusca</a>, um tratado sobre o jogo dos dados, uma <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> e a mais extensa e pol&ecirc;mica, uma obra sobre a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> desde Augusto, com todas as <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerras civis</a>. <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_o_Velho" id="w">Pl&iacute;nio o Velho</a> incluiu&shy;o na listagem dos 100 escritores mais importantes.</p>&#10;<p>&Agrave; morte de Augusto, os <i><a href="http://en.wikipedia.org/wiki/Ordem_equestre" id="w">equites</a></i>, ou cavaleiros romanos, escolheram Cl&aacute;udio para encabe&ccedil;ar a sua delega&ccedil;&atilde;o. Quando a sua casa ardeu, o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> exigiu que fosse reconstru&iacute;da e que o custo fosse suportado pelo er&aacute;rio p&uacute;blico, bem como que Cl&aacute;udio fosse admitido nos debates daquela casa. Tib&eacute;rio recusou ambas as solicita&ccedil;&otilde;es.</p>&#10;<p>Durante o per&iacute;odo imediatamente posterior &agrave; morte de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_Druso" id="w">J&uacute;lio C&eacute;sar Druso</a>, o filho de Tib&eacute;rio, Cl&aacute;udio foi assinalado por algumas fac&ccedil;&otilde;es pol&iacute;ticas como poss&iacute;vel herdeiro, o qual de novo sugestiona o car&aacute;ter pol&iacute;tico da sua exclus&atilde;o do &acirc;mbito familiar. Contudo, isto coincidiu com o per&iacute;odo de m&aacute;ximo apogeu do poder e terror do pretoriano <a href="http://en.wikipedia.org/wiki/Sejano" id="w">Sejano</a>.</p>&#10;<p>Ap&oacute;s a morte de Tib&eacute;rio, chegou ao poder <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>, quem decidiu outorgar a Cl&aacute;udio responsabilidades pol&iacute;ticas. Em <a href="http://en.wikipedia.org/wiki/37" id="w">37</a>, designou&shy;o como o seu companheiro no <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">consulado</a>, ao mesmo tempo que o nomeava <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senador</a>. Com isso parece que Cal&iacute;gula visava revitalizar a lembran&ccedil;a do seu falecido pai, Germ&acirc;nico. Contudo, e apesar disso, Cal&iacute;gula atormentava o seu tio burlando&shy;se dele, fazendo&shy;lhe pagar enormes somas de dinheiro e at&eacute; mesmo humilhando&shy;o frente ao senado fazendo claras refer&ecirc;ncias as suas defici&ecirc;ncias. Segundo Di&atilde;o C&aacute;ssio, Cl&aacute;udio voltou&shy;se doentio e magro em finais do reinado de Cal&iacute;gula, muito possivelmente por causa de <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Cl%C3%A1udio_%C3%A9_proclamado_imperador" name="Cl%C3%A1udio_%C3%A9_proclamado_imperador"></a><h3> Cl&aacute;udio &eacute; proclamado imperador </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:A_Roman_Emperor_AD41_detail.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Grato proclama Cl&aacute;udio imperador. Pormenor do quadro &#39&semi;&#39&semi;A Roman Emperor 41AD&#39&semi;&#39&semi; (Um imperador romano,  ), por [[Lawrence Alma&shy;Tadema]], [[1871]].</a>&#10;Cal&iacute;gula foi assassinado a <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/41" id="w">41</a>, v&iacute;tima de uma conspira&ccedil;&atilde;o na qual estavam envolvidos o pr&oacute;prio comandante da <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1ssio_Querea" id="w">C&aacute;ssio Querea</a>, e v&aacute;rios senadores romanos. N&atilde;o existe evid&ecirc;ncia de que Cl&aacute;udio tivesse a ver com o <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a>, embora se argumentasse que conhecia o compl&ocirc;, pois abandonou a cena do crime pouco antes dos fatos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No caos posterior ao assassinato, Cl&aacute;udio viu como os guardas germanos matavam v&aacute;rios aristocratas que n&atilde;o eram envolvidos na conspira&ccedil;&atilde;o, incluindo alguns dos seus amigos. Preocupado pela sua pr&oacute;pria sobreviv&ecirc;ncia, Cl&aacute;udio fugiu do pal&aacute;cio para se esconder. Segundo os relatos tradicionais, um pretoriano chamado Grato encontrou&shy;o escondido detr&aacute;s de uma cortina, com medo a que tamb&eacute;m o mataram a ele, e inesperadamente proclamou&shy;o <i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">imperator</a></i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> </p>&#10;<p>Tamb&eacute;m &eacute; poss&iacute;vel que uma se&ccedil;&atilde;o da guarda tivesse planejado buscar Cl&aacute;udio. Pode at&eacute; mesmo que com a aprova&ccedil;&atilde;o do pr&oacute;prio Cl&aacute;udio, caso ser certo que estava a par do que ia acontecer. De qualquer forma, o batalh&atilde;o assegurou que n&atilde;o buscava vingan&ccedil;a e Cl&aacute;udio acompanhou&shy;os at&eacute; o acampamento pretoriano, onde foi proclamado imperador.</p>&#10;<p>A coxeira e a tartamudez que padecia possivelmente evitaram&shy;lhe o fatal destino sofrido por muitos nobres durante as purgas de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> e o irracional reinado de Cal&iacute;gula. Com o assassinato de Cal&iacute;gula, com parte da sua fam&iacute;lia e a maioria dos seus seguidores, Cl&aacute;udio ficou como o &uacute;nico homem adulto da sua fam&iacute;lia. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Claudius_Gabies_Louvre_Ma1231.jpg%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Cl&aacute;udio&#39&semi;&#39&semi;, no [[Museu do Louvre]]</a> &#10;O senado reuniu&shy;se depressa e come&ccedil;ou a debater um c&acirc;mbio de governo que acabou degenerando numa discuss&atilde;o sobre quem deveria ser agora o novo <i><a href="http://en.wikipedia.org/wiki/Princeps" id="w">princeps</a></i>. Quando conheceram a proclama&ccedil;&atilde;o de Cl&aacute;udio pela guarda pretoriana, exigiram que Cl&aacute;udio fosse apresentado para aprova&ccedil;&atilde;o. Cl&aacute;udio recusou, sentindo o perigo que suporia ceder &agrave; sua exig&ecirc;ncia. Alguns historiadores, e em particular <a href="http://en.wikipedia.org/wiki/Josefo" id="w">Josefo</a>,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> sust&ecirc;m que Cl&aacute;udio obrou assim por conselho do rei de <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>, <a href="http://en.wikipedia.org/wiki/Herodes_Agripa_I" id="w">Herodes Agripa I</a>. Em todo caso, uma vers&atilde;o anterior dos mesmos fatos relatada pelo mesmo autor diminui a influ&ecirc;ncia de Herodes<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> pelo qual n&atilde;o &eacute; poss&iacute;vel conhecer em que medida p&ocirc;de este influir. Finalmente o senado viu&shy;se obrigado a claudicar e, em contrapresta&ccedil;&atilde;o, Cl&aacute;udio perdoou quase todos os assassinos.</p>&#10;<p>Foi finalmente entronizado a <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de <a href="http://en.wikipedia.org/wiki/41" id="w">41</a>. O senado exigiu que renunciasse ao seu t&iacute;tulo de <i>imperator</i>. Cl&aacute;udio aceitou, possivelmente por ter uma ideologia republicana, embora tenha conservado o de Augusto. O seu segundo gesto inteligente foi o de entregar &agrave; <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a>   sest&eacute;rcios, procedentes da heran&ccedil;a familiar, para obter o seu favor.</p>&#10;<p>Cl&aacute;udio efetuou uma s&eacute;rie de passos com o fim de legitimar o seu governo frente de poss&iacute;veis usurpadores do trono, a maioria enfatizando o seu lugar dentro da fam&iacute;lia j&uacute;lio&shy;claudiana. Adoptou o nome &#34&semi;C&eacute;sar&#34&semi; como <i><a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognome</a></i>, dado que continuava tendo muito peso entre o povo. Para isso foi tirado o cognome &#34&semi;Nero&#34&semi;, que adotara como pater&shy;fam&iacute;lias dos Cl&aacute;udio Nero quando o seu irm&atilde;o Germ&acirc;nico foi adotado em outra fam&iacute;lia. Embora nunca chegasse a ser adotado por Augusto ou pelos seus sucessores, Cl&aacute;udio era neto de Oct&aacute;via, pelo qual ficava legitimado para ostentar o nome dessa fam&iacute;lia.</p>&#10;<p>Tamb&eacute;m adotou o t&iacute;tulo &#34&semi;Augusto&#34&semi;, como fizeram os dois imperadores anteriores ao chegar ao trono. Manteve o nome honor&iacute;fico &#34&semi;Germ&acirc;nico&#34&semi; para mostrar com isso a sua conex&atilde;o com o seu irm&atilde;o, considerado um her&oacute;i pelos romanos. Deificou a sua av&oacute; paterna, L&iacute;via, para sublinhar a sua posi&ccedil;&atilde;o como esposa do divino Augusto. Finalmente, Cl&aacute;udio usava frequentemente o termo &#34&semi;filius Drusi&#34&semi; (filho de Druso) nos seus t&iacute;tulos, para recordar ao povo o seu j&aacute; legend&aacute;rio pai, e assim ser atribu&iacute;da parte da sua reputa&ccedil;&atilde;o.</p>&#10;<p>Ao ter sido proclamado imperador pela guarda pretoriana e n&atilde;o pelo senado, o qual marcou um precedente na hist&oacute;ria de Roma, a reputa&ccedil;&atilde;o de Cl&aacute;udio sofreu entre os historiadores e escritores antigos, tais como <a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a>. Al&eacute;m disso, foi o primeiro imperador que recorreu ao suborno como forma de se assegurar a lealdade do ex&eacute;rcito. Isto, no entanto, n&atilde;o &eacute; totalmente exato pois Tib&eacute;rio e Augusto deixaram presentes para o ex&eacute;rcito e a guarda no seu testamento, e &agrave; morte de Cal&iacute;gula parece que se aguardava o mesmo, se bem que n&atilde;o existia nenhum testamento. Cl&aacute;udio demonstrou a sua gratitude &agrave; guarda pretoriana e at&eacute; mesmo durante a primeira parte do seu reinado chegou a ordenar a cunhagem de moedas nas quais honrava os pretorianos.</p>&#10;<a id="O_governo_de_Cl%C3%A1udio" name="O_governo_de_Cl%C3%A1udio"></a><h3> O governo de Cl&aacute;udio </h3>&#10;<a id="Expans%C3%A3o_do_Imp%C3%A9rio" name="Expans%C3%A3o_do_Imp%C3%A9rio"></a><h4> Expans&atilde;o do Imp&eacute;rio </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Claudius_(M.A.N._Madrid)_01.jpg%7Cthumb%7C150px%7Cesquerda" id="w">Retrato imperial em bronze de Cl&aacute;udio, no [[Museu Arqueol&oacute;gico Nacional de Espanha]] ([[Madrid]]).</a>&#10;Durante o reinado de Cl&aacute;udio o imp&eacute;rio atravessou o seu per&iacute;odo de maior expans&atilde;o ap&oacute;s a &eacute;poca de Augusto. Foram anexadas, por diferentes motivos, as regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/N%C3%B3rica" id="w">N&oacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Panf%C3%ADlia" id="w">Panf&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADcia" id="w">L&iacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>. A anexa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_da_Maurit%C3%A2nia" id="w">Reino da Maurit&acirc;nia</a> come&ccedil;ara sob o governo de Cal&iacute;gula, e foi completada com a derrota das for&ccedil;as rebeldes e a divis&atilde;o em duas prov&iacute;ncias imperiais.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Contudo, a nova conquista de maior import&acirc;ncia foi a da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Nos princ&iacute;pios do seu reinado, ao chegar ao trono, Cl&aacute;udio deu&shy;se conta de que carecia de conex&otilde;es no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_romano" id="w">ex&eacute;rcito romano</a>, pelo qual, quase imediatamente, planejou a invas&atilde;o da Brit&acirc;nia (o territ&oacute;rio correspondente ao atual sul e centro da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>). Esta come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/43" id="w">43</a>. Cl&aacute;udio mandou o <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Aulo_Pl%C3%A1ucio" id="w">Aulo Pl&aacute;ucio</a> no comando de quatro <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> ap&oacute;s a chamada de aux&iacute;lio de uma tribo aliada. Brit&acirc;nia era um objetivo muito atrativo para Roma devido &agrave;s suas riquezas naturais, nomeadamente na minera&ccedil;&atilde;o e como fonte de escravos. Tamb&eacute;m era um lugar de asilo para os rebeldes gauleses, pelo qual n&atilde;o podia permanecer sem controlo.</p>&#10;<p>Uma vez que Aulo Pl&aacute;ucio estabeleceu uma cabe&ccedil;a de ponte na ilha, Cl&aacute;udio foi pessoalmente a Brit&acirc;nia levando consigo refor&ccedil;os militares e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Elefante_de_guerra" id="w">elefantes de guerra</a>, fato que elevou enormemente o seu carisma entre os legion&aacute;rios. Aparentemente, os elefantes causaram uma forte impress&atilde;o nos <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">brit&acirc;nicos</a> durante a captura de <i>Camulodunum</i>. Marchou&shy;se 16 dias depois, embora permanecesse nas prov&iacute;ncias um tempo. Em <a href="http://en.wikipedia.org/wiki/44" id="w">44</a>, p&ocirc;de celebrar finalmente um grande <a href="http://en.wikipedia.org/wiki/Triunfo_romano" id="w">triunfo</a> com a vit&oacute;ria completa na Brit&acirc;nia, triunfo concedido pelo senado pelos esfor&ccedil;os realizados. Naquele ent&atilde;o, somente os membros da fam&iacute;lia imperial podiam receber essa honra. Cl&aacute;udio, mais adiante, levantaria a restri&ccedil;&atilde;o em favor de alguns dos seus generais.</p>&#10;<p>Foi&shy;lhe outorgado o t&iacute;tulo honor&iacute;fico &#34&semi;Brit&acirc;nico&#34&semi;, em honra das suas conquistas, mas somente o aceitou em favor do seu filho, e nunca o utilizou formalmente para ele pr&oacute;prio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Claudio_41_&shy;_54dC_jpg.jpg%7C300px%7Cthumb" id="w">O imp&eacute;rio de Cl&aacute;udio ([[37]]&shy;[[54]]).</a>&#10;Quando <a href="http://en.wikipedia.org/wiki/Caractaco" id="w">Caractaco</a>, o l&iacute;der da resist&ecirc;ncia britana, foi finalmente capturado em <a href="http://en.wikipedia.org/wiki/50" id="w">50</a>, Cl&aacute;udio indultou&shy;o pela sua nobre atitude (o castigo era a pena de morte) e terminou os seus dias numa das prov&iacute;ncias romanas. Isso implicou um final pouco comum para um general inimigo, embora tamb&eacute;m pudesse servir para acalmar a oposi&ccedil;&atilde;o na ilha. Cl&aacute;udio ordenou destruir qualquer s&iacute;mbolo pertencente &agrave; religi&atilde;o celta ou <a href="http://en.wikipedia.org/wiki/Druidismo" id="w">druidismo</a>, e muitos templos foram demolidos. </p>&#10;<p>Al&eacute;m disso, e &agrave; parte da j&aacute; mencionada anexa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/N%C3%B3rica" id="w">N&oacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Il%C3%ADria_(regi%C3%A3o)" id="w">Il&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia_romana" id="w">Maurit&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Panf%C3%ADlia" id="w">Panf&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADcia" id="w">L&iacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a> como prov&iacute;ncias do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, Cl&aacute;udio fortaleceu as fronteiras com <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a>. Ganhou um grande respeito por estas conquistas. <a href="http://en.wikipedia.org/wiki/Galba" id="w">Galba</a> e <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a>, que depois seriam imperadores, efetuaram grande parte das suas respectivas carreiras nestas campanhas militares.</p>&#10;<p>Cl&aacute;udio efetuou um censo em <a href="http://en.wikipedia.org/wiki/48" id="w">48</a> no que se contabilizaram 5.984.072 <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o_romano" id="w">cidad&atilde;os romanos</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> o qual sup&otilde;e um acr&eacute;scimo de ao redor de um milh&atilde;o de cidad&atilde;os desde a morte de Augusto. Cl&aacute;udio ajudou a incrementar o n&uacute;mero mediante a funda&ccedil;&atilde;o de col&ocirc;nias &agrave;s quais se garantia a cidadania romana. As col&ocirc;nias com frequ&ecirc;ncia eram formadas a partir de comunidades j&aacute; existentes, e sobretudo aquelas cujas elites puderam levar o seu povo a apoiar a causa romana. Foram estabelecidas novas col&ocirc;nias nos novos territ&oacute;rios ou nas fronteiras do imp&eacute;rio para permitir uma f&aacute;cil defesa dos territ&oacute;rios quando for necess&aacute;rio.</p>&#10;<a id="Obras_p%C3%BAblicas" name="Obras_p%C3%BAblicas"></a><h4> Obras p&uacute;blicas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Porta_Maggiore_030106.JPG%7Cthumb%7C280px%7Cesquerda" id="w">A &#39&semi;&#39&semi;Porta Maggiore&#39&semi;&#39&semi;, em [[Roma]].</a>&#10;Cl&aacute;udio demonstrou ser um administrador capaz e um grande promotor de obras p&uacute;blicas. Durante os treze anos do seu governo, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> assistiu &agrave; constru&ccedil;&atilde;o de numerosas obras p&uacute;blicas, tanto na capital quanto nas prov&iacute;ncias. Construiu dois <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aquedutos_de_Roma" id="w">aquedutos</a>: o <i><a href="http://en.wikipedia.org/wiki/Aqua_Claudia" id="w">Aqua Claudia</a></i>, que come&ccedil;ara <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>, e o <i><a href="http://en.wikipedia.org/wiki/Anio_Novus" id="w">Anio Novus</a></i>. Estes chegaram &agrave; cidade em <a href="http://en.wikipedia.org/wiki/52" id="w">52</a> e foram unidos com a famosa <a href="http://en.wikipedia.org/wiki/Porta_Maggiore" id="w">Porta Maggiore</a>. Tamb&eacute;m restaurou um terceiro, o <i><a href="http://en.wikipedia.org/wiki/Aqua_Virgo" id="w">Aqua Virgo</a></i>.</p>&#10;<p>Cl&aacute;udio preocupou&shy;se especialmente do transporte. Construiu canais e estradas por toda a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a> e pelas prov&iacute;ncias. De todos os canais destaca&shy;se o que construiu do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">rio Reno</a> at&eacute; o mar e, quanto &agrave;s estradas, foi muito importante a que ligava It&aacute;lia e Germ&acirc;nia, ambas come&ccedil;adas pelo seu pai, Druso. Mais pr&oacute;ximas a Roma, foram as constru&ccedil;&otilde;es do canal naveg&aacute;vel no <a href="http://en.wikipedia.org/wiki/Tibre" id="w">Tibre</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Portus" id="w">Portus</a>, o seu novo porto justo a norte de <a href="http://en.wikipedia.org/wiki/Ostia" id="w">Ostia</a>. Este novo porto foi constru&iacute;do num semic&iacute;rculo com dois diques e um farol na sua boca. A nova constru&ccedil;&atilde;o tamb&eacute;m permitiu reduzir os casos de inunda&ccedil;&otilde;es em Roma.</p>&#10;<p>O porto de Ostia foi parte da solu&ccedil;&atilde;o de Cl&aacute;udio para a constante escassez no fornecimento de gr&atilde;os a Roma que se produzira durante o Inverno, depois da temporada de navega&ccedil;&atilde;o em Roma. Outra parte foi assegurar as embarca&ccedil;&otilde;es mercantes de gr&atilde;o que estivessem dispostas a viajar para o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> fora de temporada. Outorgou a estes navegantes privil&eacute;gios especiais, incluindo a <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a> e a isen&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lex_Papia_Poppaea" id="w">Lex Papia Poppaea</a>, uma lei que regulava os matrim&ocirc;nios. Finalmente, eliminou os impostos que Cal&iacute;gula estabelecera sobre a comida, e reduziu mais os impostos naquelas comunidades que sofriam fomes.</p>&#10;<p>A &uacute;ltima parte do plano de Cl&aacute;udio foi incrementar a quantidade de terra dispon&iacute;vel para a agricultura na It&aacute;lia. Para isso mandou secar o <a href="http://en.wikipedia.org/wiki/Lago_Fucino" id="w">lago Fucino</a>, com o objeto de transformar o terreno em terra cultiv&aacute;vel, e para que o rio pr&oacute;ximo do lago fosse naveg&aacute;vel todo o ano.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Foi escavado um t&uacute;nel no leito do lago, mas o plano fracassou. O t&uacute;nel n&atilde;o era bastante grande para transportar a &aacute;gua, o qual provocou que colapsasse ao ser aberto. A inunda&ccedil;&atilde;o resultante barreu uma exibi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gladiador" id="w">gladiadores</a> que estava decorrendo para comemorar a inaugura&ccedil;&atilde;o, e obrigou a Cl&aacute;udio a correr para salvar a sua vida com os demais espectadores.</p>&#10;<p>Em qualquer caso, a ideia n&atilde;o era m&aacute;, e muitos outros imperadores e governantes a consideraram, incluindo <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a> e <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> ou, j&aacute; na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> o <a href="http://en.wikipedia.org/wiki/Imperador_do_Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Imperador do Sacro Imp&eacute;rio Romano Germ&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II</a>. Finalmente o projeto foi executado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> pelo pr&iacute;ncipe de <a href="http://en.wikipedia.org/wiki/Torl%C3%B4nia" id="w">Torl&ocirc;nia</a> <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Para isso, o pr&iacute;ncipe expandiu o t&uacute;nel de Cl&aacute;udio at&eacute; tr&ecirc;s vezes o seu tamanho original.</p>&#10;<a id="Obra_judici%C3%A1ria%2C_legislativa_e_administrativa" name="Obra_judici%C3%A1ria%2C_legislativa_e_administrativa"></a><h4> Obra judici&aacute;ria, legislativa e administrativa </h4>&#10;<p>Cl&aacute;udio julgou pessoalmente muitos dos pleitos suscitados durante o seu reinado. Os historiadores antigos, contudo, queixam&shy;se deste fato, indicando que os seus julgamentos eram vari&aacute;veis e que ocasionalmente nem sequeira seguia o estabelecido na lei.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Tamb&eacute;m alegam que era facilmente influenci&aacute;vel. Em qualquer caso, Cl&aacute;udio p&ocirc;s aten&ccedil;&atilde;o no funcionamento do sistema judici&aacute;rio. Estendeu a dura&ccedil;&atilde;o da sess&atilde;o de ver&atilde;o e da de Inverno, encurtando os descansos tradicionais. Tamb&eacute;m promulgou uma lei que exigia aos demandantes permanecer na cidade enquanto os seus casos se estiveram julgando, dado que aos defensores j&aacute; era requirido. Essas medidas tiveram o efeito de agilizar os casos pendentes. Por outro lado, a idade m&iacute;nima para ser jurado foi incrementada a 25 anos para assegurar um jurado com maior experi&ecirc;ncia.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Cl&aacute;udio tamb&eacute;m dedicou interesse &agrave;s <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>&semi; tentou convencer numerosos homens ricos das prov&iacute;ncias para que adotassem a cidadania romana e se estabelecessem na capital para fazer fortuna. At&eacute; mesmo favoreceu a nomea&ccedil;&atilde;o destes &#34&semi;novos romanos&#34&semi; como senadores, o que conduziu a uma certa <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">xenofobia</a>. Neste clima de admiss&atilde;o de novos senadores, Cl&aacute;udio solicitou no senado a entrada da aristocracia <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gaulesa</a>, como indica a <a href="http://en.wikipedia.org/wiki/Tabula_Lugdunensis" id="w">Tabula Lugdunensis</a>. </p>&#10;<p>Mostrou interesse pelas leis, presidindo ju&iacute;zos p&uacute;blicos e decretando mais de 20 <a href="http://en.wikipedia.org/wiki/&Eacute;dito" id="w">&eacute;ditos</a> por dia. Derogou as leis absurdas impostas por Cal&iacute;gula e perdoou todos aqueles que estiveram implicados na conjura. </p>&#10;<p>Os numerosos &eacute;ditos do reinado de Cl&aacute;udio cobriram um grande n&uacute;mero de quest&otilde;es, de conselhos m&eacute;dicos at&eacute; ditados morais. Existem dois famosos exemplos de decretos m&eacute;dicos, um dos quais aconselhava o consumo do <a href="http://en.wikipedia.org/wiki/Teixo" id="w">teixo</a> para as mordeduras de serpente, e outro que fomentava as flatul&ecirc;ncias em p&uacute;blico para melhorar a sa&uacute;de. Um dos seus &eacute;ditos mais famosos faz refer&ecirc;ncia ao status dos escravos enfermos: Os donos abandonavam os seus escravos no templo de <a href="http://en.wikipedia.org/wiki/Ascl%C3%A9pio" id="w">Ascl&eacute;pio</a> para falecer, e depois reclamavam&shy;nos se sobreviveram. Cl&aacute;udio ditou que os escravos que se recuperassem desse tratamento ficariam livres. &Eacute; mais, os donos que escolhessem matar o escravo em lugar de tomar o risco de abandon&aacute;&shy;lo desse modo seriam acusados de assassinato.</p>&#10;<p>Privou da liberdade aos L&iacute;cios, rasgados por lutas intestinas, e devolveu&shy;lha aos R&oacute;dios, que mostravam estar arrependidos das suas faltas passadas, ao tempo que eximiu a <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a> do pagamento de impostos. Anteriormente no seu reinado, os <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> e os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> enviaram duas embaixadas ap&oacute;s umas revoltas entre as duas comunidades. Este conflito terminou na famosa &#34&semi;Carta aos Alexandrinos&#34&semi;, que reafirmava os direitos judeus na cidade mas que tamb&eacute;m lhes proibia transladar mais fam&iacute;lias. Segundo relata <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>, depois reafirmou os direitos e liberdades de todos os judeus do imp&eacute;rio.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Um pesquisador da vida de Cl&aacute;udio descobriu que muitos dos antigos romanos estabelecidos na cidade de <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a> n&atilde;o eram de fato cidad&atilde;os romanos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O imperador promulgou um decreto mediante o qual deveriam ser considerados cidad&atilde;os romanos desde esse momento. Contudo, em casos individuais Cl&aacute;udio, castigou a assun&ccedil;&atilde;o ilegal da cidadania, tornando&shy;a numa ofensa castigada com a <a href="http://en.wikipedia.org/wiki/Pena_capital" id="w">pena capital</a>. De forma similar, os libertos que fossem descobertos simulando ser cidad&atilde;os da <a href="http://en.wikipedia.org/wiki/Ordem_equestre" id="w">ordem equestre</a> voltavam a ser vendidos como escravos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Cl%C3%A1udio_e_o_senado" name="Cl%C3%A1udio_e_o_senado"></a><h4> Cl&aacute;udio e o senado </h4>&#10;<p>Devido &agrave;s circunst&acirc;ncias da sua ascens&atilde;o ao trono, Cl&aacute;udio p&ocirc;s empenho em agradar o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>. Durante as sess&otilde;es ordin&aacute;rias, o imperador decidiu sentar&shy;se entre o restante de membros do senado, respeitando nas suas interven&ccedil;&otilde;es o sistema de turnos. Quando promulgava uma lei se sentava entre os dois <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_romano" id="w">c&ocirc;nsules</a> na sua qualidade de <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno</a> (o imperador n&atilde;o podia oficialmente ostentar o cargo de <a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribuno da plebe</a> porque era <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cio</a>, mas a magistratura fora adotada pelos anteriores governantes). Rejeitou aceitar todos os t&iacute;tulos dos seus predecessores (incluindo o de <i><a href="http://en.wikipedia.org/wiki/Imperator" id="w">Imperator</a></i>) no come&ccedil;o do seu reinado. Permitiu ao senado cunhar as suas pr&oacute;prias moedas de bronze pela primeira vez desde os tempos de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> e at&eacute; mesmo devolveu ao controlo do senado algumas das prov&iacute;ncias imperiais como <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(prov%C3%ADncia_romana)" id="w">Maced&ocirc;nia</a> ou <a href="http://en.wikipedia.org/wiki/Acaia_(prov%C3%ADncia_romana)" id="w">Acaia</a>.</p>&#10;<p>Cl&aacute;udio come&ccedil;ou uma reforma do senado para que fosse um corpo mais eficiente e representativo. Chegou at&eacute; mesmo a discutir com os senadores pela sua retic&ecirc;ncia a debater as suas propostas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/47" id="w">47</a>, assumiu o cargo de <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a> com <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Vit%C3%A9lio" id="w">L&uacute;cio Vit&eacute;lio</a>. Sinalou os nomes de muitos senadores e cavaleiros que j&aacute; n&atilde;o cumpriam com os requisitos para o cargo, embora lhes permitisse demitir antes de tomar ele as medidas oportunas. Ao mesmo tempo procurou homens eleg&iacute;veis dentre as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>. A <a href="http://en.wikipedia.org/wiki/Tabela_de_Lyon" id="w">Tabela de Lyon</a> recolhe um discurso no qual Cl&aacute;udio trata a entrada de senadores <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gauleses</a> no &oacute;rg&atilde;o, e se dirige ao senado de jeito reverente embora ao mesmo tempo o critique pelo desd&eacute;m para estes homens. Tamb&eacute;m incrementou o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a> adicionando novas fam&iacute;lias ao grupo de linhas aristocr&aacute;ticas, seguindo com o precedente criado por <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_J%C3%BAnio_Bruto" id="w">L&uacute;cio J&uacute;nio Bruto</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>.</p>&#10;<p>Apesar de todas estas medidas, muitos senadores continuaram sendo hostis a Cl&aacute;udio, e houve muitos compl&ocirc;s para acabar com a sua vida. Como resultado, Cl&aacute;udio viu&shy;se obrigado a reduzir o poder do senado para poder governar com maior efic&aacute;cia. A administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ostia" id="w">Ostia</a> foi encomendada a um procurador imperial ap&oacute;s a constru&ccedil;&atilde;o do porto, e muitas das quest&otilde;es financeiras do imp&eacute;rio foram assinadas a funcion&aacute;rios p&uacute;blicos imperiais e libertos. Isto causou um ressentimento ainda maior, havendo coment&aacute;rios insinuando que os libertos governavam <i>de fato</i> o imperador.</p>&#10;<p>As diversas tentativas de <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> durante o reinado de Cl&aacute;udio supuseram v&aacute;rias repres&aacute;lias que acabaram com a morte de muitos senadores. <a href="http://en.wikipedia.org/wiki/&Aacute;pio_Silano" id="w">&Aacute;pio Silano</a> foi executado no come&ccedil;o do reinado de Cl&aacute;udio em circunst&acirc;ncias discut&iacute;veis. Pouco mais tarde ocorreu uma rebeli&atilde;o dirigida pelo senador Viniciano e por Escriboniano, o governador da <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>, que ganhou um certo apoio senatorial. Terminou fracassando pelas retic&ecirc;ncias das pr&oacute;prias tropas de Escriboniano e pelo suic&iacute;dio de muitos conspiradores. Outros senadores tentaram diferentes conspira&ccedil;&otilde;es que terminaram com a sua condena&ccedil;&atilde;o.</p>&#10;<p>O genro de Cl&aacute;udio, Pompeu Magno, foi executado por tomar parte numa conspira&ccedil;&atilde;o com o seu pai, Crasso Frugi. Em outro compl&ocirc; estiveram envolvidos L&uacute;cio Saturnino, Corn&eacute;lio Lupo e Pompeu Pedo. Em <a href="http://en.wikipedia.org/wiki/46" id="w">46</a>, <a href="http://en.wikipedia.org/wiki/As%C3%ADnio_Galo" id="w">As&iacute;nio Galo</a>, neto de <a href="http://en.wikipedia.org/wiki/Caio_Asinio_Poli%C3%A3o_(c%C3%B4nsul_40_a.C.)" id="w">Caio Asinio Poli&atilde;o</a>, e Estat&iacute;lio Corvino foram exilados ao ser julgados culp&aacute;veis de um compl&ocirc; organizado com v&aacute;rios dos libertos de Cl&aacute;udio. <a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_Astiaco" id="w">Val&eacute;rio Astiaco</a> foi executado sem um ju&iacute;zo p&uacute;blico por raz&otilde;es desconhecidas. As fontes antigas dizem que a acusa&ccedil;&atilde;o foi adult&eacute;rio, e que Cl&aacute;udio foi enganado para que impusesse essa pena, embora no discurso sobre os gauleses, mais de um ano depois, Cl&aacute;udio sugere que a acusa&ccedil;&atilde;o poderia ter sido muito pior. Astiaco fora um dos aspirantes ao trono ap&oacute;s a morte de Cal&iacute;gula e fora o companheiro no consulado de Estat&iacute;lio Corvino.</p>&#10;<p>Muitas destas conspira&ccedil;&otilde;es ocorreram antes de Cl&aacute;udio ocupar o cargo de censor, pelo qual poderiam ter influenciado na sua decis&atilde;o de revisar o cumprimento dos requisitos dos senadores. </p>&#10;<p>Suet&ocirc;nio afirma que um total de 35 senadores e 300 cavaleiros foram executados por diferentes delitos durante o reinado de Cl&aacute;udio.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> &Eacute; evidente que estas respostas &agrave;s conspira&ccedil;&otilde;es senatoriais n&atilde;o ajudariam a melhorar as rela&ccedil;&otilde;es entre o imperador e o &oacute;rg&atilde;o colegiado.</p>&#10;<a id="O_secretariado_e_a_centraliza%C3%A7%C3%A3o_de_poderes" name="O_secretariado_e_a_centraliza%C3%A7%C3%A3o_de_poderes"></a><h4> O secretariado e a centraliza&ccedil;&atilde;o de poderes </h4>&#10;<p>Se bem que Cl&aacute;udio n&atilde;o foi o primeiro imperador a utilizar <a href="http://en.wikipedia.org/wiki/Liberto" id="w">libertos</a> para lhe ajudar na gest&atilde;o do Imp&eacute;rio, viu&shy;se de alguma forma obrigado a incrementar o seu papel e o seu poder dentro dos cargos burocr&aacute;ticos do estado. Por um lado, Cl&aacute;udio tinha muito respeito pela dignidade senatorial e n&atilde;o queria que <i>os seus iguais</i> estivessem obrigados a obedecer as suas ordens como o restante de funcion&aacute;rios p&uacute;blicos. Por outra, que desconfiava do senado pela hostilidade que professava. Esta desconfian&ccedil;a motivou, pela sua vez, a centraliza&ccedil;&atilde;o do poder no <i>princeps</i>, o que aumentou em definitiva a carga de trabalho e a necessidade do emprego de mais libertos.</p>&#10;<p>Cl&aacute;udio consolidou a sua posi&ccedil;&atilde;o como imperador e figura central do governo com a escolha de um grupo de libertos para exercer o cargo de secret&aacute;rio de estado, responsabilizando cada um de eles por um determinado &acirc;mbito. Alguns dos <a href="http://en.wikipedia.org/wiki/Liberto" id="w">libertos</a> foram assinados a tarefas de cargo p&uacute;blico, como <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Cl%C3%A1udio_Narciso" id="w">Narciso</a>, secret&aacute;rio pessoal, ou <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>, bibliotec&aacute;rio. </p>&#10;<p>O secretariado dividiu&shy;se em diferentes departamentos, cada um ao cargo de algum dos seus libertos. Narciso era o seu secret&aacute;rio pessoal, ou secret&aacute;rio de correspond&ecirc;ncia&semi; <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_Palas" id="w">Palas</a> tornou&shy;se secret&aacute;rio da tesouraria&semi; <a href="http://en.wikipedia.org/wiki/Caio_J%C3%BAlio_Calisto" id="w">Calisto</a> secret&aacute;rio de justi&ccedil;a&semi; foi criado um quarto departamento para assuntos v&aacute;rios que ficou sob dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a> at&eacute; a sua execu&ccedil;&atilde;o por trai&ccedil;&atilde;o. Os libertos tamb&eacute;m podiam falar oficialmente em nome do imperador como aquela vez, por exemplo, Narciso dirigiu&shy;se &agrave;s tropas em nome de Cl&aacute;udio antes da conquista da Brit&acirc;nia.</p>&#10;<p>Os senadores foram assim deslocados e humilhados com as suas ocupa&ccedil;&otilde;es naturais nas m&atilde;os de antigos escravos. Al&eacute;m disso, segundo eles, se os libertos tinham o controlo total sobre o dinheiro, o correio e a lei, n&atilde;o lhes seria dif&iacute;cil manipular o imperador. Esta foi a acusa&ccedil;&atilde;o que expuseram as fontes antigas, se bem que estas mesmas fontes admitem que os libertos eram leais para Cl&aacute;udio.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O imperador tamb&eacute;m professava lealdade para os seus libertos e reconhecia o m&eacute;rito que lhes correspondia. Por outro lado, quando alguma vez algum de eles mostrou alguma inclina&ccedil;&atilde;o &agrave; trai&ccedil;&atilde;o o imperador castigou&shy;o severamente, como no caso de Pol&iacute;bio e o irm&atilde;o de Palas, <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio_F%C3%A9lix" id="w">F&eacute;lix</a>. </p>&#10;<p>Em qualquer caso, e independentemente do seu poder pol&iacute;tico, os libertos conseguiram amassar uma grande fortuna gra&ccedil;as &agrave;s suas posi&ccedil;&otilde;es. <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_o_Velho" id="w">Pl&iacute;nio o Velho</a> comenta que alguns de eles eram &#34&semi;mais ricos que <a href="http://en.wikipedia.org/wiki/Crasso" id="w">Crasso</a>&#34&semi;, o homem mais acaudalado da &eacute;poca da Rep&uacute;blica.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Reformas_religiosas_e_jogos" name="Reformas_religiosas_e_jogos"></a><h4> Reformas religiosas e jogos </h4>&#10;<p>Cl&aacute;udio, autor de um tratado sobre as reformas religiosas de Augusto, sentiu&shy;se em posi&ccedil;&atilde;o para instituir algumas pr&oacute;prias. Recusou a peti&ccedil;&atilde;o dos gregos alexandrinos de dedicar&shy;lhe um templo como divindade, argumentando que somente os deuses podiam escolher os novos deuses. Restaurou os festivais perdidos e desfez&shy;se das estranhas celebra&ccedil;&otilde;es introduzidas por Cal&iacute;gula. Reinstaurou antigas observ&acirc;ncias e a linguagem arcaica. Preocupado pela difus&atilde;o dos credos orientais dentro da cidade, buscou substitutos mais romanos. Enfatizou a pr&aacute;tica dos <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rios_eleusinos" id="w">mist&eacute;rios eleusinos</a>, que tiveram tantos adeptos durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica</a>. Reabilitou os antigos adivinhos etruscos (conhecidos como os <a href="http://en.wikipedia.org/wiki/Ar%C3%BAspices" id="w">ar&uacute;spices</a>), que substitu&iacute;ram os astr&oacute;logos estrangeiros aos que expulsou. Foi especialmente duro com o <a href="http://en.wikipedia.org/wiki/Druidismo" id="w">druidismo</a> e as suas atividades proselitistas, por causa da sua incompatibilidade com a religi&atilde;o romana oficial . Op&ocirc;s&shy;se ao proselitismo de qualquer religi&atilde;o, at&eacute; mesmo naquelas regi&otilde;es que era permitia aos nativos pratic&aacute;&shy;las livremente. Os resultados de todos estes esfor&ccedil;os foram reconhecidos at&eacute; mesmo por S&ecirc;neca, quem faz que um antigo deus latino defenda a Cl&aacute;udio na sua s&aacute;tira.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Cl&aacute;udio efetuou os <a href="http://en.wikipedia.org/wiki/Jogos_seculares" id="w">jogos seculares</a>, para celebrar o 800 anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Roma" id="w">funda&ccedil;&atilde;o de Roma</a>. Um s&eacute;culo antes, <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> reorganizara os mesmos jogos com a desculpa de que o intervalo para os mesmos era de 110 anos e n&atilde;o de 100<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Durante os jogos, Cl&aacute;udio tamb&eacute;m mandou representar <a href="http://en.wikipedia.org/wiki/Naum%C3%A1quia" id="w">naum&aacute;quias</a> para inaugurar os trabalhos de drenagem do <a href="http://en.wikipedia.org/wiki/Lago_Fucino" id="w">lago Fucino</a>, assim como outros jogos p&uacute;blicos e espet&aacute;culos.</p>&#10;<a id="Morte%2C_deifica%C3%A7%C3%A3o_e_reputa%C3%A7%C3%A3o" name="Morte%2C_deifica%C3%A7%C3%A3o_e_reputa%C3%A7%C3%A3o"></a><h3> Morte, deifica&ccedil;&atilde;o e reputa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Celio_&shy;_tempio_del_divo_Claudio_&shy;_resti_ai_santi_Giovanni_e_Paolo_1774.JPG%7Cthumb%7C250px" id="w">Roma, Bas&iacute;lica de &#39&semi;&#39&semi;[[Santi Giovanni e Paolo al Celio]]&#39&semi;&#39&semi;. A imagem amostra os restos do antigo templo romano ao Deus Cl&aacute;udio.</a>&#10;O consenso geral entre os historiadores antigos &eacute; que Cl&aacute;udio foi assassinado mediante envenenamento, possivelmente com cogumelos, e que faleceu nas primeiras horas de <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/54" id="w">54</a>. Contudo, os relato mostram discrep&acirc;ncias. Alguns dizem que Cl&aacute;udio estava em Roma<sup id="_ref&shy;Sot44_a" class="reference"><a href="#_note&shy;Sot44" title="">[30]</a></sup> enquanto outros afirmam que estava em Sinuessa.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Alguns sugerem que tanto <a href="http://en.wikipedia.org/wiki/Haloto" id="w">Haloto</a>, o seu catador, quanto Xenofonte, o seu doutor, ou a infame envenenadora <a href="http://en.wikipedia.org/wiki/Locusta" id="w">Locusta</a>, poderiam ter sido os administradores da subst&acirc;ncia mortal.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Alguns dizem que faleceu ap&oacute;s um prolongado sofrimento depois de uma dose &uacute;nica administrada na refei&ccedil;&atilde;o, e outros que se recuperou e foi envenenado de novo.<sup id="_ref&shy;Sot44_b" class="reference"><a href="#_note&shy;Sot44" title="">[30]</a></sup> Quase todos implicam a sua &uacute;ltima esposa, <a href="http://en.wikipedia.org/wiki/Agripina_Minor" id="w">Agripina</a>, como instigadora.</p>&#10;<p>De fato, &eacute; prov&aacute;vel que fora Agripina que o envenenasse para facilitar ao seu pr&oacute;prio filho, <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>, a ascens&atilde;o ao trono imperial. Cl&aacute;udio faleceu na noite de <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de   Tinha 64 anos. </p>&#10;<p>Agripina e Cl&aacute;udio foram enfrentando cada vez mais nos meses anteriores &agrave; sua morte. Isto levou a um momento em que Cl&aacute;udio come&ccedil;ou a lamentar abertamente a sua m&aacute; escolha de esposas, e come&ccedil;ou a fazer coment&aacute;rios em rela&ccedil;&atilde;o &agrave; cercania de Brit&acirc;nico &agrave; maioridade, pensando em que ocupasse o seu lugar .<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Agripina tinha, portanto, motivos para se assegurar a ascens&atilde;o de Nero ao trono, antes que Brit&acirc;nico pudesse ganhar poder.</p>&#10;<p>Atualmente, alguns autores puseram em d&uacute;vida se Cl&aacute;udio foi efetivamente assassinado ou se simplesmente sucumbiu ante uma doen&ccedil;a ou a sua pr&oacute;pria velhice.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Alguns estudiosos modernos aludem &agrave; universalidade da antigas acusa&ccedil;&otilde;es como fontes de credibilidade para a exist&ecirc;ncia de um crime.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>As cinzas de Cl&aacute;udio foram enterradas no <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u_de_Augusto" id="w">Mausol&eacute;u de Augusto</a> a <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a>, ap&oacute;s um funeral de car&aacute;ter imperial. Foi deificado por Nero e pelo senado pouco depois.</p>&#10;<p>O testamento de Cl&aacute;udio fora modificado pouco antes da sua morte, pode que para recomendar como sucessores Nero e Brit&acirc;nico conjuntamente ou talvez apenas a Brit&acirc;nico, que em poucos meses atingiria a maioridade. Agripina enviara Narciso fora da cidade pouco antes da morte de Cl&aacute;udio e, ap&oacute;s o magnic&iacute;dio,  mandou&shy;o matar. O &uacute;ltimo ato de Narciso foi queimar toda a correspond&ecirc;ncia de Cl&aacute;udio, possivelmente para que o novo regime hostil aos partid&aacute;rios de Cl&aacute;udio n&atilde;o pudesse usar os seus conte&uacute;dos. Portanto, os motivos privados de Cl&aacute;udio sobre as suas pol&iacute;ticas e motivos perderam&shy;se na hist&oacute;ria.</p>&#10;<p>Nero criticou com frequ&ecirc;ncia o falecido imperador e muitas das leis e <a href="http://en.wikipedia.org/wiki/&Eacute;dito" id="w">&eacute;ditos</a> de Cl&aacute;udio foram descartadas sob o argumento de ter sido est&uacute;pido e senil demais como para realmente ter querido aplic&aacute;&shy;los.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Esta opini&atilde;o de que Cl&aacute;udio era um velho idiota permaneceu como vers&atilde;o oficial durante todo o reinado de Nero. Finalmente Nero parou de aludir ao seu pai adotivo, e realinhou&shy;se com a sua fam&iacute;lia natural, dando as costas &agrave; adotiva. O templo de Cl&aacute;udio ficou sem terminar depois que somente se constru&iacute;ssem parte dos seus alicerces, e finalmente seria ocupado o lugar com um edif&iacute;cio em honra de Nero.<sup id="_ref&shy;Levick 1990_a" class="reference"><a href="#_note&shy;Levick 1990" title="">[37]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_Fl%C3%A1via" id="w">dinastia Fl&aacute;via</a>, que escalara posi&ccedil;&otilde;es entre a aristocracia sob o reinado de Cl&aacute;udio, tomou uma postura diferente frente do imperador. Estavam numa posi&ccedil;&atilde;o na que deviam fortalecer a sua legitima&ccedil;&atilde;o ao trono, al mesmo tempo que justificar a queda da <a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">dinastia j&uacute;lio&shy;claudiana</a>. Para isso utilizaram a Cl&aacute;udio e contrastaram&shy;na com a de Nero numa tentativa por se mostrar associados com a antiga prosperidade. Foram cunhadas moedas comemorativas de Cl&aacute;udio e do seu filho n&atilde;o reconhecido, Brit&acirc;nico, que tinha sido amigo pessoal do imperador <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a>. Sob o seu reinado foi completado definitivamente o Templo de Cl&aacute;udio.<sup id="_ref&shy;Levick 1990_b" class="reference"><a href="#_note&shy;Levick 1990" title="">[37]</a></sup> Contudo, &agrave; medida que os fl&aacute;vios se foram consolidando no poder, precisaram enfatizar melhor as suas pr&oacute;prias credenciais, e as suas refer&ecirc;ncias a Cl&aacute;udio cessaram. </p>&#10;<p>Todos os principais historiadores antigos (T&aacute;cito, Suet&ocirc;nio e Di&atilde;o C&aacute;ssio), escreveram quando a dinastia fl&aacute;via j&aacute; chegara ao seu fim. Todos pertenciam tamb&eacute;m &agrave;s classes senatorial ou equestre. Sendo os tr&ecirc;s senadores ou <i><a href="http://en.wikipedia.org/wiki/Equites" id="w">equites</a></i>, tomaram parte em favor do senado na maioria dos conflitos com o <i><a href="http://en.wikipedia.org/wiki/Princeps" id="w">princeps</a></i> e compartilharam os pontos de vista senatoriais sobre o imperador. Isto implicou, conscientemente ou n&atilde;o, uma vis&atilde;o enviesada dos fatos. Suet&ocirc;nio, que perdeu o acesso aos arquivos oficiais pouco ap&oacute;s come&ccedil;ar o seu trabalho, viu&shy;se obrigado a depender do relato de terceiros enquanto a Cl&aacute;udio (exceto as cartas de Augusto, que recopilara anteriormente). E &eacute; por isso que em nenhum momento o cita. Suet&ocirc;nio apresenta Cl&aacute;udio como uma figura rid&iacute;cula, tirando import&acirc;ncia a muitos dos seus atos e atribuindo aos seus ajudantes as decis&otilde;es afortunadas que n&atilde;o podiam ser negadas.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Num texto dirigido aos seus companheiros senadores, T&aacute;cito catalogava os imperadores segundo o seu pr&oacute;prio parecer.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Segundo ele, Cl&aacute;udio foi um pe&atilde;o passivo e idiota&semi; at&eacute; mesmo chegou ao ponto de ocultar o seu pr&oacute;prio uso de Cl&aacute;udio como fonte e a omitir nas suas obras a descri&ccedil;&atilde;o do seu car&aacute;ter.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> At&eacute; mesmo a sua vers&atilde;o do discurso dado por Cl&aacute;udio em Lyon &eacute; apagado o rasto da personalidade do imperador. Di&atilde;o C&aacute;ssio parece menos enviesado que os anteriores, embora pare&ccedil;a que utilizou tamb&eacute;m Suet&ocirc;nio e T&aacute;cito como fontes. Portanto, a sua concep&ccedil;&atilde;o de Cl&aacute;udio ser um d&eacute;bil idiota, controlado por aqueles aos que supostamente governava, permaneceu ao longo da hist&oacute;ria.</p>&#10;<p>&Agrave; medida que passou o tempo, Cl&aacute;udio foi praticamente esquecido fora dos relatos hist&oacute;ricos. Os seus livros foram os primeiros em perder&shy;se. No s&eacute;culo II, o imperador <a href="http://en.wikipedia.org/wiki/Pertinax" id="w">Pertinax</a>, que compartia o seu mesmo dia de nascimento, fez sombra a qualquer comemora&ccedil;&atilde;o de Cl&aacute;udio. Tamb&eacute;m nesse s&eacute;culo, o imperador <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_II" id="w">Cl&aacute;udio II</a> G&oacute;tico usurpou o seu nome. Quando faleceu Cl&aacute;udio II tamb&eacute;m foi deificado, o qual implicou que substitu&iacute;sse Cl&aacute;udio no pante&atilde;o.</p>&#10;<a id="Esbo%C3%A7o_do_c%C3%A9sar" name="Esbo%C3%A7o_do_c%C3%A9sar"></a><h2> Esbo&ccedil;o do c&eacute;sar </h2>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a> descreve com relativo pormenor o f&iacute;sico do imperador:&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoico</a>, comenta no seu <i><a href="http://en.wikipedia.org/wiki/Apocolocyntosis_divi_Claudii" id="w">Apocolocyntosis divi Claudii</a></i> que a sua voz n&atilde;o pertencia a nenhum animal terrestre, e que as suas m&atilde;os tamb&eacute;m eram fracas&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Contudo, n&atilde;o tinha nenhuma deformidade f&iacute;sica, e os historiadores concordam em que todos estes sintomas ajudaram a sua ascens&atilde;o final ao trono.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O pr&oacute;prio Cl&aacute;udio chegou a alegar que exagerara a sua doen&ccedil;a para poder salvar a sua vida.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Cl&aacute;udio foi maltratado pelos seus coet&acirc;neos e constantemente desconsiderado, at&eacute; mesmo pelos seus familiares mais diretos. A sua pr&oacute;pria m&atilde;e desprezava&shy;o e qualificava de &#34&semi;caricatura de homem, aborto da Natureza&#34&semi;. A sua av&oacute; <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Drusa" id="w">L&iacute;via Drusa</a> teve sempre por ele um profundo desprezo&semi; dirigia&shy;lhe a palavra muito raras vezes, e caso ter algo que advertir, fazia&shy;o por meio de uma carta lac&ocirc;nica e dura ou por terceiras pessoas. A sua irm&atilde; L&iacute;vila, ouvindo dizer que Cl&aacute;udio reinaria algum dia, compadeceu em voz alta o povo romano por lhe estar reservado t&atilde;o infausto destino.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Suet&ocirc;nio disse que era &#34&semi;borracho e jogador&#34&semi;. O seu mesmo nome significava <i>coxo</i> e o seu tio av&ocirc; Augusto costumava referir&shy;se a ele como &#34&semi;pobrezinho&#34&semi;. Quando foi senador, tinha de ler  os seus discursos sentado em vez de estar de p&eacute;. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a> dedicou ao imperador, j&aacute; falecido, a <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> <i>Apocolocyntosis divi Claudii</i> (metamorfose da cabe&ccedil;a de Cl&aacute;udio em ab&oacute;bora). Produziu a goza&ccedil;&atilde;o de todo o mundo, inclusive da sua fam&iacute;lia. </p>&#10;<p>Ao longo do s&eacute;culo passado, o diagn&oacute;stico moderno da apar&ecirc;ncia de Cl&aacute;udio mudou por diversas ocasi&otilde;es. Antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a causa mais aceite era a paralisia infantil ou <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">poliomielite</a>, este &eacute; o diagn&oacute;stico que utiliza <a href="http://en.wikipedia.org/wiki/Robert_Graves" id="w">Robert Graves</a> nos seus romances, publicados na d&eacute;cada de 1930. Contudo, a p&oacute;lio n&atilde;o explica muitos dos sintomas descritos pelos historiadores, e algumas teorias mais recentes apontam uma <a href="http://en.wikipedia.org/wiki/Paralisia_cerebral" id="w">paralisia cerebral</a>, como Ernestine Leon.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Tamb&eacute;m se tem como poss&iacute;vel causa a <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Tourette" id="w">s&iacute;ndrome de Tourette</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Quanto &agrave; sua personalidade, os historiadores antigos descrevem&shy;no como generoso, acess&iacute;vel, uma pessoa que se ria facilmente e que se juntava e comia com a <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebe</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Os historiadores romanos tamb&eacute;m referem a Cl&aacute;udio como um personagem cruel e sedento de sangue, pelas frequentes lutas de <a href="http://en.wikipedia.org/wiki/Gladiador" id="w">gladiadores</a> e as execu&ccedil;&otilde;es que mandava realizar, e muito col&eacute;rico.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Contudo, era muito confiado, e foi muito influenciado e manipulado pelas suas diferentes esposas e os seus libertos.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Pelo contr&aacute;rio, tamb&eacute;m o descrevem como paranoico, ap&aacute;tico, tolo e f&aacute;cil de confundir.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Apesar do anterior, outros estudos apresentam outro ponto de vista, descrevendo&shy;o como uma pessoa inteligente, astuta, estudiosa, um grande administrador e com bom ponto de vista sobre a justi&ccedil;a. Ademais escreveu v&aacute;rias obras de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, que infelizmente n&atilde;o chegaram at&eacute; o nossos dias.</p>&#10;<p>Portanto, a figura de Cl&aacute;udio tornou&shy;se num enigma, e desde a descoberta da sua &#34&semi;Carta aos Alexandrinos&#34&semi;, o passado s&eacute;culo, foi efetuado um grande trabalho para reabilitar a sua figura e tentar determinar a verdade.</p>&#10;<a id="Matrim%C3%B4nios_e_vida_pessoal" name="Matrim%C3%B4nios_e_vida_pessoal"></a><h2> Matrim&ocirc;nios e vida pessoal </h2>&#10;<p>A vida amorosa de Cl&aacute;udio n&atilde;o foi a usual de algu&eacute;m da alta nobreza nesses tempos. <a href="http://en.wikipedia.org/wiki/Edward_Gibbon" id="w">Edward Gibbon</a> menciona que, dos primeiros quinze imperadores, &#34&semi;Cl&aacute;udio foi o &uacute;nico cujos gostos sexuais eram completamente corretos&#34&semi;, indicando com isso que foi o &uacute;nico que n&atilde;o manteve rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a> ou <a href="http://en.wikipedia.org/wiki/Pederastia" id="w">pederastas</a>. Gibbon baseia&shy;se no coment&aacute;rio de Suet&ocirc;nio no que afirma que &#34&semi;Teve uma grande paix&atilde;o pelas mulheres, mas nenhum interesse pelos homens.&#34&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Suet&ocirc;nio e os outros historiadores da antiguidade realmente utilizaram esta quest&atilde;o contra Cl&aacute;udio, acusando&shy;o de ser dominado pelas mesmas mulheres e esposas, e de agir submetido por elas.</p>&#10;<p>Apesar dos seus grandes sucessos na administra&ccedil;&atilde;o do imp&eacute;rio, a vida privada de Cl&aacute;udio foi pouco afortunada. Cl&aacute;udio casou&shy;se em quatro ocasi&otilde;es. O seu primeiro matrim&ocirc;nio, com <a href="http://en.wikipedia.org/wiki/Plaucia_Urgulanila" id="w">Plaucia Urgulanila</a>, aconteceu ap&oacute;s estar prometido em duas ocasi&otilde;es (a primeira foi com a sua prima afastada <a href="http://en.wikipedia.org/wiki/Em%C3%ADlia_L%C3%A9pida" id="w">Em&iacute;lia L&eacute;pida</a>, mas quebrou&shy;se por raz&otilde;es pol&iacute;ticas. A segunda foi com L&iacute;via Medulina, mas finalizou pela morte s&uacute;bita da noiva no mesmo dia do casamento). Urgulanila era familiar de uma confidente de L&iacute;via, Urgul&acirc;nia. Deste matrim&ocirc;nio nasceu um filho, Cl&aacute;udio Druso, quem faleceu de jovem por asfixia, pouco ap&oacute;s ter&shy;se prometido com a filha de <a href="http://en.wikipedia.org/wiki/Sejano" id="w">Sejano</a>. Cl&aacute;udio terminou divorciando&shy;se de Urgulanila por adult&eacute;rio e por suspeitas de ter cometido o assassinato de Apr&ocirc;nia, a sua cunhada. Ap&oacute;s o div&oacute;rcio, Urgulanila teve uma filha, Cl&aacute;udia, &agrave; que Cl&aacute;udio repudiou por a considerar filha de um dos seus libertos. Pouco depois (provavelmente em <a href="http://en.wikipedia.org/wiki/28" id="w">28</a>), Cl&aacute;udio casou&shy;se com <a href="http://en.wikipedia.org/wiki/&Eacute;lia_Pecina" id="w">&Eacute;lia Pecina</a>, familiar de Sejano, e teve uma filha chamada Cl&aacute;udia Ant&ocirc;nia. Divorciou&shy;se quando o matrim&ocirc;nio tomou carga pol&iacute;tica, embora Le&atilde;o (1948) sugira que pudesse ter&shy;se devido a abusos morais e emocionais por parte de &Eacute;lia.</p>&#10;<p>Ap&oacute;s esses matrim&ocirc;nios infrutuosos casou&shy;se em <a href="http://en.wikipedia.org/wiki/38" id="w">38</a> ou come&ccedil;os do <a href="http://en.wikipedia.org/wiki/39" id="w">39</a> com <a href="http://en.wikipedia.org/wiki/Messalina" id="w">Val&eacute;ria Messalina</a>, de 15 anos, que era a sua prima e estreitamente ligada ao c&iacute;rculo de <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>. Ela nunca quis a Cl&aacute;udio, mas ambicionava o poder. Pouco depois do seu matrim&ocirc;nio, deu &agrave; luz sua filha, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udia_Oct%C3%A1via" id="w">Cl&aacute;udia Oct&aacute;via</a>, e em <a href="http://en.wikipedia.org/wiki/41" id="w">41</a> ao seu primeiro filho var&atilde;o, Tib&eacute;rio Cl&aacute;udio Germ&acirc;nico, que posteriormente seria conhecido como <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Cl%C3%A1udio_C%C3%A9sar_Brit%C3%A2nico" id="w">Brit&acirc;nico</a>. Ap&oacute;s isto, sentia&shy;se protegida frente de todos os ataques exteriores e aproveitou o seu poder sem escr&uacute;pulos. Pouco depois tiveram uma filha, Oct&aacute;via, mas Cl&aacute;udio ignorava os seus numerosos encontros extramatrimoniais. Os historiadores antigos alegam que Messalina era <a href="http://en.wikipedia.org/wiki/Ninfomania" id="w">ninf&ocirc;mana</a> e que por isso era infiel habitualmente a Cl&aacute;udio. <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> comenta que chegou a competir com uma <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostituta</a> no n&uacute;mero de amantes que podia ter numa noite<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e que manipulava a pol&iacute;tica para conseguir riquezas para si mesma.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/48" id="w">48</a>, Messalina contraiu matrim&ocirc;nio com Caio S&iacute;lio numa cerim&ocirc;nia p&uacute;blica enquanto Cl&aacute;udio se encontrava em <a href="http://en.wikipedia.org/wiki/Ostia" id="w">Ostia</a>. As fontes discrepam sobre se se teria divorciado antes do imperador ou se a sua inten&ccedil;&atilde;o era usurpar o trono. <a href="http://en.wikipedia.org/wiki/Scramuzza" id="w">Scramuzza</a> sugestiona na sua biografia que S&iacute;lio p&ocirc;de ter convencido a Messalina de que Cl&aacute;udio estava condenado, e que a sua uni&atilde;o era a &uacute;nica forma de reter a posi&ccedil;&atilde;o e de proteger os seus filhos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> T&aacute;cito sugestiona que o cargo de censor que possu&iacute;a Cl&aacute;udio ter&shy;lhe&shy;ia impedido conhecer a infidelidade.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em qualquer caso, o resultado foi a execu&ccedil;&atilde;o de S&iacute;lio, Messalina e grande parte do seu c&iacute;rculo. S&iacute;lio era o filho de um conhecido comandante militar. Temendo uma revolta, ordenou os pretorianos que matassem S&iacute;lio e  Messalina. A morte desta foi muito tr&aacute;gica, pois faleceu nos bra&ccedil;os da sua m&atilde;e. Cl&aacute;udio chegou mesmo a pedir &agrave; <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a> que o matassem caso voltasse a casar&shy;se.</p>&#10;<p>Apesar desta declara&ccedil;&atilde;o, Cl&aacute;udio casou&shy;se uma vez mais. As fontes antigas contam que os libertos apresentaram tr&ecirc;s poss&iacute;veis candidatas: a antiga esposa de Cal&iacute;gula, <a href="http://en.wikipedia.org/wiki/L%C3%B3lia_Paulina" id="w">L&oacute;lia Paulina</a>&semi; a segunda esposa de Cl&aacute;udio, &Eacute;lia, e a sua sobrinha, <a href="http://en.wikipedia.org/wiki/Agripina_Minor" id="w">Agripina Minor</a>. Segundo o relato de Suet&ocirc;nio, esta imp&ocirc;s&shy;se sobre as demais candidatas.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Na realidade talvez houvesse uma vertente mais pol&iacute;tica. A tentativa de golpe de estado de S&iacute;lio provavelmente fez a Cl&aacute;udio dar&shy;se conta da debilidade da sua posi&ccedil;&atilde;o como membro da fam&iacute;lia Cl&aacute;udia, mas n&atilde;o da J&uacute;lia. Esta debilidade ficava mais ao descoberto pelo fato de n&atilde;o ter um verdadeiro herdeiro, pois Brit&acirc;nico era ainda uma crian&ccedil;a. Agripina era uma das poucas descendentes que ficavam de Augusto e o seu filho, L&uacute;cio Dom&iacute;cio Enobarbo (mais tarde conhecido como <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>), um dos &uacute;ltimos var&otilde;es da fam&iacute;lia imperial. </p>&#10;<p>Foi recentemente sugerido que o pr&oacute;prio senado poderia impulsionar o matrim&ocirc;nio como modo de p&ocirc;r fim &agrave; luta entre os ramos J&uacute;lia e Cl&aacute;udia.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Esta ruptura remontava &agrave;s a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Agripina_a_maior" id="w">Agripina a maior</a> contra Tib&eacute;rio e ap&oacute;s a morte do seu marido Germ&acirc;nico.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Young_Nero_Palatino_Inv616.jpg%7Cthumb%7C220px" id="w">Retrato do novo Nero.</a></p>&#10;<p>Em qualquer caso, em <a href="http://en.wikipedia.org/wiki/49" id="w">49</a> e com uma licen&ccedil;a especial do senado, Cl&aacute;udio casou&shy;se com a sua sobrinha Agripina a menor, filha de Agripina a maior (pela sua vez filha de <a href="http://en.wikipedia.org/wiki/Marco_Vips%C3%A2nio_Agripa" id="w">Marco Vips&acirc;nio Agripa</a>, o amigo e privado de Augusto) e o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">Germ&acirc;nico</a>, irm&atilde; de <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>. Mais tarde tamb&eacute;m adotaria o filho de Agripina como filho seu, o que abriria o acesso ao trono a <a href="http://en.wikipedia.org/wiki/Nero" id="w">L&uacute;cio Dom&iacute;cio Nero</a>, em detrimento do filho n&atilde;o reconhecido de Cl&aacute;udio, Brit&acirc;nico. </p>&#10;<p>Nero seria nomeado co&shy;herdeiro com o ainda menor de idade Brit&acirc;nico, casaria&shy;se com Oct&aacute;via e receberia uma grande promo&ccedil;&atilde;o na sua carreira pol&iacute;tica. A nomea&ccedil;&atilde;o de dois herdeiros ao mesmo tempo n&atilde;o era infrequente. <a href="http://en.wikipedia.org/wiki/Barbara_Levick" id="w">Barbara Levick</a> comenta que Augusto nomeara o seu neto <a href="http://en.wikipedia.org/wiki/Agripa_P%C3%B3stumo" id="w">Agripa P&oacute;stumo</a> com Tib&eacute;rio como co&shy;herdeiros.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Tib&eacute;rio, pela sua vez, nomeou  Cal&iacute;gula com o seu neto, <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Gemelo" id="w">Tib&eacute;rio Gemelo</a>. A ado&ccedil;&atilde;o de adultos ao mesmo tempo que jovens que n&atilde;o atingiram ainda a maioridade era uma antiga tradi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a> quando n&atilde;o existia um herdeiro adulto dispon&iacute;vel. Isto ocorreu durante a minoridade de Brit&acirc;nico, e &eacute; por isso que S.V. Oost sugere que Cl&aacute;udio visava adotar um dos seus filhos pol&iacute;ticos como forma de proteger o seu pr&oacute;prio reinado.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Do contr&aacute;rio, os poss&iacute;veis usurpadores aproveitar&shy;se&shy;iam de que n&atilde;o haver um adulto preparado para substitu&iacute;&shy;lo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fausto_Corn%C3%A9lio_Sula_Felix" id="w">Fausto Corn&eacute;lio Sula Felix</a>, que estava casado com a sua filha <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udia_Ant%C3%B4nia" id="w">Cl&aacute;udia Ant&ocirc;nia</a>, somente descendia da <a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">fam&iacute;lia Oct&aacute;via e de Ant&ocirc;nio</a> por uma via, e n&atilde;o estava perto da fam&iacute;lia imperial como para evitar as d&uacute;vidas sobre a sua legitimidade (embora isto n&atilde;o evitasse ser assinalado como implicado numa tentativa de golpe de estado contra Nero alguns anos depois). Al&eacute;m disso, era meio&shy;irm&atilde;o de Messalina, e para ent&atilde;o as feridas ainda estavam abertas. Nero era mais popular para o povo ao ser neto de Germ&acirc;nico e descendente direto de Augusto.</p>&#10;<a id="Obras_de_erudi%C3%A7%C3%A3o_e_o_seu_impacto" name="Obras_de_erudi%C3%A7%C3%A3o_e_o_seu_impacto"></a><h2> Obras de erudi&ccedil;&atilde;o e o seu impacto </h2>&#10;<p>Cl&aacute;udio escreveu muito ao longo da sua vida. Arnaldo Momigliano<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> afirma que durante o reinado de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> &mdash; momento em que a carreira liter&aacute;ria de Cl&aacute;udio chegou ao seu ponto &aacute;lgido &mdash; voltou&shy;se politicamente incorreto falar da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Roma Republicana</a>. A tend&ecirc;ncia entre os historiadores jovens foi quer escrever a respeito do novo imp&eacute;rio ou em rela&ccedil;&atilde;o a obscuras mat&eacute;rias arcaicas. Cl&aacute;udio foi um dos raros eruditos que abarcou ambas. &Agrave; parte da hist&oacute;ria do reinado de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, que lhe causou muitos problemas, as suas principais obras foram uma hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">Etruscos</a> e oito volumes sobre a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, al&eacute;m de um dicion&aacute;rio <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_etrusca" id="w">etrusco</a> e um livro sobre o jogo de dados. Apesar de evitar tratar a &eacute;poca imperial, escreveu uma defesa de <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> contra os cargos de As&iacute;nio Galo. Os historiadores modernos basearam&shy;se neste dado para determinar a natureza da sua pol&iacute;tica e para tentar esclarecer os cap&iacute;tulos eliminados da sua hist&oacute;ria da guerra civil. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Claudian&shy;letters.jpg%7Cesquerda%7Cthumb" id="w">[[Letras cl&aacute;udias]]</a></p>&#10;<p>Prop&ocirc;s uma reforma do <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a> com o aditamento de tr&ecirc;s novas letras (as <a href="http://en.wikipedia.org/wiki/Letras_cl%C3%A1udias" id="w">letras cl&aacute;udias</a>), duas das quais cumpriam as fun&ccedil;&otilde;es da <i>W</i> e <i>Y</i> (esta &uacute;ltima com o valor equivalente ao <i>&uuml;</i> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>). Estabeleceu oficialmente a mudan&ccedil;a durante a sua censura, mas estas novas letras n&atilde;o sobreviveram ao seu governo. Cl&aacute;udio tamb&eacute;m tentou reviver o antigo costume de p&ocirc;r pontos entre cada palavra (o latim cl&aacute;ssico era escrito sem espa&ccedil;os). Finalmente, escreveu uma autobiografia em oito volumes que <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a> qualifica como falta de bom gosto.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Considerando que Cl&aacute;udio, assim como a maioria dos membros da sua dinastia, dedicou&shy;se a criticar duramente os seus predecessores e parentes nos discursos que sobreviveram,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> n&atilde;o &eacute; dif&iacute;cil imaginar a natureza da acusa&ccedil;&atilde;o de Suet&ocirc;nio).</p>&#10;<p>Infelizmente, nenhuma das suas obras sobreviveu. Apenas se preservaram como fontes das hist&oacute;rias da <a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">dinastia j&uacute;lio&shy;claudiana</a> que chegaram at&eacute; a atualidade. <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a> cita a autobiografia de Cl&aacute;udio numa oportunidade e deve t&ecirc;&shy;la usado como fonte muitas vezes. <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> usa os pr&oacute;prios argumentos de Cl&aacute;udio para as inova&ccedil;&otilde;es ortogr&aacute;ficas mencionadas em cima e p&ocirc;de t&ecirc;&shy;lo usado para alguma das mais antigas passagens dos seus <i><a href="http://en.wikipedia.org/wiki/Annales_(T%C3%A1cito)" id="w">Annales</a></i>. Cl&aacute;udio &eacute; a fonte de numerosas passagens da Hist&oacute;ria Natural de <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_o_Velho" id="w">Pl&iacute;nio o Velho</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>&Eacute; &oacute;bvia a influ&ecirc;ncia do estudo hist&oacute;rico em Cl&aacute;udio. No seu discurso sobre os senadores <a href="http://en.wikipedia.org/wiki/Gauleses" id="w">gauleses</a>, usa uma vers&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Roma" id="w">funda&ccedil;&atilde;o de Roma</a> que &eacute; id&ecirc;ntica &agrave; de <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, o seu tutor  durante a adolesc&ecirc;ncia. O detalhismo do seu discurso linda no pedante, um tra&ccedil;o comum a todas as suas obras existentes, nas quais se desvia para longas digress&otilde;es sobre mat&eacute;rias relacionadas. Isto indica um profundo conhecimento de uma variedade de temas hist&oacute;ricos que n&atilde;o podia evitar incluir nos seus relato. Muitas das obras p&uacute;blicas realizadas durante o seu governo foram baseadas em planos sugestionados por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>. Levick cr&ecirc; que a sua emula&ccedil;&atilde;o de C&eacute;sar pode ter&shy;se estendido para todos os aspectos das suas pol&iacute;ticas.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> A sua censura parece ter&shy;se baseado na de alguns dos seus antepassados, particularmente em <a href="http://en.wikipedia.org/wiki/&Aacute;pio_Cl%C3%A1udio_o_Censor" id="w">&Aacute;pio Cl&aacute;udio Ceco</a>, at&eacute; o ponto de Cl&aacute;udio utilizar o cargo para impor pol&iacute;ticas baseadas nas dos tempos republicanos. Este &eacute; o per&iacute;odo no que aconteceram muitas das suas reformas religiosas e no que se incrementou notavelmente a atividade construtiva do seu mandato. De fato, a sua aceita&ccedil;&atilde;o do cargo de censor pode ter sido motivada pelo desejo de ver frutos nos seus trabalhos acad&ecirc;micos. Ele cria, bem como a maioria dos romanos, que o seu antepassado &Aacute;pio Cl&aacute;udio Ceco usara a censura para introduzir a letra <i>R</i><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> e pelo mesmo motivo aproveitou o cargo para introduzir as suas novas letras.</p>&#10;<a id="Cl%C3%A1udio_na_arte" name="Cl%C3%A1udio_na_arte"></a><h2> Cl&aacute;udio na arte  </h2>&#10;&#10;<a id="Novelas_hist%C3%B3ricas" name="Novelas_hist%C3%B3ricas"></a><h3> Novelas hist&oacute;ricas </h3>&#10;&#10;<ul>&#10;<li><i>Eu, Cl&aacute;udio</i> de <a href="http://en.wikipedia.org/wiki/Robert_Graves" id="w">Robert Graves</a>, <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, autobiografia fict&iacute;cia do pr&oacute;prio Cl&aacute;udio.</li>&#10;<li><i>Cl&aacute;udio, o deus e a sua esposa Messalina</i> de <a href="http://en.wikipedia.org/wiki/Robert_Graves" id="w">Robert Graves</a>, <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, continua&ccedil;&atilde;o da anterior.</li></ul>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_cristal" id="w">Imp&eacute;rio de cristal</a>, <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicana</a> baseada no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. Trata&shy;se de 5 irm&atilde;os (curiosamente todos com nomes de imperadores romanos), dos quais o menor &eacute; Cl&aacute;udio, quem sofre os mesmos problemas e complexos que o imperador romano, exceto a tartamudez.</li></ul>&#10;<a id="Pel%C3%ADculas_hist%C3%B3ricas" name="Pel%C3%ADculas_hist%C3%B3ricas"></a><h3> Pel&iacute;culas hist&oacute;ricas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="4" cellspacing="0">&#10;<tr bgcolor="#CCCCCC">&#10;<th><b>Ano</b> </th>&#10;<td><b>Pel&iacute;cula ou s&eacute;rie</b> </td>&#10;<td><b>Diretor</b> </td>&#10;<td><b>Int&eacute;rprete</b> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula_(1979)" id="w">Cal&iacute;gula</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tinto_Brass" id="w">Tinto Brass</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giancarlo_Badessi" id="w">Giancarlo Badessi</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Eu%2C_Cl%C3%A1udio_(mini&shy;s%C3%A9rie)" id="w">Eu, Cl&aacute;udio</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Herbert_Wise" id="w">Herbert Wise</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Derek_Jacobi" id="w">Derek Jacobi</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Os_C%C3%A9sares" id="w">Os C&eacute;sares</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Derek_Bennett" id="w">Derek Bennett</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Freddie_Jones" id="w">Freddie Jones</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a></td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Eu%2C_Cl%C3%A1udio_(1937)" id="w">Eu, Cl&aacute;udio</a></i><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Josef_von_Sternberg" id="w">Josef von Sternberg</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Charles_Laughton" id="w">Charles Laughton</a></td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Fontes_prim%C3%A1rias" name="Fontes_prim%C3%A1rias"></a><h3> Fontes prim&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<ol>&#10;<li> </li>&#10;<li> </li></ol>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Suetonius/12Caesars/Claudius*.html" rel="nofollow" title="http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Suetonius/12Caesars/Claudius*.html">Suet&ocirc;nio &shy; Vida de Cl&aacute;udio</a></li>&#10;<li><a class="externallink" href="http://mcadams.posc.mu.edu/txt/ah/tacitus/TacitusAnnals11.html" rel="nofollow" title="http://mcadams.posc.mu.edu/txt/ah/tacitus/TacitusAnnals11.html">T&aacute;cito na segunda metade do reinado de Cl&aacute;udio, livro 11</a></li>&#10;<li><a class="externallink" href="http://mcadams.posc.mu.edu/txt/ah/tacitus/TacitusAnnals12.html" rel="nofollow" title="http://mcadams.posc.mu.edu/txt/ah/tacitus/TacitusAnnals12.html">T&aacute;cito nos &uacute;ltimos anos de Cl&aacute;udio, livro 12</a></li>&#10;<li><a class="externallink" href="http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Cassius_Dio/60*.html" rel="nofollow" title="http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Cassius_Dio/60*.html">Relato de Di&atilde;o C&aacute;ssio sobre o reinado de Cl&aacute;udio, parte I</a></li>&#10;<li><a class="externallink" href="http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Cassius_Dio/61*.html" rel="nofollow" title="http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Cassius_Dio/61*.html">Relato de Di&atilde;o C&aacute;ssio sobre o reinado de Cl&aacute;udio, parte II</a></li>&#10;<li><a class="externallink" href="http://www.ccel.org/j/josephus/works/JOSEPHUS.HTM" rel="nofollow" title="http://www.ccel.org/j/josephus/works/JOSEPHUS.HTM">As obras de Josefo</a></li>&#10;<li>S&ecirc;neca*<a class="externallink" href="http://www.forumromanum.org/literature/apocolocyntosis.html" rel="nofollow" title="http://www.forumromanum.org/literature/apocolocyntosis.html">A Apocolocyntosis do Divino Cl&aacute;udio</a></li>&#10;<li><a class="externallink" href="http://www.csun.edu/~hcfll004/claualex.html" rel="nofollow" title="http://www.csun.edu/~hcfll004/claualex.html">Claudius&#39&semi; Carta aos Alexandrinos</a></li>&#10;<li><a class="externallink" href="http://www.fordham.edu/halsall/ancient/48claudius.html" rel="nofollow" title="http://www.fordham.edu/halsall/ancient/48claudius.html">Segunda metade da t&aacute;bua de Lyon</a></li>&#10;<li><a class="externallink" href="http://www.fordham.edu/halsall/ancient/tacitus&shy;ann11a.html" rel="nofollow" title="http://www.fordham.edu/halsall/ancient/tacitus&shy;ann11a.html">Vers&atilde;o de T&aacute;cito do discurso de Lyon</a></li>&#10;<li><a class="externallink" href="http://www.personal.kent.edu/~bkharvey/roman/texts/citizen.htm" rel="nofollow" title="http://www.personal.kent.edu/~bkharvey/roman/texts/citizen.htm">&Eacute;dito confirmando os direitos dos habitantes de Trento</a></li></ul>&#10;<p> </p>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Baldwin, B. &#34&semi;Executions under Claudius: Seneca&rsquo;s Ludus de Morte Claudii&#34&semi;. <i>Phoenix</i> 18 (1964).</li>&#10;<li>Griffin, M. &#34&semi;Claudius in Tacitus&#34&semi;. <i>Classical Quarterly</i>, 40 (1990), 482&ndash;501.</li>&#10;<li>Levick, B.M., &#34&semi;Claudius: Antiquarian or Revolutionary?&#34&semi; <i>American Journal of Philology</i>, 99 (1978), 79&ndash;105.</li>&#10;<li>Levick, Barbara. <i>Claudius</i>. Yale University Press. New Haven, 1990.</li>&#10;<li>Leon, E.F., &#34&semi;The Imbecillitas of the Emperor Claudius&#34&semi;, <i>Transactions and Proceedings of the American Philological Association</i>, 79 (1948), 79&ndash;86.</li>&#10;<li>McAlindon, D., &#34&semi;Claudius and the Senators&#34&semi;, <i>American Journal of Philology</i>, 78 (1957), 279&ndash;286.</li>&#10;<li>Major, A., &#34&semi;Was He Pushed or Did He Leap? Claudius&#39&semi; Ascent to Power&#34&semi;, <i>Ancient History</i>, 22 (1992), 25&ndash;31.</li>&#10;<li>Momigliano, Arnaldo. <i>Claudius: the Emperor and His Achievement</i> Trans. W.D. Hogarth. W. Heffer and Sons. Cambridge, 1934.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Indro_Montanelli" id="w">Montanelli, Indro</a>. Historia de Roma. Nuevas ediciones de Bolsillo, Barcelona, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8484505952" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8484505952">ISBN 84&shy;8450&shy;595&shy;2</a></li>&#10;<li>Oost, S.V., &#34&semi;The Career of M. Antonius Pallas&#34&semi;, <i>American Journal of Philology</i>, 79 (1958). 113&ndash;139.</li>&#10;<li>Ruth, Thomas De Coursey. <i>The Problem of Claudius</i>. (Johns Hopkins Diss., 1916).</li>&#10;<li>Ryan, F.X. &#34&semi;Some Observations on the Censorship of Claudius and Vitellius, AD 47&ndash;48&#34&semi;, <i>American Journal of Philology</i>, 114 (1993), 611&ndash;618.</li>&#10;<li>Scramuzza, Vincent. <i>The Emperor Claudius</i> Harvard University Press. Cambridge, 1940.</li>&#10;<li>Stuart, M. &#34&semi;The Date of the Inscription of Claudius on the Arch of Ticinum&#34&semi; <i>Am. J. Arch.</i> 40 (1936). 314&ndash;322.</li>&#10;<li>Suhr, E.G., &#34&semi;A Portrait of Claudius&#34&semi; <i>Am. J. Arch.</i> 59 (1955). 319&ndash;322.</li>&#10;<li>Vessey, D.W.T.C. &#34&semi;Thoughts on Tacitus&#39&semi; Portrayal of Claudius&#34&semi; <i>American Journal of Philology</i>, 92 (1971), 385&ndash;409.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h3> Liga&ccedil;&otilde;es externas </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>  em <a class="externallink" href="http://www.bbc.co.uk/history/" rel="nofollow" title="http://www.bbc.co.uk/history/">BBC History</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_romanos" id="w">Categoria:Imperadores romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_j%C3%BAlio&shy;claudiana" id="w">Categoria:Dinastia j&uacute;lio&shy;claudiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_10_a.C." id="w">Categoria:Nascidos em 10 a.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lyon" id="w">Categoria:Naturais de Lyon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%B4nsules_do_Imp%C3%A9rio_Romano" id="w">Categoria:C&ocirc;nsules do Imp&eacute;rio Romano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_deificadas" id="w">Categoria:Pessoas deificadas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Historiadores_da_Roma_Antiga" id="w">Categoria:Historiadores da Roma Antiga</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:G%C3%A1lia_Lugdunense" id="w">Categoria:G&aacute;lia Lugdunense</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_romanos_assassinados" id="w">Categoria:Imperadores romanos assassinados</a></p></body></html>