<html><title>Goi&aacute;s</title><body>&#10;<p> &#10; &#10; &#10;<b>Goi&aacute;s</b> ( ) &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Situa&shy;se a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste</a>, no <a href="http://en.wikipedia.org/wiki/Planalto_Central" id="w">Planalto Central</a> brasileiro. O seu territ&oacute;rio &eacute; de 340.086&#160&semi;km&sup2;, sendo delimitado pelos estados do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> a sudoeste, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> a oeste, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> a norte, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> a nordeste, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> a leste, sudeste e sul e pelo <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> a leste.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> &eacute; a capital e maior cidade do estado, assim como sede da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Goi%C3%A2nia" id="w">Regi&atilde;o Metropolitana de Goi&acirc;nia</a>, a &uacute;nica no estado. Outras cidades importantes, fora da regi&atilde;o metropolitana de Goi&acirc;nia, s&atilde;o: <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>, <a href="http://en.wikipedia.org/wiki/Itumbiara" id="w">Itumbiara</a>, Santa Helena, <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Luzi%C3%A2nia" id="w">Luzi&acirc;nia</a>,  <a href="http://en.wikipedia.org/wiki/Formosa_(Goi%C3%A1s)" id="w">Formosa</a>, <a href="http://en.wikipedia.org/wiki/Jata%C3%AD_(Goi%C3%A1s)" id="w">Jata&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Porangatu" id="w">Porangatu</a>, <a href="http://en.wikipedia.org/wiki/Caldas_Novas" id="w">Caldas Novas</a>, <a href="http://en.wikipedia.org/wiki/Goian%C3%A9sia" id="w">Goian&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Mineiros" id="w">Mineiros</a>, <a href="http://en.wikipedia.org/wiki/Cristalina" id="w">Cristalina</a>, <a href="http://en.wikipedia.org/wiki/Quirin%C3%B3polis" id="w">Quirin&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Niquel%C3%A2ndia" id="w">Niquel&acirc;ndia</a>, que tamb&eacute;m s&atilde;o as maiores cidades em popula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Interior_de_Goi%C3%A1s" id="w">interior do estado</a>, al&eacute;m das cidades que comp&otilde;em o <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Entorno_do_Distrito_Federal" id="w">Entorno do Distrito Federal</a>. Ao todo s&atilde;o 246 munic&iacute;pios <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Com   habitantes<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> &eacute; o estado mais populoso do Centro&shy;Oeste e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_PIB" id="w">nono mais rico</a> do pa&iacute;s. Segundo o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">Tribunal Regional Eleitoral</a> de Goi&aacute;s, em junho de 2011 registram&shy;se em Goi&aacute;s 4.061.613 eleitores <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>.</p>&#10;<p>A origem do top&ocirc;nimo Goi&aacute;s (anteriormente, Goyaz) &eacute; incerta e necessita de pesquisas mais aprofundadas. Usualmente, afirma&shy;se que o termo viria da suposta tribo dos &iacute;ndios Goiases que teria habitado a regi&atilde;o pr&oacute;xima a Cidade de Goi&aacute;s e se extinguido rapidamente. Entretanto, n&atilde;o h&aacute; qualquer vest&iacute;gio f&iacute;sico ou imaterial da exist&ecirc;ncia real de tal tribo<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Podemos encontrar apenas relatos distantes, esparsos e divergentes<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> que apontam que haveria um mito entre os ind&iacute;genas e caboclos vicentinos, principais integrantes das bandeiras que iniciaram a ocupa&ccedil;&atilde;o de Goi&aacute;s no s&eacute;culo XVIII, dizendo que haveria no interior do continente um povo chamado &ldquo;Goy&aacute;&rdquo; ou &ldquo;Guaiana&rdquo; que possu&iacute;a cer&acirc;mica e agricultura bem desenvolvidas e seriam parentes da Na&ccedil;&atilde;o Tupi. Da&iacute; o termo &ldquo;Guai&aacute;&rdquo;, forma composta de &ldquo;Gua&rdquo; e &ldquo;i&aacute;&rdquo;, que em Tupi significa, entre outras possibilidades, &#34&semi;indiv&iacute;duo igual&#34&semi;, &#34&semi;pessoas de mesma origem&#34&semi;. Isto nos leva a supor que quando as bandeiras encontraram ouro na Serra Dourada, pr&oacute;ximo &agrave; atual cidade de Goi&aacute;s, o nome m&iacute;tico &#34&semi;Guai&aacute;&#34&semi; teria sido empregado para denominar a &aacute;rea pelos ind&iacute;genas paulistas, que tamb&eacute;m pertenciam ao grupo Tupi. Como os &uacute;nicos integrantes dos Tupis na regi&atilde;o eram os Av&aacute;&shy;Canoeiros, podemos concluir que eles tiveram na realidade contato com esta tribo. Outra conclus&atilde;o poss&iacute;vel e que seriam Kaiap&oacute;s<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Assim, &#10;o top&ocirc;nimo &ldquo;Goi&aacute;s&rdquo; viria de um engano dos primeiros bandeirantes, motivado pelos mitos dos ind&iacute;genas que compunham as bandeiras.</p>&#10;<p>O nome Goi&aacute;s, quando utilizado no meio de uma frase, dispensa o emprego de artigo, similarmente ao que acontece na designa&ccedil;&atilde;o dos estados de Mato Grosso, de Mato Grosso do Sul, de Alagoas e de Minas Gerais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>Os registros hist&oacute;ricos mais antigos encontrados na regi&atilde;o do atual estado de Goi&aacute;s, foram datados de cerca de 11 mil anos atr&aacute;s, o que indica que a ocupa&ccedil;&atilde;o humana na &aacute;rea iniciou&shy;se h&aacute; milhares de anos. Grande parte dos s&iacute;tios arqueol&oacute;gicos presentes no estado est&atilde;o situados em <a href="http://en.wikipedia.org/wiki/Serran%C3%B3polis" id="w">Serran&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Caiap%C3%B4nia" id="w">Caiap&ocirc;nia</a> e na Bacia do Paran&atilde;, abrigados em rochosos de arenito e quartzito, al&eacute;m de grutas de maci&ccedil;os calc&aacute;rios. Al&eacute;m destes, h&aacute; fortes ind&iacute;cios de ocupa&ccedil;&atilde;o pr&eacute;&shy;hist&oacute;rica nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Urua%C3%A7u" id="w">Urua&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Niquel%C3%A2ndia" id="w">Niquel&acirc;ndia</a> que, juntos, abrigam abundante material l&iacute;tico do homem pr&eacute;&shy;hist&oacute;rico, conhecido como &#34&semi;homem Parana&iacute;ba&#34&semi;.<sup id="_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Goi&aacute;s 1" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Johann_Axmann_&shy;_Cidade_de_Goi%C3%A1s.JPG%7Cthumb%7C270px%7Cesquerda%7CMunic%C3%ADpio_de_%5B%5BCidade_de_Goi%C3%A1s" id="w">Goi&aacute;s]] em 1830.</a>&#10;Por conseguinte, o &#34&semi;Homem Parana&iacute;ba&#34&semi; &eacute; tido como o primeiro representante humano que viveu na &aacute;rea, pertencente ao grupo ca&ccedil;ador&shy;coletor. Outro grupo ca&ccedil;ador&shy;coletor que viveu na regi&atilde;o foi o da &#34&semi;Fase Serran&oacute;polis&#34&semi;, cujo comportamento foi influenciado por mudan&ccedil;as clim&aacute;ticas, o que fez com que este passasse a se alimentar de moluscos terrestres e dulc&iacute;colas, al&eacute;m de uma quantidade maior de frutos.<sup id="_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Goi&aacute;s 1" title="">[7]</a></sup> Popula&ccedil;&otilde;es ceramistas tamb&eacute;m ocuparam o territ&oacute;rio goiano, em uma &eacute;poca em que o clima e a vegeta&ccedil;&atilde;o eram, supostamente, semelhantes aos atuais. Estas popula&ccedil;&otilde;es ceramistas viveram h&aacute; cerca de dois mil anos, e eram divididos em: Una, Aratu, Uru e Tupi&shy;Guarani.<sup id="_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_c" class="reference"><a href="#_note&shy;Hist&oacute;ria de Goi&aacute;s 1" title="">[7]</a></sup></p>&#10;<p>A tradi&ccedil;&atilde;o Una, a mais antiga, habitava abrigos e grutas naturais. Alimentavam&shy;se sobretudo de vegetais, e cultivavam milho, caba&ccedil;a, amendoim, ab&oacute;bora e algod&atilde;o. Tamb&eacute;m foram respons&aacute;veis pelo desenvolvimento da tecnologia da produ&ccedil;&atilde;o de vasilhames cer&acirc;micos.<sup id="_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_d" class="reference"><a href="#_note&shy;Hist&oacute;ria de Goi&aacute;s 1" title="">[7]</a></sup> Os Aratus habitavam grandes agrupamentos, situados em ambientes abertos, principalmente em matas pr&oacute;ximas a rios ou riachos. S&atilde;o os primeiros alde&otilde;es conhecidos. Assim como os Una, cultivavam milho, feij&atilde;o e algod&atilde;o. Eram respons&aacute;veis pela produ&ccedil;&atilde;o de vasilhames cer&acirc;micos de diferentes tamanhos e, confeccionavam rodelas de fusos, utilizados na fia&ccedil;&atilde;o do algod&atilde;o, dentre outros artefatos oriundos da manipula&ccedil;&atilde;o da argila. J&aacute; a popula&ccedil;&atilde;o da tradi&ccedil;&atilde;o Uru s&oacute; veio chegar ao territ&oacute;rio do atual estado, muito tempo ap&oacute;s os Aratus. Sua passagem pela pr&eacute;&shy;hist&oacute;ria goiana tornou&shy;se conhecida atrav&eacute;s dos s&iacute;tios arqueol&oacute;gicos localizados no vale do Rio Araguaia e seus afluentes, datados do s&eacute;culo XII. A mais recente das popula&ccedil;&otilde;es, os Tupi&shy;Guaranis, &eacute; datada de 600 anos atr&aacute;s. Estes viviam em aldeias super populosas, dispersas na bacia do Alto Araguaia e na bacia do Tocantins.<sup id="_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_e" class="reference"><a href="#_note&shy;Hist&oacute;ria de Goi&aacute;s 1" title="">[7]</a></sup></p>&#10;<a id="Per%C3%ADodo_colonial" name="Per%C3%ADodo_colonial"></a><h3> Per&iacute;odo colonial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Piren%C3%B3polis_&shy;Arquitetura_do_Brasil_Col%C3%B4nia_ao_redor_das_minas_de_ouro.jpg%7Cdireita%7Cthumb%7C280px%7C%5B%5BIgreja_Matriz_de_Nossa_Senhora_do_Ros%C3%A1rio_(Piren%C3%B3polis)%7CIgreja_Matriz_de_Nossa_Senhora_do_Ros%C3%A1rio%5D%5D%2C_constru%C3%ADda_em_%5B%5B1728%5D%5D_em_%5B%5BPiren%C3%B3polis%5D%5D._O_maior_e_mais_antigo_%5B%5Bpatrim%C3%B4nio_hist%C3%B3rico%5D%5D_e_eclesi%C3%A1stico%2C_e_maior_exemplo_%5B%5BBarroco_no_Brasil" id="w">barroco]] de Goi&aacute;s.</a></p>&#10;<p>Aos tempos do <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento do Brasil</a> pelos portugueses, a regi&atilde;o do atual estado de Goi&aacute;s era habitada pelos &iacute;ndios Av&aacute;s&shy;canoeiros, tupi&shy;guaranis e tapuias.<sup id="_ref&shy;Hist&oacute;ria de Goi&aacute;s 2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Goi&aacute;s 2" title="">[8]</a></sup></p>&#10;<p>A ocupa&ccedil;&atilde;o do territ&oacute;rio goiano teve in&iacute;cio com Catarina Silva e as expedi&ccedil;&otilde;es de aventureiros (bandeirantes) provenientes da Capitania de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. As Bandeiras objetivavam capturar &iacute;ndios que, por sua vez, serviam como m&atilde;o&shy;de&shy;obra escrava no desenvolvimento da agricultura e minas, tanto no &#34&semi;territ&oacute;rio dos Goyazes&#34&semi; quanto na Capitania de S&atilde;o Paulo. Al&eacute;m destas, outras expedi&ccedil;&otilde;es sa&iacute;am do Par&aacute;, nas chamadas Descidas com vistas &agrave; catequese e ao aldeamento dos &iacute;ndios da regi&atilde;o. Todas essas expedi&ccedil;&otilde;es tinham como rota o territ&oacute;rio do atual estado, mas n&atilde;o se dava a cria&ccedil;&atilde;o de vilas permanentes e nem a manuten&ccedil;&atilde;o de um not&aacute;vel n&uacute;mero de popula&ccedil;&atilde;o na regi&atilde;o.<sup id="_ref&shy;Per&iacute;odo colonial 2_a" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>Com a descoberta de ouro na &aacute;rea, a ocupa&ccedil;&atilde;o efetiva se consolidou, tornando&shy;se propriamente dita. Devido &agrave; descoberta de ouro em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>) e no <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> (pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>) entre 1698 e 1718, acreditava&shy;se que a regi&atilde;o tamb&eacute;m possu&iacute;a abund&acirc;ncia em min&eacute;rios, ideia que ganhou for&ccedil;a com a cren&ccedil;a, de origem renascentista, de que o ouro era mais abundante quanto mais pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a> e no sentido leste&shy;oeste. Assim sendo, a busca por ouro no territ&oacute;rio se intensificou cada vez mais, fazendo deste o foco das expedi&ccedil;&otilde;es dos Bandeirantes pela regi&atilde;o.<sup id="_ref&shy;Per&iacute;odo colonial 2_b" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>Umas das Bandeiras mais importantes recebida pelo territ&oacute;rio goiano foi a liderada por <a href="http://en.wikipedia.org/wiki/Francisco_Bueno" id="w">Francisco Bueno</a>, a primeira a encontrar ouro nestas terras, em <a href="http://en.wikipedia.org/wiki/1682" id="w">1682</a>, embora em pequena quantidade. A regi&atilde;o explorada por essa Bandeira estendeu&shy;se das margens do <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Rio Araguaia</a> at&eacute; a regi&atilde;o do atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Anhanguera_(Goi%C3%A1s)" id="w">Anhanguera</a>. <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>, filho de Francisco Bueno e conhecido por Anhanguera (Diabo velho), tamb&eacute;m fazia parte desta Bandeira. Segundo registros, Bartolomeu Bueno da Silva interessou&shy;se pelo ouro que adornava algumas &iacute;ndias de uma tribo, mas n&atilde;o obteve sucesso em obter informa&ccedil;&otilde;es confi&aacute;veis sobre a localiza&ccedil;&atilde;o exata desse ouro. Para descobrir a localiza&ccedil;&atilde;o, Anhanguera resolveu amea&ccedil;ar por fogo nas fontes e rios da regi&atilde;o, utilizando aguardente para convencer os &iacute;ndios da tribo de que tinhas &#34&semi;poderes&#34&semi; e meios para fazer isto acontecer. Apavorados, os &iacute;ndios levaram&shy;no imediatamente &agrave;s jazidas, surgindo assim o apelido &#34&semi;Anhanguera&#34&semi; (Diabo Velho ou Feiticeiro).<sup id="_ref&shy;Per&iacute;odo colonial 2_c" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>O filho de Anhanguera, tamb&eacute;m chamado Bartolomeu Bueno da Silva, tentou retornar aos locais onde seu pai havia passado, 40 anos ap&oacute;s o acontecido. Bueno da Silva tinha como objetivo encontrar a &ldquo;Serra dos Mart&iacute;rios&rdquo;, um lugar fant&aacute;stico onde grandes cristais aflorariam, tendo formas semelhantes a coroas, lan&ccedil;as e cravos, referentes &agrave; &ldquo;Paix&atilde;o de Cristo&rdquo;. Esse lugar, m&iacute;stico, nunca foi encontrado, mas este acabou chegando &agrave;s regi&otilde;es pr&oacute;ximas ao rio Vermelho, onde encontrou ouro em maior quantidade em <a href="http://en.wikipedia.org/wiki/1722" id="w">1722</a>.<sup id="_ref&shy;Per&iacute;odo colonial 2_d" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup> Bartolomeu Bueno da Silva acabou fixando&shy;se na vila de Sant&#39&semi;Anna, em 1727, que mais tarde viria a se tornar a Vila Boa de Goyaz.<sup id="_ref&shy;Per&iacute;odo colonial 2_e" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_do_Carmo.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BIgreja_de_Nossa_Senhora_do_Carmo_(Piren%C3%B3polis)" id="w">Igreja de Nossa Senhora do Carmo]], constru&iacute;da em [[1750]], em Piren&oacute;polis.</a></p>&#10;<p>Depois de seu retorno &agrave; S&atilde;o Paulo, onde apresentou os achados em terras goianas, Bueno da Silva foi nomeado capit&atilde;o&shy;mor das &#34&semi;minas das terras do povo Goi&aacute;&#34&semi;. Apesar disso, sua influ&ecirc;ncia foi sendo diminu&iacute;da a medida que a administra&ccedil;&atilde;o r&eacute;gia se organizava na regi&atilde;o. Acusado de sonega&ccedil;&atilde;o de rendas, Bueno da Silva perdeu direitos obtidos junto ao rei, falecendo pobre e sem poder em 1740. O ouro explorado na &aacute;rea era retirado principalmente da superf&iacute;cie dos rios, atrav&eacute;s da peneiragem do cascalho, se tornando escasso ap&oacute;s <a href="http://en.wikipedia.org/wiki/1770" id="w">1770</a>. A regi&atilde;o passou a viver basicamente da pequena agricultura de subsist&ecirc;ncia e de algumas atividades relativas &agrave; pecu&aacute;ria. Nesta &eacute;poca, as principais regi&otilde;es de Goi&aacute;s exploradas pela <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a> eram o Centro&shy;Sul (proximidades dos limites com S&atilde;o Paulo). o Alto Tocantins e o Norte da capitania, at&eacute; os limites da cidade de <a href="http://en.wikipedia.org/wiki/Porto_Nacional" id="w">Porto Nacional</a> (hoje pertencente ao <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>). Essas regi&otilde;es, entretanto, s&oacute; viriam a receber ocupa&ccedil;&atilde;o humana intensamente a partir dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>, como resultado da amplia&ccedil;&atilde;o da pecu&aacute;ria e agricultura.<sup id="_ref&shy;Per&iacute;odo colonial 2_f" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<a id="Separa%C3%A7%C3%A3o_da_Capitania_de_S%C3%A3o_Paulo" name="Separa%C3%A7%C3%A3o_da_Capitania_de_S%C3%A3o_Paulo"></a><h4> Separa&ccedil;&atilde;o da Capitania de S&atilde;o Paulo </h4>&#10;&#10;<p>O atual estado de Goi&aacute;s foi administrado, no per&iacute;odo col&ocirc;nia, pela Capitania de S&atilde;o Paulo, na &eacute;poca a maior delas, estendendo&shy;se do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> at&eacute; o atual estado de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>. Todavia, seu poder n&atilde;o era t&atilde;o extenso e proeminente, ficando distante das popula&ccedil;&otilde;es e, tamb&eacute;m, dos rendimentos.<sup id="_ref&shy;Per&iacute;odo colonial 2_g" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>Depois da descoberta de ouro em Goi&aacute;s, em <a href="http://en.wikipedia.org/wiki/1722" id="w">1722</a>, os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> buscaram aproximar&shy;se da regi&atilde;o produtora, como uma forma de controlar melhor a produ&ccedil;&atilde;o de ouro e evitar o contrabando, al&eacute;m de servir como uma resposta mais imediata aos ataques dos &iacute;ndios e controlar os conflitos e revoltas entre os mineradores. Assim sendo, foi criado atrav&eacute;s de alvar&aacute; r&eacute;gio a Capitania de Goi&aacute;s, desmembrada de S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a>, com a divis&atilde;o efetivada em <a href="http://en.wikipedia.org/wiki/1748" id="w">1748</a>. O primeiro governador da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_Goi%C3%A1s" id="w">Capitania de Goyaz</a> foi <a href="http://en.wikipedia.org/wiki/Dom_Marcos_de_Noronha" id="w">Dom Marcos de Noronha</a>, que passou a residir em <a href="http://en.wikipedia.org/wiki/Vila_Boa_de_Goyaz" id="w">Vila Boa de Goyaz</a>.<sup id="_ref&shy;Per&iacute;odo colonial 2_h" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>Durante a maior parte do per&iacute;odo colonial e imperial, os limites territoriais entre as capitanias e prov&iacute;ncias n&atilde;o eram demarcados com exatid&atilde;o, estando quase sempre definidos pelos limites das par&oacute;quias ou atrav&eacute;s de delibera&ccedil;&otilde;es pol&iacute;ticas oriundas do poder central. Nesse per&iacute;odo, Goi&aacute;s foi uma das administra&ccedil;&otilde;es a sofrer maiores perdas de territ&oacute;rio, com diversas divis&otilde;es. Duas perdas significativas de territ&oacute;rio marcaram Goi&aacute;s na &eacute;poca colonial: O Tri&acirc;ngulo Mineiro e o Leste do Mato do Grosso.<sup id="_ref&shy;Per&iacute;odo colonial 2_i" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>A regi&atilde;o que hoje corresponde ao <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a> pertenceu &agrave; capitania de Goi&aacute;s, desde sua cria&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a>, at&eacute; 1816, pouco antes da independ&ecirc;ncia brasileira. A regi&atilde;o foi incorporada &agrave; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> devido a press&otilde;es pessoais de integrantes de grupos dirigentes da regi&atilde;o. Apesar de ter passado &agrave; hegemonia mineira, o Tri&acirc;ngulo continuou sofrendo influ&ecirc;ncia goiana nas suas mais variadas a&ccedil;&otilde;es, sobretudo na quest&atilde;o pol&iacute;tica. Em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, a Assembleia Geral sediou uma das maiores discuss&otilde;es pol&iacute;ticas &agrave; &eacute;poca, entre parlamentares de Minas Gerais e de Goi&aacute;s, por conta da tentativa mineira de ampliar ainda mais o territ&oacute;rio de Minas Gerais, incorporando &aacute;reas do Sul Goiano e pr&oacute;ximas ao Rio S&atilde;o Marcos, administradas pela Capitania de Goi&aacute;s.<sup id="_ref&shy;Per&iacute;odo colonial 2_j" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<p>As capitanias de Mato Grosso e Goyaz come&ccedil;aram as discuss&otilde;es acerca de seus limites territoriais em <a href="http://en.wikipedia.org/wiki/1753" id="w">1753</a>. Como resultado das discuss&otilde;es, ficou definido que os limites entre as duas capitanias seria a partir do <a href="http://en.wikipedia.org/wiki/Rio_das_Mortes" id="w">Rio das Mortes</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Pardo" id="w">Rio Pardo</a>, sendo que este &uacute;ltimo seria usado como o &uacute;ltimo limite entre as duas, por sua localiza&ccedil;&atilde;o quase na fronteira do Brasil com <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. Em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, o Mato Grosso reiniciou as movimenta&ccedil;&otilde;es de contesta&ccedil;&atilde;o de limites territoriais, criando a vila de Sant&#39&semi;Ana do Parana&iacute;ba, pr&oacute;ximo ao limite pr&eacute;&shy;estabelecido com Goi&aacute;s. O caso foi tratado pela Assembleia Geral apenas em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, que criou uma legisla&ccedil;&atilde;o espec&iacute;fica para o entrave. A situa&ccedil;&atilde;o perdurou at&eacute; a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, com a cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Alto_Araguaia" id="w">Araguaia</a> em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> por parte do Mato Grosso, e cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mineiros" id="w">Mineiros</a> por parte de Goi&aacute;s, o que culminou no agravamento do conflito. A quest&atilde;o ficou em suspenso at&eacute; <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, quando uma nova demarca&ccedil;&atilde;o foi efetuada, durante o <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">Regime militar</a>. A decis&atilde;o final veio em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, quando o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> (STF) demarcou, por definitivo, a nascente &#34&semi;A&#34&semi; do Rio Araguaia como ponto de partida das linhas demarcat&oacute;rias entre os dois estados, resultando em perda territorial para Goi&aacute;s.<sup id="_ref&shy;Per&iacute;odo colonial 2_k" class="reference"><a href="#_note&shy;Per&iacute;odo colonial 2" title="">[9]</a></sup></p>&#10;<a id="Imp%C3%A9rio" name="Imp%C3%A9rio"></a><h3> Imp&eacute;rio </h3>&#10;&#10;<p>De <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a> em diante, a Capitania de Goi&aacute;s iniciou um processo de ruraliza&ccedil;&atilde;o e regress&atilde;o a uma economia de subsist&ecirc;ncia, devido ao esgotamento das jazidas aur&iacute;feras, o que causou graves problemas financeiros, pela aus&ecirc;ncia de um produto b&aacute;sico rent&aacute;vel. Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>&#10;agiram ativamente para tentar reverter essa situa&ccedil;&atilde;o, incentivando e promovendo a agricultura na regi&atilde;o. Todavia, a a&ccedil;&atilde;o n&atilde;o gerou resultados positivos, j&aacute; que os agricultores temiam o pagamento de d&iacute;zimos. Outros motivos que contribu&iacute;ram para o fracasso da iniciativa foi a aus&ecirc;ncia de um mercado consumidor, dificuldade de exporta&ccedil;&atilde;o &shy; sobretudo pela aus&ecirc;ncia de um sistema vi&aacute;rio &shy; e a falta de interesse dos mineiros pelo trabalho agr&iacute;cola, pouco rent&aacute;vel.<sup id="_ref&shy;Per&iacute;odo imperial 1_a" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cartaz_Construcao_de_Goiania.JPG%7Cthumb%7C200px" id="w">[[Cartaz]] publicit&aacute;rio anunciando a venda de lotes em [[Goi&acirc;nia]], &agrave; &eacute;poca da constru&ccedil;&atilde;o da cidade.</a> &#10;Quando o Brasil <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">conquistou a independ&ecirc;ncia</a>, em 1822, a Capitania de Goyaz foi elevada &agrave; categoria de prov&iacute;ncia. Por&eacute;m, essa mudan&ccedil;a pouco alterou a realidade socioecon&ocirc;mica de Goi&aacute;s, que ainda enfrentava um quadro de pobreza e isolamento geogr&aacute;fico. Poucas mudan&ccedil;as ocorreram, sendo a maioria de ordem pol&iacute;tica e administrativa. A expans&atilde;o da pecu&aacute;ria em Goi&aacute;s alcan&ccedil;ou relativo &ecirc;xito nas tr&ecirc;s primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, resultando em um significativo aumento populacional, principalmente no sul da prov&iacute;ncia.<sup id="_ref&shy;Per&iacute;odo imperial 1_b" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup> A maioria dos migrantes que chegavam ao estado, vinham de outras prov&iacute;ncias pr&oacute;ximas, como <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Minas_Gerais" id="w">Minas Gerais</a>. Com essa migra&ccedil;&atilde;o, surgiram novas localidades, que logo tornaram&shy;se cidades: no sudoeste goiano, <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>, <a href="http://en.wikipedia.org/wiki/Jata%C3%AD_(Goi%C3%A1s)" id="w">Jata&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Mineiros" id="w">Mineiros</a>, <a href="http://en.wikipedia.org/wiki/Caiap%C3%B4nia" id="w">Caiap&ocirc;nia</a> (ent&atilde;o Rio Bonito), <a href="http://en.wikipedia.org/wiki/Quirin%C3%B3polis" id="w">Quirin&oacute;polis</a> (ent&atilde;o Capelinha), entre outras. O norte da prov&iacute;ncia tamb&eacute;m mudou consideravelmente com o aumento populacional. Al&eacute;m do surgimento de novas cidades, as que j&aacute; existiam (<a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>, Palma, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Duro" id="w">S&atilde;o Jos&eacute; do Duro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_(Goi%C3%A1s)" id="w">S&atilde;o Domingos</a>, <a href="http://en.wikipedia.org/wiki/Carolina_(Maranh%C3%A3o)" id="w">Carolina</a> e <a href="http://en.wikipedia.org/wiki/Arraias" id="w">Arraias</a>, ganharam novo impulso.<sup id="_ref&shy;Per&iacute;odo imperial 1_c" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup> O poder central, apesar de distante, ainda exercia amplo poder sobre a regi&atilde;o, pois detinham a livre escolha dos presidentes de prov&iacute;ncia e outros cargos de import&acirc;ncia pol&iacute;tica &shy; todos de nacionalidade portuguesa &shy; descontentando os grupos locais. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Abdica%C3%A7%C3%A3o_de_Dom_Pedro_I" id="w">abdica&ccedil;&atilde;o de D.Pedro I</a>, Goi&aacute;s experimentou um movimento nacionalista liderado pelo padre Luiz Bartolomeu Marquez, pelo bispo Dom Fernando Ferreira e pelo coronel Felipe Ant&ocirc;nio. De imediato, o movimento recebeu o apoio das tropas, conseguindo depor todos os portugueses que ocupavam cargos p&uacute;blicos em Goi&aacute;s, entre eles, o presidente da prov&iacute;ncia.<sup id="_ref&shy;Per&iacute;odo imperial 1_d" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup></p>&#10;<p>V&aacute;rios partidos foram fundados na prov&iacute;ncia por grupos locais insatisfeitos com a influ&ecirc;ncia exercida pelo governo central. Nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX, surgiram os partidos O Liberal, em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, e o Conservador, em <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>. Jornais tamb&eacute;m foram fundados, usados principalmente como meio de difus&atilde;o das ideias destes partidos, entre eles Tribuna Livre, Publicador Goiano, Jornal do Com&eacute;rcio, Folha de Goyaz e O Libertador. Com isso, representantes pr&oacute;prios foram enviados &agrave; C&acirc;mara Alta, fortalecendo grupos pol&iacute;ticos locais e lan&ccedil;ando as bases para as futuras oligarquias.<sup id="_ref&shy;Per&iacute;odo imperial 1_e" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup></p>&#10;<p>O jornal O Libertador havia sido fundado pelo poeta goiano <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_F%C3%A9lix_de_Bulh%C3%B5es" id="w">Ant&ocirc;nio F&eacute;lix de Bulh&otilde;es</a>, e usado por este como meio de divulga&ccedil;&atilde;o de seus ideais abolicionistas. F&eacute;lix de Bulh&otilde;es tamb&eacute;m promoveu festas para angariar fundos, com o objetivo de alforriar escravos, e comp&ocirc;s o Hino Abolicionista Goiano. Com a sua morte, em 1887, v&aacute;rias sociedades emancipadoras se uniram e fundaram a Confedera&ccedil;&atilde;o Abolicionista F&eacute;lix de Bulh&otilde;es. Aproximadamente 4 mil escravos viviam em Goi&aacute;s, &agrave; &eacute;poca da promulga&ccedil;&atilde;o da Lei &Aacute;urea, sancionada em <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>.<sup id="_ref&shy;Per&iacute;odo imperial 1_f" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup></p>&#10;<p>O ensino educacional em Goi&aacute;s foi regulamentado em 1835, pelo presidente da prov&iacute;ncia, Jos&eacute; Rodrigues Jardim. Em 1846, foi criado na ent&atilde;o capital, Cidade de Goi&aacute;s, o Liceu, que contava com o ensino secund&aacute;rio. &Agrave; &eacute;poca, jovens do interior de fam&iacute;lia classe m&eacute;dia&shy;alta e alta conclu&iacute;am seus estudos em Minas Gerais e faziam curso superior em S&atilde;o Paulo, e os de fam&iacute;lia menos abastada, encaminhavam&shy;se para a escola militar ou semin&aacute;rios. No entanto, a maioria da popula&ccedil;&atilde;o permanecia analfabeta. Somente em 1882 foi criada a primeira Escola Normal de Goi&aacute;s, na capital deste.<sup id="_ref&shy;Per&iacute;odo imperial 1_g" class="reference"><a href="#_note&shy;Per&iacute;odo imperial 1" title="">[10]</a></sup></p>&#10;<a id="Rep%C3%BAblica" name="Rep%C3%BAblica"></a><h3> Rep&uacute;blica </h3>&#10;&#10;<p>O Brasil passou ao <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">regime republicano</a> em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, fazendo de Goi&aacute;s um estado. Entretanto, pouco se modificou na unidade administrativa em termos socioecon&ocirc;micos, em especial pelo isolamento resultante da car&ecirc;ncia dos meios de comunica&ccedil;&atilde;o. Aliado a isso, a aus&ecirc;ncia de centros urbanos e de um mercado interno, al&eacute;m de uma economia de subsist&ecirc;ncia, tamb&eacute;m contribu&iacute;ram para os problemas enfrentados pela popula&ccedil;&atilde;o goiana. Apenas mudan&ccedil;as administrativas e pol&iacute;ticas foram vistas.<sup id="_ref&shy;Per&iacute;odo republicano 1_a" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup></p>&#10;<p>A primeira fase da Rep&uacute;blica no Brasil, que durou desde <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_no_Brasil" id="w">sua proclama&ccedil;&atilde;o</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, acentuou a disputa entre as elites olig&aacute;rquicas de Goi&aacute;s pelo poder pol&iacute;tico. Os principais grupos de elite eram os Bulh&otilde;es, os Fleury, e os Jardim Caiado, que exerciam influ&ecirc;ncia nas mais diversas atividades do estado. Os Bulh&otilde;es apresentaram forte influ&ecirc;ncia sobre a pol&iacute;tica do estado at&eacute; por volta de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, com sua lideran&ccedil;a maior em <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leopoldo_de_Bulh%C3%B5es" id="w">Jos&eacute; Leopoldo de Bulh&otilde;es</a>, sucedidos pela elite olig&aacute;rquica dos Jardim Caiado, liderada por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Ramos_Caiado" id="w">Ant&ocirc;nio Ramos Caiado</a>, com seu poder exercido at&eacute; 1930.<sup id="_ref&shy;Per&iacute;odo republicano 1_b" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup></p>&#10;<p>Um dos meios de desenvolvimento advindos da mudan&ccedil;a para o per&iacute;odo republicano, de forma imediata, foi a instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> em 1891, usado para a transmiss&atilde;o de not&iacute;cias.<sup id="_ref&shy;Per&iacute;odo republicano 1_c" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup> Posteriormente, a estrada de ferro em territ&oacute;rio goiano, que chegou no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, tamb&eacute;m foi de grande import&acirc;ncia para a urbaniza&ccedil;&atilde;o na regi&atilde;o e a liga&ccedil;&atilde;o com outras partes do pa&iacute;s, facilitando a produ&ccedil;&atilde;o de arroz para exporta&ccedil;&atilde;o.<sup id="_ref&shy;Per&iacute;odo republicano 1_d" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup> Entretanto, a estrada de ferro n&atilde;o se estendeu at&eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s_(munic%C3%ADpio)" id="w">Goi&aacute;s</a>, capital estadual &agrave; &eacute;poca, assim como n&atilde;o se prolongou ao norte do estado, devido principalmente a falta de recursos financeiros. Essas regi&otilde;es permaneciam praticamente incomunic&aacute;veis. A pecu&aacute;ria, predominante na parte sul, passou a ser o setor mais importante da economia.<sup id="_ref&shy;Per&iacute;odo republicano 1_e" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup></p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, que levou <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> &agrave; <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presid&ecirc;ncia do Brasil</a>, foram registradas altera&ccedil;&otilde;es no cen&aacute;rio pol&iacute;tico estadual. Get&uacute;lio Vargas destituiu os <a href="http://en.wikipedia.org/wiki/Governador" id="w">governadores</a> e nomeou um governo provis&oacute;rio composto por tr&ecirc;s membros. O Dr. <a href="http://en.wikipedia.org/wiki/Pedro_Ludovico_Teixeira" id="w">Pedro Ludovico Teixeira</a> foi nomeado em Goi&aacute;s, passando a ser <a href="http://en.wikipedia.org/wiki/Interventor_federal" id="w">interventor</a> do estado dias ap&oacute;s sua primeira nomea&ccedil;&atilde;o.<sup id="_ref&shy;Per&iacute;odo republicano 1_f" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup> Outra iniciativa surgida como resultado da revolu&ccedil;&atilde;o foi um plano de a&ccedil;&atilde;o adotado pelo governo nacional, para levar desenvolvimento a alguns estados interioranos do pa&iacute;s, entre os quais Goi&aacute;s, que recebeu investimentos nas &aacute;reas do transporte, educa&ccedil;&atilde;o, sa&uacute;de e exporta&ccedil;&atilde;o. O plano de a&ccedil;&atilde;o de desenvolvimento em Goi&aacute;s previa uma outra medida para alcan&ccedil;ar o objetivo: A mudan&ccedil;a da capital estadual e constru&ccedil;&atilde;o da futura capital.<sup id="_ref&shy;Per&iacute;odo republicano 1_g" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup></p>&#10;<a id="Constru%C3%A7%C3%A3o_de_Goi%C3%A2nia" name="Constru%C3%A7%C3%A3o_de_Goi%C3%A2nia"></a><h3> Constru&ccedil;&atilde;o de Goi&acirc;nia </h3>&#10;&#10;<p>Os ideais de &#34&semi;progresso e desenvolvimento&#34&semi;, levantados durante a revolu&ccedil;&atilde;o de 1930, foram os principais impulsionadores da mudan&ccedil;a da capital goiana, proposta que j&aacute; havia sido pensada em governos anteriores, mas que nunca havia sido habilitada em parte por falta de apoio do governo nacional. A regi&atilde;o onde se encontra a atual capital foi escolhida por apresentar melhores condi&ccedil;&otilde;es hidrogr&aacute;ficas, topogr&aacute;ficas, clim&aacute;ticas e pela proximidade da estrada de ferro. No dia <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, lan&ccedil;ou&shy;se o projeto de constru&ccedil;&atilde;o e mudan&ccedil;a da sede do governo do estado de Goi&aacute;s, sendo que dois anos depois, em <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, a mudan&ccedil;a provis&oacute;ria da nova capital foi iniciada. Para escolher o nome da nova capital, foi promovido um concurso, administrado pelo seman&aacute;rio &#34&semi;O Social&#34&semi;. O nome escolhido foi &#34&semi;<a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>&#34&semi;, conforme sugerido pelo professor <a href="http://en.wikipedia.org/wiki/Alfredo_de_Castro" id="w">Alfredo de Castro</a>.<sup id="_ref&shy;Per&iacute;odo republicano 1_h" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pedro_Ludovico_mar%C3%A7o_de_1937.jpg%7Cthumb%7C220px%7Cdireita" id="w">[[Pedro Ludovico]], ent&atilde;o governador do estado, assina o decreto que determina a transfer&ecirc;ncia da capital de Goi&aacute;s.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, a mudan&ccedil;a da capital para Goi&acirc;nia foi finalizada. O munic&iacute;pio de Goi&aacute;s perdeu o posto de sede estadual por meio do Decreto 1.816 daquele ano. Cinco anos ap&oacute;s sua instala&ccedil;&atilde;o definitiva como capital, Goi&acirc;nia j&aacute; registrava 15 mil habitantes, atra&iacute;dos principalmente do norte de Goi&aacute;s e de estados pr&oacute;ximos, como <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.<sup id="_ref&shy;Per&iacute;odo republicano 1_i" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup></p>&#10;<p>Goi&aacute;s experimentou um crescimento acelerado em v&aacute;rios setores, a partir de 1940, resultado de pol&iacute;ticas adotadas tanto pelo governo estadual quanto pelo governo nacional, como o desbravamento do Mato Grosso Goiano, a campanha nacional de &#34&semi;Marcha para o Oeste&#34&semi; &shy; com a finalidade de povoa&ccedil;&atilde;o de &aacute;reas do interior do Brasil &shy; e a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, que viria a ser a nova capital nacional, assim como ocorrido com Goi&acirc;nia. A imigra&ccedil;&atilde;o no estado se intensificou, a urbaniza&ccedil;&atilde;o e o &ecirc;xodo rural foram estimuladas, e a agropecu&aacute;ria se espalhou para outras partes do territ&oacute;rio, que n&atilde;o fossem apenas o sul. Entretanto, assim como outras partes do pa&iacute;s, a industrializa&ccedil;&atilde;o ainda era recorrente e a economia era quase que integralmente dependente do setor prim&aacute;rio (agricultura e pecu&aacute;ria), com a vig&ecirc;ncia do sistema latifundi&aacute;rio.<sup id="_ref&shy;Per&iacute;odo republicano 1_j" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup> Em contrapartida, como meio de estimular o desenvolvimento de outras &aacute;reas econ&ocirc;micas no estado (principalmente a industrializa&ccedil;&atilde;o), foram criados o Banco do Estado e a Centrais El&eacute;tricas de Goi&aacute;s (CELG), na d&eacute;cada de 1950. A continua&ccedil;&atilde;o dessa inciativa se deu no governo de <a href="http://en.wikipedia.org/wiki/Mauro_Borges_Teixeira" id="w">Mauro Borges Teixeira</a>, que governou Goi&aacute;s entre 1960 e 1964. Mauro Borges Teixeira tamb&eacute;m procurou descentralizar a economia, elaborando outro projeto, chamado de &#34&semi;Plano de Desenvolvimento Econ&ocirc;mico de Goi&aacute;s&#34&semi;, que funcionou como uma diretriz onde se abrangia &aacute;reas de agricultura e pecu&aacute;ria, transportes e comunica&ccedil;&otilde;es, energia el&eacute;trica, educa&ccedil;&atilde;o e cultura, sa&uacute;de e assist&ecirc;ncia social, levantamento de recursos naturais e  turismo. Nesta &eacute;poca v&aacute;rias autarquias e paraestatais foram criadas, entre elas o Cons&oacute;rcio de Empresas de Radiodifus&atilde;o e Not&iacute;cias do Estado (CERNE), a Organiza&ccedil;&atilde;o de Sa&uacute;de do Estado de Goi&aacute;s (OSEG), a Escola de Forma&ccedil;&atilde;o de Operadores de M&aacute;quinas Agr&iacute;colas e Rodovi&aacute;rias (EFOMARGO), a Caixa Econ&ocirc;mica do Estado de Goi&aacute;s (CAIXAEGO), o Instituto de Assist&ecirc;ncia dos Servidores P&uacute;blicos do Estado de Goi&aacute;s(IPAESGO), a Superintend&ecirc;ncia de Planejamento (SUPLAN), a Escola Superior de Educa&ccedil;&atilde;o F&iacute;sica de Goi&aacute;s (ESEFEGO), Centro Penitenci&aacute;rio de Atividades Industriais de Goi&aacute;s (CEPAIGO), Instituto de Desenvolvimento Agr&aacute;rio de Goi&aacute;s (IDAGO), Departamento de Estradas de Rodagem de Goi&aacute;s (DERGO), Ind&uacute;stria Qu&iacute;mica do Estado de Goi&aacute;s (IQUEGO) e outras institui&ccedil;&otilde;es.<sup id="_ref&shy;Per&iacute;odo republicano 1_k" class="reference"><a href="#_note&shy;Per&iacute;odo republicano 1" title="">[11]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vale_do.jpg%7Cthumb%7Cesquerda" id="w">Vale do Rio Preto, [[Parque Nacional da Chapada dos Veadeiros]].</a></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O estado de Goi&aacute;s est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Planalto_central" id="w">Planalto central</a> brasileiro, entre chapadas, planaltos, depress&otilde;es e vales.</p>&#10;<p>H&aacute; bastante varia&ccedil;&atilde;o de relevo no territ&oacute;rio goiano, onde ocorrem terrenos cristalinos sedimentares antigos, &aacute;reas de planaltos bastante trabalhadas pela eros&atilde;o, bem como chapadas, apresentando caracter&iacute;sticas f&iacute;sicas de contrastes marcantes e beleza singular. As maiores altitudes localizam&shy;se a leste e a norte, na <a href="http://en.wikipedia.org/wiki/Chapada_dos_Veadeiros" id="w">Chapada dos Veadeiros</a> (1.784 metros), na Serra dos Cristais (1.250 metros) e na <a href="http://en.wikipedia.org/wiki/Serra_dos_Pireneus" id="w">Serra dos Pireneus</a> (1.395 metros). As altitudes mais baixas ocorrem especialmente no oeste do estado.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; tropical semi&uacute;mido. Basicamente, h&aacute; duas esta&ccedil;&otilde;es bem definidas: a chuvosa, que vai de outubro a abril, e a seca, que vai de maio a setembro.</p>&#10;<p>A m&eacute;dia t&eacute;rmica &eacute; de 26&#160&semi;&deg;C, e tende a subir nas regi&otilde;es oeste e norte, e a diminuir nas regi&otilde;es sudoeste, sul e leste. As temperaturas mais altas s&atilde;o registradas entre setembro e outubro, e as m&aacute;ximas podem chegar a at&eacute; 40&#160&semi;&deg;C. As temperaturas mais baixas, por sua vez, s&atilde;o registradas entre maio e julho, quando as m&iacute;nimas, dependendo da regi&atilde;o , podem chegar a at&eacute; 9&#160&semi;&deg;C.&#10;A tipologia clim&aacute;tica tropical se faz presente na maior parte do estado, apresentando invernos secos e ver&otilde;es chuvosos. As temperaturas variam de regi&atilde;o para regi&atilde;o&semi; no sul giram em torno dos 20&deg;C aumentando ao norte para 25&deg;C. O &iacute;ndice de chuvas segue o regime das temperaturas. A oeste do estado o &iacute;ndice atinge 1.800mm anuais diminuindo no sentido leste para 1.500mm/ano.&#10;Em parte do estado, mais precisamente no planalto de An&aacute;polis e Luzi&acirc;nia ocorre o clima tropical de altitude com temperaturas m&eacute;dias anuais baixas, por&eacute;m, a precipita&ccedil;&atilde;o ocorre da mesma forma que no restante do estado.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ip%C3%AA_amarelo_Tabebuia_Goi%C3%A2nia.jpg%7C190px%7Cthumb%7Cesquerda" id="w">[[Ip&ecirc;&shy;amarelo]], em Goi&acirc;nia.</a></p>&#10;<p>Com exce&ccedil;&atilde;o da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> <a href="http://en.wikipedia.org/wiki/Goiano" id="w">Goiano</a>, onde domina uma pequena &aacute;rea de floresta tropical em que existem &aacute;rvores de grande porte aproveitadas pela ind&uacute;stria, como o <a href="http://en.wikipedia.org/wiki/Mogno" id="w">mogno</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1" id="w">jequitib&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Peroba" id="w">peroba</a>, o territ&oacute;rio goiano apresenta a t&iacute;pica vegeta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a>. Arbustos altos e &aacute;rvores de galhos retorcidos de folha e casca grossas com ra&iacute;zes profundas formam boa parte da vegeta&ccedil;&atilde;o. Munic&iacute;pios como <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>, bem como diversos outros localizados no sul do estado possuem estreitas faixas de <a href="http://en.wikipedia.org/wiki/Floresta_Atl%C3%A2ntica" id="w">floresta Atl&acirc;ntica</a>, as quais, na maioria das vezes, cobre margens de rios e grandes serras.</p>&#10;<p>Ao contr&aacute;rio das &aacute;reas de <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a> brasileiro, o subsolo do cerrado apresenta &aacute;gua em abund&acirc;ncia, embora o solo seja &aacute;cido, com alto teor de alum&iacute;nio, e pouco f&eacute;rtil. Por esse motivo, na esta&ccedil;&atilde;o seca, parte das &aacute;rvores perde as folhas para que suas ra&iacute;zes possam buscar a &aacute;gua presente no subsolo.</p>&#10;<p>Exemplos de &aacute;rvores do cerrado s&atilde;o: <a href="http://en.wikipedia.org/wiki/Lobeira" id="w">lobeira</a>, <a href="http://en.wikipedia.org/wiki/Mangabeira" id="w">mangabeira</a>, <a href="http://en.wikipedia.org/wiki/Pequizeiro" id="w">pequizeiro</a>, e de algumas plantas medicinais, como a <a href="http://en.wikipedia.org/wiki/Caroba" id="w">caroba</a> e a quineira.</p>&#10;<a id="Fauna" name="Fauna"></a><h3> Fauna </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rhea_americana_&shy;Goiania%2C_Goias%2C_Brasil&shy;8a.jpg%7Cthumb%7C190px%7Cdireita" id="w">[[Ema]] ave tipica de Goi&aacute;s</a>.&#10;A fauna em Goi&aacute;s &eacute; riqu&iacute;ssima, destacando&shy;se animais de variadas esp&eacute;cies, como <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivaras</a> e <a href="http://en.wikipedia.org/wiki/Anta" id="w">antas</a>, as margens de rios e riachos. Nas matas: <a href="http://en.wikipedia.org/wiki/On%C3%A7a" id="w">on&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1" id="w">tamandu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macacos</a> e animais t&iacute;picos do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, como a <a href="http://en.wikipedia.org/wiki/Ema" id="w">ema</a> e a <a href="http://en.wikipedia.org/wiki/Seriema" id="w">seriema</a>. P&aacute;ssaros de variadas esp&eacute;cies enriquecem a fauna goiana, al&eacute;m de peixes e anf&iacute;bios nos rios e lagos espalhados em todo o estado.</p>&#10;<p>Para proteger as florestas, a flora e a fauna, foram criados pelo Governo parques e reservas florestais, onde s&atilde;o proibidas a pesca, a derrubada das &aacute;rvores e a ca&ccedil;a.</p>&#10;<p>Os principais parques de prote&ccedil;&atilde;o ambiental no estado s&atilde;o o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_das_Emas" id="w">Parque Nacional das Emas</a>, situado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mineiros" id="w">Mineiros</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Goiano" id="w">sul do estado</a>, e o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Chapada_dos_Veadeiros" id="w">Parque Nacional da Chapada dos Veadeiros</a>, nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Alto_Para%C3%ADso_de_Goi%C3%A1s" id="w">Alto Para&iacute;so de Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Cavalcante_(Goi%C3%A1s)" id="w">Cavalcante</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p> </p>&#10;<p>Goi&aacute;s &eacute; banhado por tr&ecirc;s bacias hidrogr&aacute;ficas: a <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Paran%C3%A1" id="w">Bacia do rio Paran&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Bacia_do_Tocantins" id="w">Bacia do Tocantins</a> e a <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Araguaia" id="w">Bacia do rio Araguaia</a>. Os principais rios s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba_(Minas_Gerais)" id="w">Parana&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Apor%C3%A9" id="w">Apor&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Araguaia</a>, <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>, <a href="http://en.wikipedia.org/wiki/Rio_Corumb%C3%A1" id="w">Corumb&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Claro_(Goi%C3%A1s)" id="w">Claro</a>, <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A3" id="w">Paran&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Rio_dos_Bois_(Goi%C3%A1s)" id="w">dos Bois</a>, <a href="http://en.wikipedia.org/wiki/Rio_das_Almas_(Goi%C3%A1s)" id="w">das Almas</a>, <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(rio_de_Goi%C3%A1s)" id="w">Vermelho</a>, <a href="http://en.wikipedia.org/wiki/Rio_Verd%C3%A3o" id="w">Verd&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Rio_Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<dl><dt>Lagos e lagoas</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Araguaia_River.jpg%7C200px_%7Cthumb" id="w">Rio Araguaia em agosto de 2004.</a>&#10;</p>&#10;<ul>&#10;<li>Lagoa Feia &ndash; Nas cachoeiras do Rio Preto, perto de <a href="http://en.wikipedia.org/wiki/Formosa_(Goi%C3%A1s)" id="w">Formosa</a>.</li>&#10;<li>Lagoa Formosa &ndash; No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Planaltina_(Goi%C3%A1s)" id="w">Planaltina</a>, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.</li>&#10;<li>Lagoa Piratininga &ndash; As &aacute;guas quentes, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Caldas_Novas" id="w">Caldas Novas</a>.</li>&#10;<li>Lagoa dos Tigres &ndash; Suas &aacute;guas v&ecirc;m do Rio &Aacute;gua Limpa, desaguando no <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Goi%C3%A1s)" id="w">Rio Vermelho</a>, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(Goi%C3%A1s)" id="w">Brit&acirc;nia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lagoa_Santa_(Goi%C3%A1s)" id="w">Lagoa Santa (Goi&aacute;s)</a> &ndash; Suas &aacute;guas s&atilde;o consideradas medicinais, com temperatura elevada e de alto teor sulf&uacute;rico.</li>&#10;<li>Lago do Ribeir&atilde;o ou Lago Ca&ccedil;u &shy; No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7u" id="w">Ca&ccedil;u</a>, formado pelo represamento pelo <a href="http://en.wikipedia.org/wiki/Rio_Claro_(Goi%C3%A1s)" id="w">Rio Claro</a>.</li>&#10;<li>Lagoa Bonita &ndash; Ou Lagoa Mestre D&rsquo;Armas, perto da cidade de <a href="http://en.wikipedia.org/wiki/Planaltina_(Goi%C3%A1s)" id="w">Planaltina</a>.</li>&#10;<li>Lago Azul &ndash; No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Ranchos" id="w">Tr&ecirc;s Ranchos</a>.</li>&#10;<li>Lago do Acar&aacute; &ndash; No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(Goi%C3%A1s)" id="w">Brit&acirc;nia (Goi&aacute;s)</a>, des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Rio Araguaia</a>.</li>&#10;<li>Lago de Cachoeira Dourada &ndash; Formado pelo represamento do <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a> para a hidrel&eacute;trica Cachoeira Dourada.</li>&#10;<li>Lago do Rio Verdinho &shy; Entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7u" id="w">Ca&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Itarum%C3%A3" id="w">Itarum&atilde;</a>, formado pelo represamento do <a href="http://en.wikipedia.org/wiki/Rio_Verde_(rio_de_Goi%C3%A1s)" id="w">Rio Verde</a></li>&#10;<li>Lago do I&uacute; &ndash; No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jussara_(Goi%C3%A1s)" id="w">Jussara</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lago_de_Serra_da_Mesa" id="w">Lago de Serra da Mesa</a> &shy; Nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Niquel%C3%A2ndia" id="w">Niquel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Mina%C3%A7u" id="w">Mina&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Urua%C3%A7u" id="w">Urua&ccedil;u</a>, maior lago de Goi&aacute;s e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em volume de &aacute;gua.</li>&#10;<li>Lago de Cana Brava &shy; Nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Mina%C3%A7u" id="w">Mina&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Cavalcante_(Goi%C3%A1s)" id="w">Cavalcante</a>.</li>&#10;<li>Lago das Brisas &shy; Nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Itumbiara" id="w">Itumbiara</a> e <a href="http://en.wikipedia.org/wiki/Buriti_Alegre" id="w">Buriti Alegre</a>, formado pelo represamento da 7&ordf; maior usina hidreletrica do Brasil, a usina de Itumbiara.</li>&#10;<li>lago Por do sol&shy; <a href="http://en.wikipedia.org/wiki/Ipor%C3%A1" id="w">Ipor&aacute;</a> importante espa&ccedil;o s&oacute;cio&shy;cultural do munic&iacute;pio e regi&atilde;o</li></ul>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:20050116_067.jpg%7Cthumb%7Cesquerda%7C%5B%5BQueda_de_%C3%A1gua" id="w">Cachoeira]], em [[Piren&oacute;polis]], Goi&aacute;s.</a></p>&#10;<p>A expans&atilde;o da agropecu&aacute;ria tem causado graves preju&iacute;zos ao cerrado goiano. As matas ciliares est&atilde;o sendo destru&iacute;das e as reservas permanentes sendo desmatadas, para ceder espa&ccedil;o para o gado bovino e as planta&ccedil;&otilde;es. Na regi&atilde;o de nascentes do <a href="http://en.wikipedia.org/wiki/Rio_Araguaia" id="w">Rio Araguaia</a>, a implanta&ccedil;&atilde;o de pastagens fez surgir in&uacute;meros focos de eros&atilde;o provocados pelo desmatamento, causando as vo&ccedil;orocas (valetas profundas causadas pela <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>), praticamente incontrol&aacute;veis, que atingem o len&ccedil;ol fre&aacute;tico. Algumas dessas valas chegam a medir 1,5&#160&semi;km de extens&atilde;o, por 100 m de largura e 30 m de profundidade.</p>&#10;<p>Esse quadro desolador, aliado ao assoreamento dos rios, tem feito com que Goi&aacute;s enfrente s&eacute;rios problemas de abastecimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, uma situa&ccedil;&atilde;o que se torna grave nos per&iacute;odos de estiagem prolongada. A vaz&atilde;o das nascentes de &aacute;guas, em 1999, alcan&ccedil;ou os mais baixos n&iacute;veis desde 1989, de acordo com a Secretaria do Meio Ambiente, fazendo com que o governo j&aacute; pense na possibilidade de adotar racionamento de &aacute;gua para as cidades mais populosas, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Aparecida_de_Goi%C3%A2nia" id="w">Aparecida de Goi&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>De acordo com o censo de 2010 divulgado pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, o estado de Goi&aacute;s contava com 6.154.996 habitantes<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup>. Goi&aacute;s &eacute;, assim, o estado mais populoso do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> brasileiro.</p>&#10;<p>O crescimento demogr&aacute;fico no estado acentuou&shy;se ap&oacute;s a funda&ccedil;&atilde;o das cidades de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Atualmente a taxa de crescimento demogr&aacute;fico em Goi&aacute;s &eacute; maior do que a m&eacute;dia nacional brasileira. Em  2010 a densidade demongr&aacute;fica era de 17,20 hab/km&sup2;.</p>&#10;<p>O territ&oacute;rio goiano &eacute; marcado tanto por vazios demogr&aacute;ficos quanto por regi&otilde;es de alta concentra&ccedil;&atilde;o populacional. As &aacute;reas mais densamente povoadas do estado  s&atilde;o a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Goi%C3%A2nia" id="w">Regi&atilde;o Metropolitana de Goi&acirc;nia</a>, com cerca de  2 milh&otilde;es de habitantes, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_An%C3%A1polis" id="w">Microrregi&atilde;o de An&aacute;polis</a>, com mais de meio milh&atilde;o de habitantes, e o <a href="http://en.wikipedia.org/wiki/Entorno_do_Distrito_Federal" id="w">Entorno do Distrito Federal</a>, com um pouco mais de 1 milh&atilde;o de habitantes.&#10; </p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellspacing="0" class="wikitable" style="margin&shy;left: 1em" table="null">&#10;<tr>&#10;<th colspan="2" style="background:#f0f0f0&semi;">Cor/Ra&ccedil;a (IBGE 2006)<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pardos" id="w">Parda</a></td>&#10;<td>48%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Brancos" id="w">Branca</a></td>&#10;<td>43%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negros" id="w">Preta</a></td>&#10;<td>6%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amarelos" id="w">Amarela</a> ou <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a></td>&#10;<td>5%</td></tr></table></div>&#10;&#10;<p>A popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">ind&iacute;gena</a> em Goi&aacute;s ultrapassa 10 mil habitantes. 39.781 hectares perfazem a soma das quatro &aacute;reas ind&iacute;genas atualmente existentes no estado &shy; tr&ecirc;s da quais se encontram demarcadas pela <a href="http://en.wikipedia.org/wiki/Funai" id="w">Funai</a>. Tais &aacute;reas localizam&shy;se nos seguintes <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>: <a href="http://en.wikipedia.org/wiki/Aruan%C3%A3_(Goi%C3%A1s)" id="w">Aruan&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Cavalcante_(Goi%C3%A1s)" id="w">Cavalcante</a>, <a href="http://en.wikipedia.org/wiki/Colinas_do_Sul" id="w">Colinas do Sul</a>, <a href="http://en.wikipedia.org/wiki/Mina%C3%A7u" id="w">Mina&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Nova_Am%C3%A9rica" id="w">Nova Am&eacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Rubiataba" id="w">Rubiataba</a>, sendo que a maioria da popula&ccedil;&atilde;o considerada parda, possui ancestrais ind&iacute;genas.</p>&#10;<p>De acordo com estudo gen&eacute;tico autoss&ocirc;mico de 2008, a composi&ccedil;&atilde;o (ancestralidade) da popula&ccedil;&atilde;o de Goi&aacute;s como um todo encontra&shy;se assim descrita: 83,70% Europ&eacute;ia, 13,30% Africana e 3,0% Ind&iacute;gena e uma parte de ancestralidade &aacute;rabe.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="S%C3%ADmbolos_estaduais" name="S%C3%ADmbolos_estaduais"></a><h3> S&iacute;mbolos estaduais </h3>&#10;<p> &#10;Os <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolos</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">estado</a> de Goi&aacute;s s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a>, o <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Hino_(can%C3%A7%C3%A3o)" id="w">hino</a>.<sup id="_ref&shy;S&iacute;mbolos_a" class="reference"><a href="#_note&shy;S&iacute;mbolos" title="">[14]</a></sup></p>&#10;<a id="Bandeira" name="Bandeira"></a><h4> Bandeira </h4>&#10;&#10;<p>A Bandeira do Estado de Goi&aacute;s foi criada em <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> atrav&eacute;s da Lei n&ordm; 650, inspirado em desenho de Joaquim Bonif&aacute;cio de Siqueira. A bandeira comp&otilde;e&shy;se por oito listras horizontais alternadas nas cores verde e amarelo, onde o verde representa as matas e o amarelo as riquezas, assim como na bandeira nacional. O canto superior esquerdo cont&eacute;m um ret&acirc;ngulo azul com cinco estrelas brancas que simbolizam o <a href="http://en.wikipedia.org/wiki/Cruzeiro_do_Sul" id="w">Cruzeiro do Sul</a>.<sup id="_ref&shy;S&iacute;mbolos_b" class="reference"><a href="#_note&shy;S&iacute;mbolos" title="">[14]</a></sup></p>&#10;<p>O Cruzeiro do Sul, constela&ccedil;&atilde;o que deu ao Brasil seus primitivos nomes &shy; Vera Cruz e Santa Cruz &shy; figura no pavilh&atilde;o goiano. Ostenta no quadrilongo azul, simbolizando a beleza do c&eacute;u do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;S&iacute;mbolos_c" class="reference"><a href="#_note&shy;S&iacute;mbolos" title="">[14]</a></sup></p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h4> Bras&atilde;o </h4>&#10;&#10;<p>O bras&atilde;o do Estado de Goi&aacute;s possui o mesmo formato e signific&acirc;ncia. O formato em cora&ccedil;&atilde;o, deve&shy;se ao fato de o bras&atilde;o representar o cora&ccedil;&atilde;o brasileiro, tendo em vista que Goi&aacute;s &eacute; o estado mais centralizado do pa&iacute;s. Os bovinos representam a principal produ&ccedil;&atilde;o do estado. Assim como os animais, os ramos de caf&eacute; e fumo, e as hastes de arroz e cana&shy;de&shy;a&ccedil;&uacute;car que aparecem no escudo, representam as importantes produ&ccedil;&otilde;es de Goi&aacute;s.<sup id="_ref&shy;S&iacute;mbolos_d" class="reference"><a href="#_note&shy;S&iacute;mbolos" title="">[14]</a></sup></p>&#10;<p>O campo amarelo com o losango vermelho, representa toda a riqueza mineral de Goi&aacute;s. Ao lado, no parte azul do escudo, v&ecirc;&shy;se o cometa Biella que representa o Rio Araguaia no ponto de seu curso em que, abrindo os dois bra&ccedil;os, forma a Ilha do Bananal. J&aacute; os an&eacute;is de cor amarela que circundam o cora&ccedil;&atilde;o em sentido vertical e outros da mesma cor com um intermedi&aacute;rio escuro no sentido horizontal representam as principais bacias do estado (Tocantins&shy;Araguaia) e os doze principais rios do estado que correm para o sul (<a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>, Ver&iacute;ssimo, <a href="http://en.wikipedia.org/wiki/Rio_Corumb%C3%A1" id="w">Corumb&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Meia_Ponte" id="w">Meia Ponte</a>, <a href="http://en.wikipedia.org/wiki/Rio_dos_Bois" id="w">dos Bois</a>, <a href="http://en.wikipedia.org/wiki/Rio_Claro" id="w">Claro</a>, Verdinho, <a href="http://en.wikipedia.org/wiki/Rio_Corrente" id="w">Corrente</a>, <a href="http://en.wikipedia.org/wiki/Rio_Apor%C3%A9" id="w">Apor&eacute;</a>, Sucuri, <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Verde</a> e <a href="http://en.wikipedia.org/wiki/Rio_Pardo" id="w">Pardo</a>).<sup id="_ref&shy;S&iacute;mbolos_e" class="reference"><a href="#_note&shy;S&iacute;mbolos" title="">[14]</a></sup></p>&#10;<p>Na parte inferior do escudo, o prato onde partem as labaredas, significa a descoberta de Goi&aacute;s, onde Bartolomeu Bueno, ateando fogo em aguardente conteve, segundo a lenda, a <i>sanha guerreira</i> do gentio Goi&aacute;.<sup id="_ref&shy;S&iacute;mbolos_f" class="reference"><a href="#_note&shy;S&iacute;mbolos" title="">[14]</a></sup></p>&#10;<a id="Hino" name="Hino"></a><h4> Hino </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hino_de_Goi%C3%A1s" id="w">hino</a> do <a href="http://en.wikipedia.org/wiki/Estado_(subdivis%C3%A3o)" id="w">Estado</a> de Goi&aacute;s foi criado em <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Tem como <a href="http://en.wikipedia.org/wiki/Autor" id="w">autor</a> Jos&eacute; de Mendon&ccedil;a Teles, compondo a <a href="http://en.wikipedia.org/wiki/Letra" id="w">letra</a>, e o maestro Joaquim Jayme, respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>.<sup id="_ref&shy;Hino_a" class="reference"><a href="#_note&shy;Hino" title="">[15]</a></sup> O hino foi oficializado pelo <a href="http://sources.wikipedia.org/wiki/Lei_Estadual_de_Goi%C3%A1s_13907_2001">decreto&shy;lei estadual n&ordm; 13.907</a> e sancionado por <a href="http://en.wikipedia.org/wiki/Marconi_Perillo" id="w">Marconi Perillo</a><sup id="_ref&shy;Hino_b" class="reference"><a href="#_note&shy;Hino" title="">[15]</a></sup></p>&#10;<dl><dt>Letra</dt></dl>&#10;<dl><dd><b>Terra Querida</b></dd></dl><dl><dd><b>Fruto da vida,</b></dd></dl><dl><dd><b>Recanto da Paz.</b></dd></dl><dl><dd><b>Cantemos aos c&eacute;us,</b></dd></dl><dl><dd><b>Reg&ecirc;ncia de Deus,</b></dd></dl><dl><dd><b>Louvor, louvor a Goi&aacute;s</b>  <b><a href="http://sources.wikipedia.org/wiki/Pt:Hino_do_estado_de_Goi%C3%A1s">&#62&semi;&#62&semi;&#62&semi;</a></b></dd></dl><dl><dd><dl><dd><small><a href="http://en.wikipedia.org/wiki/Refr%C3%A3o" id="w">Estribilho</a> do <a href="http://en.wikipedia.org/wiki/Hino_de_Goi%C3%A1s" id="w">Hino do Estado de Goi&aacute;s</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></small></dd></dl></dd></dl>&#10;<a id="Governantes_de_Goi%C3%A1s" name="Governantes_de_Goi%C3%A1s"></a><h3> Governantes de Goi&aacute;s </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal_Conde_dos_Arcos.JPG%7Cthumb%7Cdireita%7C200px" id="w">Pal&aacute;cio Conde dos Arcos, Cidade de Goi&aacute;s: antigo local de trabalho de intendentes, presidentes de prov&iacute;ncia e governadores goianos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_das_Esmeraldas_1.JPG%7Cthumb%7Cdireita%7C200px" id="w">Pal&aacute;cio das Esmeraldas, Goi&acirc;nia, atual sede do Governo do Estado de Goi&aacute;s.</a></p>&#10;<p>&Uacute;ltimos 10 governadores do estado de Goi&aacute;s.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Nome</b></td>&#10;<td bgcolor="#cccccc"><b>Per&iacute;odo</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Iacute;ris_Rezende_Machado" id="w">&Iacute;ris Rezende Machado</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Onofre_Quinan" id="w">Onofre Quinan</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> a <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Henrique_Santillo" id="w">Henrique Santillo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> a 15 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td></tr>&#10;<tr>&#10;<td>Iris Rezende Machado</td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> a <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agenor_Rodrigues_de_Rezende" id="w">Agenor Rodrigues de Rezende</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> a <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Maguito_Vilela" id="w">Maguito Vilela</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> a <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Naphtali_Alves_de_Sousa" id="w">Naphtali Alves de Sousa</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> a <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de 1998</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Helen%C3%AAs_C%C3%A2ndido" id="w">Helen&ecirc;s C&acirc;ndido</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> a <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marconi_Perillo" id="w">Marconi Perillo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></td></tr>&#10;<tr>&#10;<td>Marconi Perillo</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> a <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alcides_Rodrigues" id="w">Alcides Rodrigues</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td></tr>&#10;<tr>&#10;<td>Alcides Rodrigues</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></td></tr>&#10;<tr>&#10;<td>Marconi Perillo</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> a <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a></td></tr></table></div>&#10;&#10;<a id="Deputados_estaduais" name="Deputados_estaduais"></a><h3> Deputados estaduais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Goi%C3%A1s" id="w">Assembleia Legislativa de Goi&aacute;s</a></p>&#10;<a id="%C3%93rg%C3%A3os_e_empresas_governamentais" name="%C3%93rg%C3%A3os_e_empresas_governamentais"></a><h3> &Oacute;rg&atilde;os e empresas governamentais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/CELG" id="w">CELG</a> &ndash; Celg Distribui&ccedil;&atilde;o S/A , empresa publica respons&aacute;vel pela transmiss&atilde;o e distribui&ccedil;&atilde;o de energia el&eacute;trica no Estado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saneamento_de_Goi%C3%A1s" id="w">Saneamento de Goi&aacute;s</a> &ndash; SANEAGO &ndash;, &oacute;rg&atilde;o respons&aacute;vel encarregado dos servi&ccedil;os de saneamento b&aacute;sico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CEASA" id="w">CEASA</a> &ndash; &Oacute;rg&atilde;o que tem liga&ccedil;&atilde;o direta com os horticultores, granjeiros e fruticultores em Goi&aacute;s.</li>&#10;<li>IPASGO &ndash; Instituto de Previd&ecirc;ncia e Assist&ecirc;ncia dos Servidores do Estado Goi&aacute;s que &eacute; um sistema de sa&uacute;de para os trabalhadores do estado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/DETRAN" id="w">DETRAN</a> &ndash; GO &ndash; Departamento de Tr&acirc;nsito de Goi&aacute;s, atua em rela&ccedil;&atilde;o ao tr&acirc;nsito do estado, como multas.</li>&#10;<li>IQUEGO &shy; Ind&uacute;stria Qu&iacute;mica do Estado de Goi&aacute;s, respons&aacute;vel pela produ&ccedil;&atilde;o de medicamentos para a distribui&ccedil;&atilde;o pelo SUS.</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goias_MesoMicroMunicip.svg%7Cthumb" id="w">Mapa do estado de Goi&aacute;s.</a>&#10;O estado de Goi&aacute;s &eacute; divido estatisticamente em cinco mesorregi&otilde;es, dezoito microrregi&otilde;es e 246 munic&iacute;pios segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (Instituto Brasileiro de Geografia e Estat&iacute;stica).</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mesorregi%C3%B5es_de_Goi%C3%A1s" id="w">Mesorregi&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_microrregi%C3%B5es_de_Goi%C3%A1s" id="w">Microrregi&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s" id="w">Munic&iacute;pios</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s_por_popula%C3%A7%C3%A3o" id="w">Por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s_por_PIB" id="w">Por PIB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s_por_%C3%A1rea" id="w">Por &aacute;rea</a></li></ul></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_de_Goias_(2012).png%7Cesquerda%7C450px%7Cthumb" id="w">Exporta&ccedil;&otilde;es de Goi&aacute;s &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A composi&ccedil;&atilde;o da economia do estado de Goi&aacute;s est&aacute; baseada na produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agr%C3%ADcola" id="w">agr&iacute;cola</a>, na pecu&aacute;ria, no com&eacute;rcio e nas ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, aliment&iacute;cia, de confec&ccedil;&otilde;es, mobili&aacute;ria, metalurgia e madeireira. <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> &eacute; a atividade mais explorada no estado. Estas tend&ecirc;ncias do estado pode ser exemplificada por sua pauta de exporta&ccedil;&otilde;es que, em 2012, se baseou em Soja (21,59%), Milho (12,17%), Farelo de Soja (9,65%), Min&eacute;rio de Cobre (8,51%) e Carne Bovina Congelada (7,90%)<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p>Agropecu&aacute;ria &eacute; a atividade mais explorada no estado e umas das principais respons&aacute;veis pelo r&aacute;pido processo de agro &shy; industrializa&ccedil;&atilde;o que Goi&aacute;s vem experimentando. Privilegiado com terras f&eacute;rteis, &aacute;gua abundante, clima favor&aacute;vel e um amplo dom&iacute;nio na tecnologia de produ&ccedil;&atilde;o, o estado &eacute; um dos grandes exportadores de gr&atilde;os, al&eacute;m de possuir um dos maiores rebanhos do pa&iacute;s.</p>&#10;<p>Pelo fato de sua a capital, fazer parte do eixo econ&ocirc;mico <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>&shy;<a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>&shy;<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e de estar localizada num ponto estrat&eacute;gico numa das maiores &aacute;reas agropecu&aacute;rias do mundo, formou uma economia bastante din&acirc;mica. A partir do final da d&eacute;cada de 1960 uma redefini&ccedil;&atilde;o das rela&ccedil;&otilde;es entre a agricultura e a manufatura, dando origem a um novo padr&atilde;o de produ&ccedil;&atilde;o agr&iacute;cola, assim a unidade do Minist&eacute;rio da Agricultura sediada no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, formou parcerias entre pecuaristas que tinham: Conhecimento, ferramentas e &aacute;rea para a produ&ccedil;&atilde;o de sementes melhoradas.  Um dos pioneiros na produ&ccedil;&atilde;o desta denominada semente selecionada de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> foi Adolf Schwabacher, e com a anu&ecirc;ncia da Cooperativa Rural, estas sementes eram adquiridas por seus membros ou n&atilde;o, dando origem a um novo modelo de produ&ccedil;&atilde;o agr&iacute;cola no Estado, sendo os prim&oacute;rdios para a produ&ccedil;&atilde;o de sementes, resistentes a intemp&eacute;ries e pragas com uma excelente germina&ccedil;&atilde;o, proporcionando um bom retorno.</p>&#10;<p>Atualmente, o estado de Goi&aacute;s enfrenta um grande desafio: tentar conciliar a expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a> e da <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> com a preserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, considerada uma das regi&otilde;es mais ricas do planeta em biodiversidade.</p>&#10;<p>O r&aacute;pido crescimento na agroind&uacute;stria teve in&iacute;cio no decorrer dos anos 1990 gra&ccedil;as &agrave; ado&ccedil;&atilde;o de uma din&acirc;mica pol&iacute;tica de incentivos fiscais. A recente instala&ccedil;&atilde;o de empresas aliment&iacute;cias transformou Goi&aacute;s em um dos principais p&oacute;los de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planta%C3%A7%C3%A3o_de_Alho_em_Catal%C3%A3o.jpg%7Cthumb%7Cdireita" id="w">Planta&ccedil;&atilde;o de [[Alho]] em Goi&aacute;s.</a>&#10;No caso da atividade agr&iacute;cola, o estado de Goi&aacute;s destaca&shy;se na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> e de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>. Goi&aacute;s tem a lideran&ccedil;a na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gr%C3%A3os" id="w">gr&atilde;os</a>.</p>&#10;<p>Goi&aacute;s &eacute; tamb&eacute;m o segundo maior produtor de algod&atilde;o em pluma, possui a quarta maior &aacute;rea cultivada com soja no pa&iacute;s, al&eacute;m de ocupar o quinto lugar no cultivo de milho. A safra de <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a> cresceu, em 1999, 476% em rela&ccedil;&atilde;o ao ano anterior, fazendo com que Goi&aacute;s passasse a responder por 70% da produ&ccedil;&atilde;o nacional.</p>&#10;<p>Em 1999 foram colhidas 680 mil toneladas de tomates equivalentes a 22% da safra brasileira.</p>&#10;<p>A cria&ccedil;&atilde;o pecu&aacute;ria compreende 18,6 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 1,9 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>, 49, 5 mil bufalinos, alem de <a href="http://en.wikipedia.org/wiki/Equino" id="w">equinos</a>, <a href="http://en.wikipedia.org/wiki/Asinino" id="w">asininos</a> (jumentos, mulas e burros), <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a> e <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>. Det&eacute;m o 3&ordm; maior rebanho de gado <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovino</a> do pa&iacute;s. Em Goi&aacute;s, a pecu&aacute;ria est&aacute; experimentando crescimento extraordin&aacute;rio, fornecendo, alem da produ&ccedil;&atilde;o do leite, outros derivados como carne, couro, l&atilde; e pele.</p>&#10;<p>O estado &eacute; rico em reservas minerais. O subsolo goiano apresenta grandes variedades de min&eacute;rios, que d&aacute; condi&ccedil;&otilde;es economicamente muito favor&aacute;veis. Sendo os principais min&eacute;rios o <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e o <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>, sendo os principais munic&iacute;pios mineradores <a href="http://en.wikipedia.org/wiki/Niquel%C3%A2ndia" id="w">Niquel&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Barro_Alto" id="w">Barro Alto</a> e <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a>.O estado produz tamb&eacute;m &aacute;gua mineral, amianto, calc&aacute;rio, ouro, esmeralda, cianeto, mangan&ecirc;s, ni&oacute;bio e vermiculita.</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Patio_Mitsubishi.jpg%7Cthumb%7Cdireita%7C%5B%5BMitsubishi%5D%5D_em_%5B%5BCatal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o]].</a>&#10;Em maio de 2000, o governo do estado assinou um conv&ecirc;nio com uma empreiteira para a constru&ccedil;&atilde;o do primeiro trecho da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a> em territ&oacute;rio goiano. Com uma extens&atilde;o de 1391&#160&semi;km, entre <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Senador_Canedo" id="w">Senador Canedo</a>, a obra representara uma expressiva economia com fretes, se comparando com o valor gasto com transporte feito por caminh&otilde;es. O governo estadual tamb&eacute;m esta considerando a possibilidade de viabilizar a constru&ccedil;&atilde;o de um ramal da Leste &shy; Oeste, na regi&atilde;o sudoeste do estado, maior &aacute;rea de produ&ccedil;&atilde;o de gr&atilde;os, para facilitar o escoamento da produ&ccedil;&atilde;o para os centros de consumo do Sul e Sudeste do Pa&iacute;s.</p>&#10;<p>Em 2000, foi criado em <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a> um polo farmoqu&iacute;mico, respons&aacute;vel pela produ&ccedil;&atilde;o de mat&eacute;rias&shy;primas para a ind&uacute;stria de medicamentos, uma vez que o munic&iacute;pio j&aacute; contava com um p&oacute;lo <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAutico" id="w">farmac&ecirc;utico</a>. A instala&ccedil;&atilde;o dos novos laborat&oacute;rios farmoqu&iacute;micos, composto de oito laborat&oacute;rios farmac&ecirc;uticos de m&eacute;dio e grande porte j&aacute; instalados no <a href="http://en.wikipedia.org/wiki/Distrito_Agroindustrial_de_An%C3%A1polis" id="w">Distrito Agroindustrial de An&aacute;polis</a> (<a href="http://en.wikipedia.org/wiki/DAIA" id="w">DAIA</a>), contribui para a expans&atilde;o do setor, um reflexo direto da aprova&ccedil;&atilde;o da Lei dos Medicamentos Gen&eacute;ricos, que possibilitou aos laborat&oacute;rios ampliarem sua participa&ccedil;&atilde;o no mercado interno.</p>&#10;<p>O estado tem se tornado um importante p&oacute;lo automotivo. Nos &uacute;ltimos anos o estado tem atra&iacute;do a instala&ccedil;&atilde;o de novas montadoras de autom&oacute;veis no Brasil. J&aacute; possui duas montadoras instaladas &shy; a japonesa <a href="http://en.wikipedia.org/wiki/Mitsubishi" id="w">Mitsubishi</a> (MMC) na cidade de <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a> e a sul&shy;coreana <a href="http://en.wikipedia.org/wiki/Hyundai" id="w">Hyundai</a> (Grupo CAOA) em <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>. Em maio de 2011 foi assinado protocolo de inten&ccedil;&atilde;o para a constru&ccedil;&atilde;o e instala&ccedil;&atilde;o de uma unidade da montadora de autom&oacute;veis japonesa <a href="http://en.wikipedia.org/wiki/Suzuki" id="w">Suzuki</a> Motors <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Caldasnovas.JPG%7Cthumb%7C230px%7Cdireita%7C%5B%5BHotel" id="w">Hot&eacute;is]] de Caldas Novas.</a>&#10;O turismo em Goi&aacute;s &eacute; muito cosmopolitano, como as belezas naturais, como &aacute;guas termais, locais intocados pelo homem do cerrado, grutas, cachoeiras, e temos tamb&eacute;m o turismo hist&oacute;rico, como em <a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Cidade_de_Goi%C3%A1s" id="w">Cidade de Goi&aacute;s</a>, com seus monumentos hist&oacute;ricos, e temos as festas tradicionais como ocorre em Piren&oacute;polis, que &eacute; o caso das <a href="http://en.wikipedia.org/wiki/Cavalhadas_de_Piren%C3%B3polis" id="w">cavalhadas de Piren&oacute;polis</a> e a <a href="http://en.wikipedia.org/wiki/Festa_do_Divino_de_Piren%C3%B3polis" id="w">Festa do Divino de Piren&oacute;polis</a>.</p>&#10;<p>O principal centro tur&iacute;stico de Goi&aacute;s &eacute; <a href="http://en.wikipedia.org/wiki/Caldas_Novas" id="w">Caldas Novas</a>, pelas suas &aacute;guas termais, e Caldas &eacute; o 10&deg; ponto mais visitado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Arrecada%C3%A7%C3%A3o_do_ICMS" name="Arrecada%C3%A7%C3%A3o_do_ICMS"></a><h3> Arrecada&ccedil;&atilde;o do ICMS </h3>&#10; &#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th rowspan="2" width="20%">Arrecada&ccedil;&atilde;o do ICMS <sup id="_ref&shy;Seplan_a" class="reference"><a href="#_note&shy;Seplan" title="">[19]</a></sup> </th>&#10;<th colspan="4"><b>Aspectos Financeiros</b></th></tr>&#10;<tr>&#10;<th>2007</th>&#10;<th>2008</th>&#10;<th>2009 </th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td><b>Combust&iacute;vel</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,371 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,566 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,558 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,834 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Com&eacute;rcio atacadista e distribuidor</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,704 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,763 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,892 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,108 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Com&eacute;rcio varejista</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,571 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,713 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,821 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,023 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Comunica&ccedil;&atilde;o</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,693 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,768 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,758 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,777 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Energia el&eacute;trica</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,682 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,720 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,605 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,777 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Extrator mineral ou f&oacute;ssil</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,020 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,035 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,041 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,053 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Ind&uacute;stria</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,057 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,530 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,610 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,811 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Presta&ccedil;&atilde;o de servi&ccedil;os</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,129 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,146 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,151 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,174 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Produ&ccedil;&atilde;o agropecu&aacute;ria</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,115 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,149 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,171 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,167 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Outros</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,104 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,146 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,201 bilh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,445 bilh&atilde;o</td></tr>&#10;<tr>&#10;<td style="background: #C2EFF3&semi; color: black&semi;"><b>Total</b></td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 5,449 bilh&otilde;es</td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 6,538 bilh&otilde;es</td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 6,810 bilh&otilde;es</td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 8,170 bilh&otilde;es</td></tr></table></div>&#10;&#10;<a id="Balan%C3%A7a_Comercial" name="Balan%C3%A7a_Comercial"></a><h3> Balan&ccedil;a Comercial </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<tr>&#10;<th style="background: #AB7F77&semi; color: black&semi;"><b> <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">Balan&ccedil;a comercial</a> <sup id="_ref&shy;Seplan_b" class="reference"><a href="#_note&shy;Seplan" title="">[19]</a></sup></b> </th>&#10;<th>2001 </th>&#10;<th>2002 </th>&#10;<th>2003 </th>&#10;<th>2004 </th>&#10;<th>2005 </th>&#10;<th>2006 </th>&#10;<th>2007 </th>&#10;<th>2008 </th>&#10;<th>2009  </th></tr>&#10;<tr>&#10;<td style="background: #AB7F04&semi; color: black&semi;"><b> <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">Exporta&ccedil;&atilde;o</a>  &shy; (US$) em bilh&otilde;es </b> </td>&#10;<td align="center">0,595  </td>&#10;<td align="center">0,649 </td>&#10;<td align="center">1,103 </td>&#10;<td align="center">1,413 </td>&#10;<td align="center">1,817 </td>&#10;<td align="center">2,093 </td>&#10;<td align="center">3,185 </td>&#10;<td align="center">4,090 </td>&#10;<td align="center">3,615</td></tr>&#10;<tr>&#10;<td style="background: #AB7F04&semi; color: black&semi;"><b> <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">Importa&ccedil;&atilde;o</a> &shy; (US$)  em bilh&otilde;es</b>  </td>&#10;<td align="center">0,390  </td>&#10;<td align="center">0,327 </td>&#10;<td align="center">0,377 </td>&#10;<td align="center">0,626 </td>&#10;<td align="center">0,724 </td>&#10;<td align="center">0,992 </td>&#10;<td align="center">1,702 </td>&#10;<td align="center">3,050 </td>&#10;<td align="center">2,853</td></tr>&#10;<tr>&#10;<td style="background: #AB7F04&semi; color: black&semi;"><b><a href="http://en.wikipedia.org/wiki/Saldo" id="w">Saldo</a> &shy; (US$)  em bilh&otilde;es</b>  </td>&#10;<td align="center">0,205  </td>&#10;<td align="center">0,322 </td>&#10;<td align="center">0,726 </td>&#10;<td align="center">0,787 </td>&#10;<td align="center">1,093 </td>&#10;<td align="center">1,100 </td>&#10;<td align="center">1,483 </td>&#10;<td align="center">1,040 </td>&#10;<td align="center">0,762</td></tr></table></div>&#10;&#10;<a id="Consumo_de_Energia_El%C3%A9trica" name="Consumo_de_Energia_El%C3%A9trica"></a><h3> Consumo de Energia El&eacute;trica </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th rowspan="2" width="20%"><b>Energia El&eacute;trica</b>  <sup id="_ref&shy;Seplan_c" class="reference"><a href="#_note&shy;Seplan" title="">[19]</a></sup> </th>&#10;<th colspan="4"><b>Evolu&ccedil;&atilde;o</b></th></tr>&#10;<tr>&#10;<th>2005</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td><b>Consumo total de Energia El&eacute;trica (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">8.217.238 </td>&#10;<td style="background: #D44C00&semi; color: black&semi;">10.871.508</td></tr>&#10;<tr>&#10;<td><b>Energia El&eacute;trica &shy; N&uacute;mero total de Consumidores</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">1.942.112 </td>&#10;<td style="background: #D44C00&semi; color: black&semi;">2.337.769</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica na Ilumina&ccedil;&atilde;o P&uacute;blica (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">492.909 </td>&#10;<td style="background: #D44C00&semi; color: black&semi;">511.778</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica no Com&eacute;rcio (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">1.212.342</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">1.866.987</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de Consumidores de Energia El&eacute;trica &shy; Com&eacute;rcio</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">147.916 </td>&#10;<td style="background: #D44C00&semi; color: black&semi;">215.841 </td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica na Ind&uacute;stria (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">2.608.917</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">3.354.747</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de Consumidores de Energia El&eacute;trica &shy; Ind&uacute;stria</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">14.114 </td>&#10;<td style="background: #D44C00&semi; color: black&semi;">11.027</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica Residencial (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">2.493.832</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">3.297.529</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de Consumidores de Energia El&eacute;trica &shy; Residencial</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">1.626.671</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">1.924.828</td></tr>&#10;<tr>&#10;<td align="center" colspan="5" style="font&shy;size: 8pt"><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;IBGE_Pop_2010">&uarr&semi; <a href="#_ref&shy;IBGE_Pop_2010_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;IBGE_Pop_2010_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Artigo &#39&semi;Os &Iacute;ndios Goy&aacute;, os Fantasmas e N&oacute;s, de Ant&oacute;n Corbacho Quintela, publicado na Revista UFG de junho de 2006</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> &#34&semi;Hist&oacute;ria antiga das Minas Gerais&#34&semi;, publicada por Diogo de Vasconcelos em 1904&semi; &#34&semi;Mem&oacute;ria sobre o descobrimento, governo, popula&ccedil;&atilde;o e coisas mais not&aacute;veis da Capitania de Goyaz&#34&semi;, escrita pelo padre Luiz Ant&ocirc;nio da Silva e Souza em 1812&semi; &#34&semi;Ra&iacute;zes do Brasil&#34&semi;, de Sergio Buarque de Holanda</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> ver obra de Joaquim Francisco Mattos</li><li id="_note&shy;Hist&oacute;ria de Goi&aacute;s 1">&uarr&semi; <a href="#_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Hist&oacute;ria de Goi&aacute;s 1_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Per&iacute;odo colonial 2">&uarr&semi; <a href="#_ref&shy;Per&iacute;odo colonial 2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo colonial 2_k" title=""><sup><i><b>k</b></i></sup></a>  </li><li id="_note&shy;Per&iacute;odo imperial 1">&uarr&semi; <a href="#_ref&shy;Per&iacute;odo imperial 1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo imperial 1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo imperial 1_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo imperial 1_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo imperial 1_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo imperial 1_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo imperial 1_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;Per&iacute;odo republicano 1">&uarr&semi; <a href="#_ref&shy;Per&iacute;odo republicano 1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;Per&iacute;odo republicano 1_k" title=""><sup><i><b>k</b></i></sup></a>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ibge.gov.br/home/estatistica/populacao/condicaodevida/indicadoresminimos/sinteseindicsociais2007/indic_sociais2007.pdf" rel="nofollow" title="http://www.ibge.gov.br/home/estatistica/populacao/condicaodevida/indicadoresminimos/sinteseindicsociais2007/indic_sociais2007.pdf">http://www.ibge.gov.br/home/estatistica/populacao/condicaodevida/indicadoresminimos/sinteseindicsociais2007/indic_sociais2007.pdf</a></li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> <a class="externallink" href="http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=3873" rel="nofollow" title="http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=3873">http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=3873</a></li><li id="_note&shy;S&iacute;mbolos">&uarr&semi; <a href="#_ref&shy;S&iacute;mbolos_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;S&iacute;mbolos_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;S&iacute;mbolos_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;S&iacute;mbolos_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;S&iacute;mbolos_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;S&iacute;mbolos_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;Hino">&uarr&semi; <a href="#_ref&shy;Hino_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Hino_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Seplan">&uarr&semi; <a href="#_ref&shy;Seplan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Seplan_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Seplan_c" title=""><sup><i><b>c</b></i></sup></a>  </li></ol></td></tr></table></div>&#10;&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Conforme dados de 2009, existiam no estado   <a href="http://en.wikipedia.org/wiki/Hospital" id="w">estabelecimentos hospitalares</a>, com   <a href="http://en.wikipedia.org/wiki/Cama" id="w">leitos</a>.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2009_a" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2009" title="">[20]</a></sup> Destes estabelecimentos hospitalares, 1.577 eram p&uacute;blicos, sendo 1.547 de car&aacute;ter municipais, 19 de car&aacute;ter estadual e 11 de car&aacute;ter federal.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2009_b" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2009" title="">[20]</a></sup> 1.434 estabelecimentos eram privados, sendo 1.369 com fins lucrativos e 65 sem fins lucrativos. 52 unidades de sa&uacute;de eram especializadas, com interna&ccedil;&atilde;o total, e 2.200 unidades eram providas de atendimento ambulatorial.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2009_c" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2009" title="">[20]</a></sup> Em 2005, 77% da popula&ccedil;&atilde;o goiana tinha acesso &agrave; rede de &aacute;gua, enquanto apenas 36,6% tinha acesso &agrave; rede de esgoto sanit&aacute;rio.<sup id="_ref&shy;Dados sobre sa&uacute;de em Goi&aacute;s_a" class="reference"><a href="#_note&shy;Dados sobre sa&uacute;de em Goi&aacute;s" title="">[21]</a></sup> Em 2009, verificou&shy;se que o estado tinha um total de 393,1 leitos hospitalares por habitante e, em 2005, registrou&shy;se 11,4 m&eacute;dicos para cada grupo de 10 mil habitantes. A mortalidade infantil &eacute; de 18,9 a cada mil nascimentos, de acordo com dados de 2008.<sup id="_ref&shy;Dados sobre sa&uacute;de em Goi&aacute;s_b" class="reference"><a href="#_note&shy;Dados sobre sa&uacute;de em Goi&aacute;s" title="">[21]</a></sup></p>&#10;<p>Uma pesquisa promovida pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2008 revelou que 75,8% da popula&ccedil;&atilde;o do estado avalia sua <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> como boa ou muito boa&semi; 66,8% da popula&ccedil;&atilde;o realiza consulta m&eacute;dica periodicamente&semi; 40,6% dos habitantes consultam o <a href="http://en.wikipedia.org/wiki/Dentista" id="w">dentista</a> regularmente e 9,7% da popula&ccedil;&atilde;o esteve internada em leito hospitalar nos &uacute;ltimos doze meses.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2008_a" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2008" title="">[22]</a></sup> Ainda conforme dados da pesquisa, 31,6% dos habitantes declararam ter alguma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B4nica" id="w">doen&ccedil;a cr&ocirc;nica</a> e 24,8% possu&iacute;am plano de sa&uacute;de. Pouco mais da metade dos domic&iacute;lios particulares no estado s&atilde;o cadastrados no programa Unidade de Sa&uacute;de da Fam&iacute;lia: 52,4%.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2008_b" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2008" title="">[22]</a></sup></p>&#10;<p>Na quest&atilde;o da sa&uacute;de feminina, 36,6% das mulheres com mais de 40 anos fizeram exame cl&iacute;nico das mamas nos &uacute;ltimos doze meses&semi; 49,1% das mulheres entre 50 e 69 anos fizeram <a href="http://en.wikipedia.org/wiki/Exame_m%C3%A9dico" id="w">exame</a> de <a href="http://en.wikipedia.org/wiki/Mamografia" id="w">mamografia</a> nos &uacute;ltimos dois anos&semi; e 80% das mulheres entre 25 e 59 anos fizeram exame preventivo para <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_cervical" id="w">c&acirc;ncer do colo do &uacute;tero</a> nos &uacute;ltimos tr&ecirc;s anos.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2008_c" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de em Goi&aacute;s 2008" title="">[22]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" class="wikitable sortable" style="width: 25%&semi;">&#10;<caption><b>Resultados no <a href="http://en.wikipedia.org/wiki/ENEM" id="w">ENEM</a></b></caption>&#10;<tr>&#10;<th style="background:#ccf&semi;" width="5%">Ano</th>&#10;<th style="background:#ccf&semi;" width="10%">Portugu&ecirc;s</th>&#10;<th style="background:#ccf&semi;" width="10%">Reda&ccedil;&atilde;o</th></tr>&#10;<tr align="center" valign="middle">&#10;<td>2006<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><br/>M&eacute;dia</td>&#10;<td>35,48 (10&ordm;)<br/>36,90</td>&#10;<td>50,42 (14&ordm;)<br/>52,08</td></tr>&#10;<tr align="center" valign="middle">&#10;<td>2007<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><br/>M&eacute;dia</td>&#10;<td>50,83 (9&ordm;)<br/>51,52</td>&#10;<td>55,98 (10&ordm;)<br/>55,99</td></tr>&#10;<tr align="center" valign="middle">&#10;<td>2008<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><br/>M&eacute;dia</td>&#10;<td>40,44 (9&ordm;)<br/>41,69</td>&#10;<td>58,87 (11&ordm;)<br/>59,35</td></tr></table></div>&#10;&#10;<p>Com 3.512 <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">estabelecimentos de ensino fundamental</a>, 1.960 <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">unidades pr&eacute;&shy;escolares</a>, 866 <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">escolas de n&iacute;vel m&eacute;dio</a> e 29 <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de n&iacute;vel superior</a>, a rede de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> do estado &eacute; a mais extensa do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">Centro&shy;Oeste</a> do pa&iacute;s.<sup id="_ref&shy;IBGE_Estados_a" class="reference"><a href="#_note&shy;IBGE_Estados" title="">[26]</a></sup> Ao total, s&atilde;o   matr&iacute;culas e   <a href="http://en.wikipedia.org/wiki/Professor" id="w">docentes</a> registrados.<sup id="_ref&shy;IBGE_Estados_b" class="reference"><a href="#_note&shy;IBGE_Estados" title="">[26]</a></sup></p>&#10;<p>O fator &#34&semi;educa&ccedil;&atilde;o&#34&semi; do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a> no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> atingiu em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a marca de 0,891 &ndash; patamar consideravelmente m&eacute;dio, em conformidade aos padr&otilde;es do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)</a> <sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[27]</a></sup> &ndash; ao passo que a <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">taxa de analfabetismo</a> indicada pelo &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> foi de 8,6%, superior &agrave;s porcentagens verificadas em 11 estados brasileiros.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo_funcional" id="w">analfabetismo funcional</a> &eacute; de 19,7% da popula&ccedil;&atilde;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Goi&aacute;s possui v&aacute;rias institui&ccedil;&otilde;es educacionais, sendo que as mais renomadas delas est&atilde;o localizadas principalmente na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Goi%C3%A2nia" id="w">Regi&atilde;o Metropolitana de Goi&acirc;nia</a> e em <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>. Na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_analfabetismo" id="w">lista de estados brasileiros por taxa de alfabetismo</a>, Goi&aacute;s aparece em d&eacute;cimo quarto lugar, com 9,6% de sua popula&ccedil;&atilde;o analfabeta e 21,4% analfabeta funcional.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Esses dados colocam Goi&aacute;s logo acima de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> e atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, exatamente na metade da lista.</p>&#10;<p>As cidades que mais se destacaram em educa&ccedil;&atilde;o segundo o <a href="http://en.wikipedia.org/wiki/IDEB" id="w">IDEB</a> s&atilde;o: <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Itumbiara" id="w">Itumbiara</a>, <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_de_Montes_Belos" id="w">S&atilde;o Lu&iacute;s de Montes Belos</a>, <a href="http://en.wikipedia.org/wiki/Cristalina" id="w">Cristalina</a>, <a href="http://en.wikipedia.org/wiki/Formosa_(Goi%C3%A1s)" id="w">Formosa</a>, <a href="http://en.wikipedia.org/wiki/Jata%C3%AD_(Goi%C3%A1s)" id="w">Jata&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Caldas_Novas" id="w">Caldas Novas</a>, <a href="http://en.wikipedia.org/wiki/Bom_Jesus_de_Goi%C3%A1s" id="w">Bom Jesus de Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Morrinhos_(Goi%C3%A1s)" id="w">Morrinhos</a>, <a href="http://en.wikipedia.org/wiki/Aparecida_de_Goi%C3%A2nia" id="w">Aparecida de Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Porangatu" id="w">Porangatu</a>, <a href="http://en.wikipedia.org/wiki/Niquel%C3%A2ndia" id="w">Niquel&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Novo_Gama" id="w">Novo Gama</a>. Todas essas cidades ficaram acima da m&eacute;dia esperada pelo <a href="http://en.wikipedia.org/wiki/IDEB" id="w">IDEB</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ifgoianourutai.png%7C280px%7Cminiaturadaimagem" id="w">IFG na cidade de Uruta&iacute;</a></p>&#10;<p>As institui&ccedil;&otilde;es p&uacute;blicas de ensino superior s&atilde;o as seguintes: <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Goi%C3%A1s" id="w">Universidade Federal de Goi&aacute;s</a> (UFG), <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Goi%C3%A1s" id="w">Universidade Estadual de Goi&aacute;s</a> (UEG), <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Goi%C3%A1s" id="w">Instituto Federal de Goi&aacute;s</a> (IFG) e <a href="http://en.wikipedia.org/wiki/Instituto_Federal_Goiano" id="w">Instituto Federal Goiano</a> (IFGO).</p>&#10;<p>As mais not&aacute;veis institui&ccedil;&otilde;es privadas de ensino superior s&atilde;o as seguintes: Faculdade Metropolitana de An&aacute;polis (FAMA), Faculdade Araguaia, <a href="http://en.wikipedia.org/wiki/Faculdades_e_Col%C3%A9gio_Aphonsiano" id="w">Faculdades e Col&eacute;gio Aphonsiano</a>, Faculdade Alian&ccedil;a de Itabera&iacute; (FAIT), Faculdade Cambury, Faculdade Est&aacute;cio de S&aacute; de Goi&aacute;s (FESGO),<a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Goi%C3%A1s" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Goi&aacute;s</a> (PUC&shy;GO), <a href="http://en.wikipedia.org/wiki/Universidade_Salgado_de_Oliveira" id="w">Universidade Salgado de Oliveira</a> (UNIVERSO), <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista</a> (UNIP),<a href="http://en.wikipedia.org/wiki/Faculdade_Alves_Faria" id="w">Faculdade Alves Faria</a> (ALFA), <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a> (ULBRA), <a href="http://en.wikipedia.org/wiki/UniEvang%C3%A9lica" id="w">UniEvang&eacute;lica</a>, Faculdade do Instituto Brasil (Fibra), Universidade Anhanguera (Uni&shy;Anhanguera), Faculdade Sete de Setembro, Faculdade Padr&atilde;o, Centro de Ensino Superior de Catal&atilde;o (CESUC), <a href="http://en.wikipedia.org/wiki/Faculdade_Educacional_de_Ci%C3%AAncias_Humanas_de_Anicuns" id="w">Faculdade Educacional de Ci&ecirc;ncias Humanas de Anicuns</a> (FECHA), <a href="http://en.wikipedia.org/wiki/Centro_de_Ensino_Superior_de_Jata%C3%AD" id="w">Centro de Ensino Superior de Jata&iacute;</a> (CESUT), Instituto de Ensino Superior de Rio Verde &shy; Faculdade Objetivo (IESRIVER), Centro Universit&aacute;rio de Mineiros (UNIFIMES), Faculdade Quirin&oacute;polis (FAQUI), Faculdade Mineirense,  Funda&ccedil;&atilde;o Almeida Rodrigues (FAR), Faculdade de Caldas Novas (UNICALDAS), Faculdade de Goi&aacute;s (FAGO), Faculdade do Norte Goiano (FNG), Faculdade Montes Belos (FMB), Faculdade de Filosofia e Ci&ecirc;ncias Humanas de Goiatuba (FAFICH), Faculdade Sul&shy;americana (FASAM) e Universidade de Rio Verde (UNIRV), Faculdade Alfredo Nasser ( UNIFAN).</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BR&shy;060_em_Goi%C3%A2nia.JPG%7Cthumb%7Cdireita" id="w">Trecho concomitante com a [[BR&shy;060]] em [[Goi&acirc;nia]], na sa&iacute;da para [[Terez&oacute;polis de Goi&aacute;s]] e [[An&aacute;polis]].</a>&#10;Goi&aacute;s possui uma extensa malha vi&aacute;ria. Conta com 3.400&#160&semi;km de rodovias federais, 18.610 quil&ocirc;metros de rodovias estaduais e 64.690 quil&ocirc;metros de rodovias municipais, o que totaliza 86.700 quil&ocirc;metros de rodovias, dos quais somente 7.822 s&atilde;o pavimentados. A <a href="http://en.wikipedia.org/wiki/BR&shy;050" id="w">BR&shy;050</a> que passa por <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a>, e liga cidades como <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> e <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> &eacute; uma das rodovias federais que passa pelo o estado. A <a href="http://en.wikipedia.org/wiki/BR&shy;153" id="w">BR&shy;153</a> corta o estado de Norte a Sul, ligando <a href="http://en.wikipedia.org/wiki/Itumbiara" id="w">Itumbiara</a>, na divisa com <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, a <a href="http://en.wikipedia.org/wiki/Porangatu" id="w">Porangatu</a>, na divisa com <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. A <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> que liga <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> a <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> conecta tamb&eacute;m, por sua vez, diversos munic&iacute;pios goianos como <a href="http://en.wikipedia.org/wiki/Cristalina" id="w">Cristalina</a>, <a href="http://en.wikipedia.org/wiki/Luzi%C3%A2nia" id="w">Luzi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_de_Goi%C3%A1s" id="w">Valpara&iacute;so de Goi&aacute;s</a>. Outras rodovias dignas de destaque s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;060" id="w">BR&shy;060</a> que liga Bras&iacute;lia a <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> e ao <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, cortando o Sudoeste goiano&semi; e a <a href="http://en.wikipedia.org/wiki/BR&shy;070" id="w">BR&shy;070</a>, que liga <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> a <a href="http://en.wikipedia.org/wiki/Aragar%C3%A7as" id="w">Aragar&ccedil;as</a> e ao <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>.</p>&#10;<p>Atualmente o transporte ferrovi&aacute;rio &eacute; pouco utilizado em Goi&aacute;s, o Estado possui um trecho de linha f&eacute;rrea que interliga parte de Minas Gerais ao Sudeste de Goi&aacute;s e um outro trecho que interliga o Sudeste Goiano &agrave; capital Goi&acirc;nia passando por <a href="http://en.wikipedia.org/wiki/Senador_Canedo" id="w">Senador Canedo</a>, cidade na qual possui grande distribuidoras petrol&iacute;feras e abatedouros de grande porte junto a margem dessa ferrovia. Mas este quadro pode mudar j&aacute; que o Governo Federal come&ccedil;ou as obras da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a> com grande parte j&aacute; pronta em Goi&aacute;s, despontando do rec&eacute;m criado Porto Seco de <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a> em dire&ccedil;&atilde;o ao Tocantins lado norte e lado sul indo em dire&ccedil;&atilde;o a Minas Gerais. A Ferrovia Norte&shy;Sul est&aacute; bem infra&shy;estruturada na regi&atilde;o norte do pa&iacute;s devido aos investimentos crescentes do Governo Federal. H&aacute; uma previs&atilde;o que seja finalizada antes do fim do mandato do atual presidente do Brasil.</p>&#10;<p>H&aacute; apenas uma hidrovia no <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a> e o principal porto dela &eacute; o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sim%C3%A3o_(Goi%C3%A1s)" id="w">S&atilde;o Sim&atilde;o</a> que faz parte da <a href="http://en.wikipedia.org/wiki/Hidrovia_Paran%C3%A1&shy;Tiet%C3%AA" id="w">Hidrovia Paran&aacute;&shy;Tiet&ecirc;</a>.</p>&#10;<p>O trafego a&eacute;reo de Goi&aacute;s conta com v&aacute;rios aeroportos sendo o mais movimentado o Santa Genoveva, em Goi&acirc;nia. Em An&aacute;polis foi constru&iacute;da a Base A&eacute;rea para avi&otilde;es supers&ocirc;nicos. As companhias a&eacute;reas que servem Goi&aacute;s s&atilde;o: &#34&semi;TRIP + TOTAL&#34&semi;, &#34&semi;TAM&#34&semi;, &#34&semi;GOL&#34&semi;, &#34&semi;Azul&#34&semi;, &#34&semi;Passaredo&#34&semi;, &#34&semi;Oceanair&#34&semi; e &#34&semi;SETE&#34&semi; al&eacute;m de algumas companhias que fazem o servi&ccedil;o de t&aacute;xi a&eacute;reo.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p>Muitos s&atilde;o os nomes que se destacaram e ainda projetam nas artes em Goi&aacute;s.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Wanessa_&shy;_Fly_(single_oficial).jpg%7Cthumb" id="w">Wanessa: Rainha do Pop Nacional</a><a href="http://en.wikipedia.org/wiki/File:Banda_U%C3%B3.jpg%7Cthumb" id="w">Banda U&oacute;: Do tecno brega ao Pop</a><b>Na escultura sacra</b>: <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_da_Veiga_Vale" id="w">Jos&eacute; Joaquim da Veiga Vale</a>.</li>&#10;<li><b>Na cer&acirc;mica</b>: <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Poteiro" id="w">Ant&ocirc;nio Poteiro</a>.</li>&#10;<li><b>Na pintura:</b> <a href="http://en.wikipedia.org/wiki/Siron_Franco" id="w">Siron Franco</a>, <a href="http://en.wikipedia.org/wiki/Omar_Souto" id="w">Omar Souto</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Poteiro" id="w">Ant&ocirc;nio Poteiro</a>.</li>&#10;<li><b>Nas letras:</b>  <a href="http://en.wikipedia.org/wiki/Afonso_Felix_de_Sousa" id="w">Afonso Felix de Sousa</a>, <a href="http://en.wikipedia.org/wiki/Basileu_Toledo_Fran%C3%A7a" id="w">Basileu Toledo Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Bernardo_Elis" id="w">Bernardo Elis</a>, <a href="http://en.wikipedia.org/wiki/Carmo_Bernardes" id="w">Carmo Bernardes</a>, <a href="http://en.wikipedia.org/wiki/Cora_Coralina" id="w">Cora Coralina</a>, <a href="http://en.wikipedia.org/wiki/Eli_Brasiliense" id="w">Eli Brasiliense</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADdio_Brasileiro" id="w">Em&iacute;dio Brasileiro</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;rico_Curado" id="w">&Eacute;rico Curado</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Mendon%C3%A7a_Teles" id="w">Gilberto Mendon&ccedil;a Teles</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_D%C3%A9cio_Filho" id="w">Jos&eacute; D&eacute;cio Filho</a>,   <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Godoy_Garcia" id="w">Jos&eacute; Godoy Garcia</a>,  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_J._Veiga" id="w">Jos&eacute; J. Veiga</a>, <a href="http://en.wikipedia.org/wiki/Leo_Lynce" id="w">Leo Lynce</a>, <a href="http://en.wikipedia.org/wiki/Marislei_Brasileiro" id="w">Marislei Brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Salom%C3%A3o_Sousa" id="w">Salom&atilde;o Sousa</a>, <a href="http://en.wikipedia.org/wiki/Brasigois_Fel%C3%ADcio" id="w">Brasigois Fel&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Aidenor_Aires" id="w">Aidenor Aires</a>, <a href="http://en.wikipedia.org/wiki/Y%C3%AAda_Schmaltz" id="w">Y&ecirc;da Schmaltz</a>, <a href="http://en.wikipedia.org/wiki/Pio_Vargas" id="w">Pio Vargas</a>.</li>&#10;<li><b>Na m&uacute;sica:</b> <a href="http://en.wikipedia.org/wiki/L%C3%A9o_Jaime" id="w">L&eacute;o Jaime</a>, The Burbs, <a href="http://en.wikipedia.org/wiki/Bruno_e_Marrone" id="w">Bruno e Marrone</a>, <a href="http://en.wikipedia.org/wiki/Odair_Jos%C3%A9" id="w">Odair Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Zez%C3%A9_Di_Camargo_e_Luciano" id="w">Zez&eacute; Di Camargo e Luciano</a>, <a href="http://en.wikipedia.org/wiki/Wanessa_Camargo" id="w">Wanessa Camargo</a>, <a href="http://en.wikipedia.org/wiki/Leandro_e_Leonardo" id="w">Leandro e Leonardo</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_e_Santiago" id="w">Guilherme e Santiago</a> , <a href="http://en.wikipedia.org/wiki/Chrystian_e_Ralf" id="w">Chrystian e Ralf</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Barra" id="w">Marcelo Barra</a>, <a href="http://en.wikipedia.org/wiki/Amado_Batista" id="w">Amado Batista</a>, <a href="http://en.wikipedia.org/wiki/Jorge_e_Mateus" id="w">Jorge e Mateus</a>, <a href="http://en.wikipedia.org/wiki/Cristiano_Ara%C3%BAjo" id="w">Cristiano Ara&uacute;jo</a>, <a href="http://en.wikipedia.org/wiki/Maria_Eug%C3%AAnia" id="w">Maria Eug&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Humberto_e_Ronaldo" id="w">Humberto e Ronaldo</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Neto_e_Frederico" id="w">Jo&atilde;o Neto e Frederico</a>, Banda U&oacute;. </li>&#10;<li><b>Na televis&atilde;o, no teatro e no cinema:</b> <a href="http://en.wikipedia.org/wiki/Stepan_Nercessian" id="w">Stepan Nercessian</a>, <a href="http://en.wikipedia.org/wiki/Carolina_Ferraz" id="w">Carolina Ferraz</a>, <a href="http://en.wikipedia.org/wiki/Wolf_Maya" id="w">Wolf Maya</a> e <a href="http://en.wikipedia.org/wiki/Ingrid_Guimar%C3%A3es" id="w">Ingrid Guimar&atilde;es</a>.</li>&#10;<li><b>No humor:</b> <a href="http://en.wikipedia.org/wiki/Nilton_Pinto_e_Tom_Carvalho" id="w">Nilton Pinto e Tom Carvalho</a>.</li></ul>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<dl><dt>Goi&acirc;nia</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_Goi%C3%A2nia" id="w">Museu de Arte de Goi&acirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Estadual_Professor_Zoroastro_Artiaga" id="w">Museu Estadual Professor Zoroastro Artiaga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_do_Cerrado" id="w">Memorial do Cerrado</a></li></ul>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Empad%C3%A3o_Goiano..jpg%7Cthumb%7C200px%7Cdireita" id="w">&#39&semi;&#39&semi;&#39&semi;Empad&atilde;o goiano&#39&semi;&#39&semi;&#39&semi;: um dos mais apreciados pratos da culin&aacute;ria goiana.</a>&#10;A culin&aacute;ria goiana &eacute; muito diversificada sendo seus principais pratos o peixe na telha, o su&atilde; (carne de porco) com arroz, o arroz com pequi, e tamb&eacute;m os pratos de todos os dias dos <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> como o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>&semi; al&eacute;m da <a href="http://en.wikipedia.org/wiki/Pamonha" id="w">pamonha</a>, que &eacute; usada como prato principal nas refei&ccedil;&otilde;es&semi; os frutos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Jabuticaba" id="w">jabuticaba</a>, a <a href="http://en.wikipedia.org/wiki/Guabiroba" id="w">guabiroba</a>, o <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1" id="w">jatob&aacute;</a>, entre muitos outros do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. Tamb&eacute;m se destacam as misturas, nome que se d&aacute; &agrave;s verduras, como a <a href="http://en.wikipedia.org/wiki/Serralha" id="w">serralha</a> e a <a href="http://en.wikipedia.org/wiki/Taioba" id="w">taioba</a>, al&eacute;m da introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guariroba" id="w">guariroba</a>, um dos principais ingredientes do <a href="http://en.wikipedia.org/wiki/Empad%C3%A3o_goiano" id="w">empad&atilde;o</a>, como vegetal na dieta quase di&aacute;ria. A quitanda, denomina&ccedil;&atilde;o que se d&aacute; aos biscoitos caseiros, tamb&eacute;m &eacute; diversificada: quebrador, man&eacute; pelado (bolo de mandioca assado na folha de bananeira), biscoito&shy;de&shy;queijo (que foi inventado em Goi&aacute;s), mentira (biscoito de polvilho frito), a peta, o quase esquecido <i>brevidade</i> (polvilho batido com ovos e a&ccedil;&uacute;car), o pastelinho de doce de leite e o bolinho doce de arroz (esses dois &uacute;ltimos s&atilde;o quitandas t&iacute;picas da Cidade de Goi&aacute;s). &Eacute; riqu&iacute;ssima a variedade de doces: marmelada em caixeta (regi&atilde;o de Luzi&acirc;nia), mo&ccedil;a&shy;de&shy;engenho (melado batido e emoldurado em forma de escultura), doce&shy;de&shy;leite (sobretudo com pau de mam&atilde;o ralado ou sidra ralada), doce&shy;de&shy;ovo (ambrosia feita diretamente no mela&ccedil;o), de frutas cristalizadas (riqu&iacute;ssimos em Piren&oacute;polis), doce de sidra ralada, de cascas de frutas (laranja, lim&atilde;o), entre tantos outros. As rapaduras temperadas (com leite, casca de laranja, sidra ou amendoim).</p>&#10;<p>Os temperos s&atilde;o muito diversificados sendo uma culin&aacute;ria rica em temperos como <a href="http://en.wikipedia.org/wiki/A%C3%A7afr%C3%A3o" id="w">a&ccedil;afr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Gengibre" id="w">gengibre</a> e <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, sendo este &uacute;ltimo empregado em quase todos os pratos salgados.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a>, por exemplo, nas antigas vilas de Meia Ponte (hoje <a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a>), e Vila Boa, ainda no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, come&ccedil;ou a ser utilizado na culin&aacute;ria de Goi&aacute;s. Na regi&atilde;o que circunda a cidade industrial de <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a>, o pequi era empregado t&atilde;o somente na fabrica&ccedil;&atilde;o do sab&atilde;o de pequi, de propriedades terap&ecirc;uticas. Hoje j&aacute; &eacute; comercializado em compota.</p>&#10;<p>O fruto pode ser degustado das mais variadas formas: cozido, no arroz, no frango, com macarr&atilde;o, com peixe, com carnes, ao leite e na forma de um dos mais apreciados licores de Goi&aacute;s.</p>&#10;<a id="Patrim%C3%B4nio_da_Humanidade" name="Patrim%C3%B4nio_da_Humanidade"></a><h3> Patrim&ocirc;nio da Humanidade </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Nacional_das_Emas" id="w">Parque Nacional das Emas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Chapada_dos_Veadeiros" id="w">Parque Nacional da Chapada dos Veadeiros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Goi%C3%A1s" id="w">Centro Hist&oacute;rico de Goi&aacute;s</a></li></ul>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1dio_Serra_Dourada1.jpg%7Cthumb%7Cesquerda%7C230px" id="w">[[Est&aacute;dio Serra Dourada]].</a>&#10;Goi&aacute;s tem diversas modalidades esportivas, como o futsal, v&ocirc;lei e o rugby, mas o principal esporte do estado &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, sendo que todos os anos &eacute; realizado o <a href="http://en.wikipedia.org/wiki/Campeonato_Goiano_de_Futebol" id="w">Campeonato Goiano de Futebol</a>, popularmente conhecido como Goian&atilde;o. Os principais clubes de futebol s&atilde;o o ,  ,  ,  ,  ,  ,  ,   e o  . O principal est&aacute;dio de Goi&aacute;s &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Serra_Dourada" id="w">Est&aacute;dio Serra Dourada</a>. O time mais conhecido, com a maior estrutura f&iacute;sica e com a maior torcida do <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste" id="w">Centro&shy;Oeste</a> &eacute; o  , que disputa o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro S&eacute;rie A</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a>, e j&aacute; disputou a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a> e a final da <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;americana" id="w">Copa Sul&shy;americana</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> tamb&eacute;m &eacute; muito praticado pela popula&ccedil;&atilde;o goiana ocupando a 3&ordf; coloca&ccedil;&atilde;o na prefer&ecirc;ncia, sendo o segundo colocado o <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>. Um local onde o v&ocirc;lei e o futsal s&atilde;o muito praticados &eacute; na cidade de <a href="http://en.wikipedia.org/wiki/An%C3%A1polis" id="w">An&aacute;polis</a>, possuindo o Gin&aacute;sio Internacional com capacidade de sediar jogos oficiais. O <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a> &eacute; o quarto colocado na prefer&ecirc;ncia dos goianos, &eacute; esporte que mais cresce no pa&iacute;s, muito por causa das <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas_de_2016" id="w">Olimp&iacute;adas de 2016</a>. Ainda com a conclus&atilde;o no Novo <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Pedro_Ludovico" id="w">Est&aacute;dio Ol&iacute;mpico</a>, o rugby em Goi&aacute;s tem muito a crescer. O rugby em Goi&aacute;s &eacute; representado pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Goiana_de_Rugby" id="w">Federa&ccedil;&atilde;o Goiana de Rugby</a> (FGRu), e tem como principais clubes: <a href="http://en.wikipedia.org/wiki/Goianos_Rugby_Clube" id="w">Goianos Rugby Clube</a>, <a href="http://en.wikipedia.org/wiki/UFG_Rugby" id="w">UFG Rugby</a>, <a href="http://en.wikipedia.org/wiki/Gigantes_Itumbiara_Rugby" id="w">Gigantes Itumbiara Rugby</a> e o <a href="http://en.wikipedia.org/wiki/An%C3%A1polis_Rugby" id="w">An&aacute;polis Rugby</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, capital do estado, foi uma das 18 cidades candidatas a subsede da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>, mas n&atilde;o foi escolhida.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Goiana_de_Futebol" id="w">Federa&ccedil;&atilde;o Goiana de Futebol</a> j&aacute; &eacute; a s&eacute;tima colocada do ranking da CBF.</p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mascaradosdepirenopolis.jpg%7Cthumb%7C280px" id="w">Mascarados nas Cavalhadas de [[Piren&oacute;polis]].</a>&#10;Goi&aacute;s tem in&uacute;meras festas tradicionais, como os carnavais em diversas cidades do estado, o Carna &shy; Goi&acirc;nia que &eacute; conhecido como carnaval fora de &eacute;poca que vem pessoas do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> inteiro.</p>&#10;<p>As principais festas religiosas s&atilde;o as famosas Romarias do Divino Pai Eterno, em <a href="http://en.wikipedia.org/wiki/Trindade_(Goi%C3%A1s)" id="w">Trindade</a>, a festa em louvor a Nossa Senhora do Ros&aacute;rio, em <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a>, onde acontece a tradicional <a href="http://en.wikipedia.org/wiki/Congada_de_Catal%C3%A3o" id="w">Congada de Catal&atilde;o</a>  a festa de Nossa Senhora da Abadia, no povoado de <a href="http://en.wikipedia.org/wiki/Muqu%C3%A9m" id="w">Muqu&eacute;m</a>, em <a href="http://en.wikipedia.org/wiki/Niquel%C3%A2ndia" id="w">Niquel&acirc;ndia</a>, que juntam fi&eacute;is do estado inteiro, e a festa em louvor a  Nossa Senhora Auxiliadora que acontece na cidade de <a href="http://en.wikipedia.org/wiki/Ipor%C3%A1" id="w">Ipor&aacute;</a> que &eacute; considerada a Terceira maior concentra&ccedil;&atilde;o religiosa do estado de Goi&aacute;s.</p>&#10;<p>E tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a> na <a href="http://en.wikipedia.org/wiki/Festa_do_Divino_Esp%C3%ADrito_Santo_de_Piren%C3%B3polis" id="w">Festa do Divino Esp&iacute;rito Santo de Piren&oacute;polis</a>, com as <a href="http://en.wikipedia.org/wiki/Cavalhadas_de_Piren%C3%B3polis" id="w">Cavalhadas de Piren&oacute;polis</a>, trazida de Portugal no s&eacute;culo XVIII, sendo sua primeira edi&ccedil;&atilde;o em 1819. &Eacute; uma festa intercultural, pois re&uacute;ne tra&ccedil;os europeus, africanos e ind&iacute;genas. Re&uacute;ne amantes da m&uacute;sica e da arte do mundo inteiro, sendo essa, a mais tradicional festa do centro&shy;oeste brasileiro.</p>&#10;<p>Um dos mais importantes eventos culturais do estado &eacute; o FICA, Festival Internacional de Cinema e V&iacute;deo Ambiental, que em 2010 teve sua 12&ordf; edi&ccedil;&atilde;o. O festival acontece anualmente, em meados de junho, na Cidade de Goi&aacute;s, antiga Vila Boa (capital do estado de Goi&aacute;s at&eacute; a transfer&ecirc;ncia para Goi&acirc;nia), e patrim&ocirc;nio hist&oacute;rico da humanidade. A mostra exibe 15 horas de v&iacute;deos com o que de melhor se produz sobre meio ambiente e tem a maior premia&ccedil;&atilde;o de festivais de cinema e v&iacute;deo da Am&eacute;rica Latina. Os eventos paralelos trazem shows, oficinas e debates com nomes nacionais e internacionais. Cerca de 70 mil pessoas passam pela cidade durante a semana do Festival.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s" id="w">Lista dos munic&iacute;pios de Goi&aacute;s</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Goi%C3%A1s_por_popula%C3%A7%C3%A3o" id="w">Lista dos munic&iacute;pios de Goi&aacute;s por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Goi%C3%A1s" id="w">Lista dos governadores de Goi&aacute;s</a></li></ul>&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>. <i><a class="externallink" href="http://www.ibge.gov.br/home/estatistica/economia/contasregionais/2008/publicacao2008.pdf" rel="nofollow" title="http://www.ibge.gov.br/home/estatistica/economia/contasregionais/2008/publicacao2008.pdf"> Contas Regionais do Brasil 2004&shy;2008</a>: Tabela 1 &shy; Conta de produ&ccedil;&atilde;o por opera&ccedil;&otilde;es e saldos, segundo as Grandes Regi&otilde;es e as Unidades da Federa&ccedil;&atilde;o &shy; 2004&shy;2008</i>. Acessado em 17 de novembro de 2010</li></ul> &#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Goi%C3%A1s" id="w"> </a></p></body></html>