<html><title>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i></b> &eacute; um romance escrito por <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, desenvolvido em princ&iacute;pio como <a href="http://en.wikipedia.org/wiki/Folhetim" id="w">folhetim</a>, de mar&ccedil;o a dezembro de 1880, na <i><a href="http://en.wikipedia.org/wiki/Revista_Brasileira" id="w">Revista Brasileira</a></i>, para, no ano seguinte, ser publicado como <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a>, pela ent&atilde;o <a href="http://en.wikipedia.org/wiki/Tipografia_Nacional" id="w">Tipografia Nacional</a>.</p>&#10;<p>O livro marca um tom c&aacute;ustico e novo estilo na <a href="http://en.wikipedia.org/wiki/Obra_de_Machado_de_Assis" id="w">obra de Machado de Assis</a>, bem como aud&aacute;cia e inova&ccedil;&atilde;o tem&aacute;tica no cen&aacute;rio liter&aacute;rio nacional, que o fez receber, &agrave; &eacute;poca, resenhas estranhadas. Confessando adotar a &#34&semi;forma livre&#34&semi; de <a href="http://en.wikipedia.org/wiki/Laurence_Sterne" id="w">Laurence Sterne</a> em seu <i><a href="http://en.wikipedia.org/wiki/Tristram_Shandy" id="w">Tristram Shandy</a></i> (1759&shy;67), ou de <a href="http://en.wikipedia.org/wiki/Xavier_de_Maistre" id="w">Xavier de Maistre</a>, o autor, com <i>Mem&oacute;rias P&oacute;stumas</i>, rompe com a <a href="http://en.wikipedia.org/wiki/Narrativa_linear" id="w">narra&ccedil;&atilde;o linear</a> e objetivista de autores proeminentes da &eacute;poca como <a href="http://en.wikipedia.org/wiki/Flaubert" id="w">Flaubert</a> e <a href="http://en.wikipedia.org/wiki/Zola" id="w">Zola</a> para retratar o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e sua &eacute;poca em geral com <a href="http://en.wikipedia.org/wiki/Pessimismo" id="w">pessimismo</a>, <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironia</a> e indiferen&ccedil;a &mdash; um dos fatores que fizeram com que fosse amplamente considerada a obra que iniciou o <a href="http://en.wikipedia.org/wiki/Realismo_no_Brasil" id="w">Realismo no Brasil</a>.<sup id="_ref&shy;andradedoismileumoitentaoito_a" class="reference"><a href="#_note&shy;andradedoismileumoitentaoito" title="">[1]</a></sup><sup id="_ref&shy;faracomouradoistresquatro_a" class="reference"><a href="#_note&shy;faracomouradoistresquatro" title="">[2]</a></sup><sup id="_ref&shy;terranicolarealismo_a" class="reference"><a href="#_note&shy;terranicolarealismo" title="">[3]</a></sup></p>&#10;<p><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> retrata a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>, as <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes sociais</a>, o <a href="http://en.wikipedia.org/wiki/Cientificismo" id="w">cientificismo</a> e o <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> da &eacute;poca, chegando a criar, inclusive, uma nova <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, mais bem desenvolvida posteriormente em <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i> (1891) &mdash; o <a href="http://en.wikipedia.org/wiki/Humanitismo" id="w">Humanitismo</a>, s&aacute;tira &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">lei do mais forte</a>. Cr&iacute;ticos escrevem que, com esse romance, Machado de Assis precedeu elementos do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> e do <a href="http://en.wikipedia.org/wiki/Realismo_m%C3%A1gico" id="w">realismo m&aacute;gico</a> de escritores como <a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a> e <a href="http://en.wikipedia.org/wiki/Julio_Cort%C3%A1zar" id="w">Julio Cort&aacute;zar</a>, e, de fato, alguns autores chamam&shy;na &#34&semi;primeira narrativa fant&aacute;stica do Brasil&#34&semi;.<sup id="_ref&shy;achcardoze_a" class="reference"><a href="#_note&shy;achcardoze" title="">[4]</a></sup> O livro influenciou escritores como <a href="http://en.wikipedia.org/wiki/John_Barth" id="w">John Barth</a>, <a href="http://en.wikipedia.org/wiki/Donald_Barthelme" id="w">Donald Barthelme</a> e <a href="http://en.wikipedia.org/wiki/Ciro_dos_Anjos" id="w">Ciro dos Anjos</a> e &eacute; notado como uma das obras mais revolucion&aacute;rias e inovadoras da <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>. Mesmo depois de mais de um s&eacute;culo de sua publica&ccedil;&atilde;o original, ainda tem recebido in&uacute;meros <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas#Tem&aacute;tica e interpreta&ccedil;&otilde;es" id="w">estudos e interpreta&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/#Adapta&ccedil;&otilde;es" id="w">adapta&ccedil;&otilde;es</a> para diversas m&iacute;dias e tradu&ccedil;&otilde;es para outras l&iacute;nguas.</p>&#10;<a id="Enredo" name="Enredo"></a><h2>Enredo</h2>&#10;<p> &#10; &#10;Narrado em primeira pessoa, seu autor &eacute; <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Cubas_(personagem)" id="w">Br&aacute;s Cubas</a>, um &#34&semi;defunto&shy;autor&#34&semi;, isto &eacute;, um homem que j&aacute; morreu e que deseja escrever a sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a>. Nascido numa t&iacute;pica fam&iacute;lia da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">carioca</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, do t&uacute;mulo o morto escreve suas mem&oacute;rias p&oacute;stumas come&ccedil;ando com uma &#34&semi;Dedicat&oacute;ria&#34&semi;: <i>Ao verme que primeiro roeu as frias carnes do meu cad&aacute;ver dedico com saudosa lembran&ccedil;a estas mem&oacute;rias p&oacute;stumas.</i> Seguido da dedicat&oacute;ria, no outro cap&iacute;tulo, &#34&semi;Ao Leitor&#34&semi;, o pr&oacute;prio narrador explica o estilo de seu livro, enquanto o pr&oacute;ximo, &#34&semi;&Oacute;bito do Autor&#34&semi;, come&ccedil;a realmente com a narrativa, explicando seus funerais e em seguida a <i>causa mortis</i>, uma <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> contra&iacute;da enquanto inventava o &#34&semi;<a href="http://en.wikipedia.org/wiki/Emplastro" id="w">emplastro</a> Br&aacute;s Cubas&#34&semi;, panac&eacute;ia medicamentosa que foi sua &uacute;ltima obsess&atilde;o e que lhe &#34&semi;garantiria a gl&oacute;ria entre os homens&#34&semi;. No <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/VII" id="w">Cap&iacute;tulo VII</a>, &#34&semi;O Del&iacute;rio&#34&semi;, narra o que antecedeu ao <a href="http://en.wikipedia.org/wiki/&Oacute;bito" id="w">&oacute;bito</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BrasCubasPortinari.jpg%7Cthumb%7Cupright%7CIlustra%C3%A7%C3%A3o_de_Br%C3%A1s_Cubas_no_cemit%C3%A9rio_por_%5B%5BPortinari%5D%5D%2C_1943." id="w">left</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/IX" id="w">Cap&iacute;tulo IX</a>, &#34&semi;Transi&ccedil;&atilde;o&#34&semi;, principiam propriamente as mem&oacute;rias. Br&aacute;s Cubas come&ccedil;a revendo a pr&oacute;pria inf&acirc;ncia de menino rico, mimado e endiabrado: desde cedo ostentava o apelido de &#34&semi;menino diabo&#34&semi; e j&aacute; dava mostras da &iacute;ndole perversa quebrando a cabe&ccedil;a das escravas quando n&atilde;o era atendido em algum querer ou montando num dos filhos dos escravos de sua casa, o moleque Prud&ecirc;ncio, que fazia de cavalo. Aos dezessete anos, Br&aacute;s Cubas apaixona&shy;se por Marcela, &#34&semi;amiga de rapazes e de dinheiro&#34&semi;,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Prostituta" id="w">prostituta</a> de luxo, um amor que durou &#34&semi;quinze meses e onze contos de r&eacute;is&#34&semi;,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e que quase acabou com a fortuna da fam&iacute;lia.</p>&#10;<p>A fim de se esquecer dessa decep&ccedil;&atilde;o amorosa, o protagonista foi enviado a <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, onde se formou em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, ap&oacute;s alguns anos de <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">bo&ecirc;mia</a> desbravada, &#34&semi;fazendo romantismo pr&aacute;tico e liberalismo te&oacute;rico&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Retorna ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> por ocasi&atilde;o da morte da m&atilde;e. Depois de namorar inconseq&uuml;entemente Eug&ecirc;nia, &#34&semi;coxa de nascen&ccedil;a&#34&semi;,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> filha de D. Eus&eacute;bia, amiga pobre da fam&iacute;lia, o pai planeja induzi&shy;lo na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> e encaminha o relacionamento do filho com Virg&iacute;lia, filha do Conselheiro Dutra, que apadrinharia o futuro genro. Por&eacute;m Virg&iacute;lia prefere casar&shy;se com Lobo Neves, tamb&eacute;m candidato a uma carreira pol&iacute;tica. Com a morte do pai de Br&aacute;s Cubas, instaura&shy;se um conflito entre ele e sua irm&atilde;, Sabina, casada com Cotrim, por conta da heran&ccedil;a.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dona_Pl%C3%A1cida_por_Portitnari.jpg%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;Dona Pl&aacute;cida&#39&semi;&#39&semi;, por [[Portinari]].&#60&semi;ref&#62&semi;Facioli, 2008, p.148.&#60&semi;/ref&#62&semi;</a>&#10;Quando Virg&iacute;lia reaparece, anunciada pelo primo Lu&iacute;s Dutra, reencontra&shy;se com Br&aacute;s Cubas e tornam&shy;se amantes, vivendo no <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> a paix&atilde;o que n&atilde;o tiveram quando noivos. Virg&iacute;lia engravida, no entanto a crian&ccedil;a morre antes de nascer. Para manter discreta sua rela&ccedil;&atilde;o amorosa, Br&aacute;s Cubas corrompe Dona Pl&aacute;cida, que por cinco contos de r&eacute;is aceita figurar&shy;se como moradora de uma casinha na <a href="http://en.wikipedia.org/wiki/Gamboa_(bairro_do_Rio_de_Janeiro)" id="w">Gamboa</a>, que na verdade serve de encontro entre os amantes. Ent&atilde;o segue&shy;se o encontro do protagonista com <a href="http://en.wikipedia.org/wiki/Quincas_Borba_(personagem)" id="w">Quincas Borba</a>, amigo de inf&acirc;ncia que agora miser&aacute;vel lhe rouba o rel&oacute;gio, devolvendo&shy;lhe depois. Quincas Borba, fil&oacute;sofo doido, apresenta ao amigo o <a href="http://en.wikipedia.org/wiki/Humanitismo" id="w">Humanitismo</a>.</p>&#10;<p>Perseguindo a celebridade ou procurando uma vida menos tediosa, Br&aacute;s Cubas torna&shy;se <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a>, enquanto Lobo Neves &eacute; nomeado presidente de uma prov&iacute;ncia e parte com Virg&iacute;lia para o Norte, porquanto que termina a rela&ccedil;&atilde;o dos amantes. Sabina arranja uma noiva para Br&aacute;s Cubas, a Nh&atilde;&shy;Lol&oacute;, sobrinha de Cotrim, de 19 anos, mas ela morre de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> e Br&aacute;s Cubas torna&shy;se definitivamente um solteir&atilde;o. Tenta ser <a href="http://en.wikipedia.org/wiki/Ministro_de_estado" id="w">ministro de estado</a> mas fracassa&semi; funda um jornal de <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o_(pol%C3%ADtica)" id="w">oposi&ccedil;&atilde;o</a> e fracassa. Quincas Borba d&aacute; os primeiros sinais de <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia" id="w">dem&ecirc;ncia</a>. Virg&iacute;lia, j&aacute; velha e desfigurada em sua beleza, solicita a ele o amparo &agrave; indig&ecirc;ncia de Dona Pl&aacute;cida, que morre em seguida. Morrem tamb&eacute;m Lobo Neves, Marcela e Quincas Borba. Eug&ecirc;nia &eacute; encontrada num <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;o</a>. A &uacute;ltima tentativa de gl&oacute;ria, portanto, &eacute; o &#34&semi;emplasto Br&aacute;s Cubas&#34&semi;, rem&eacute;dio que curaria todas as doen&ccedil;as&semi; ironicamente, numa de suas sa&iacute;das &agrave; rua para cuidar de seu projeto, molha&shy;se na chuva e apanha uma pneumonia, da qual vem a falecer, aos 64 anos. Virg&iacute;lia, acompanhada do filho, vai visit&aacute;&shy;lo na cama e, ap&oacute;s longo del&iacute;rio, morre assistido por alguns familiares. Depois de morto, come&ccedil;a a contar, de tr&aacute;s para frente, a hist&oacute;ria de sua vida e escreve assim as &uacute;ltimas linhas do cap&iacute;tulo derradeiro:</p>&#10;<dl><dd><i>Este &uacute;ltimo cap&iacute;tulo &eacute; todo de negativas. N&atilde;o alcancei a celebridade do emplasto, n&atilde;o fui ministro, n&atilde;o fui califa, n&atilde;o conheci o casamento. Verdade &eacute; que, ao lado dessas faltas, coube&shy;me a boa fortuna de n&atilde;o comprar o p&atilde;o com o suor do meu rosto. Mais&semi; n&atilde;o padeci a morte de D. Pl&aacute;cida, nem a semidem&ecirc;ncia do Quincas Borba. Somadas umas coisas e outras, qualquer pessoa imaginar&aacute; que n&atilde;o houve m&iacute;ngua nem sobra, e conseguintemente que sa&iacute; quite com a vida. E imaginar&aacute; mal&semi; porque ao chegar a este outro lado do mist&eacute;rio, achei&shy;me com um pequeno saldo, que &eacute; a derradeira negativa deste cap&iacute;tulo de negativas: &mdash; N&atilde;o tive filhos, n&atilde;o transmiti a nenhuma criatura o legado da nossa mis&eacute;ria.</i></dd></dl>&#10;<dl><dd><dl><dd>&mdash; <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i>, <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/CLX#quote wp" id="w">Cap&iacute;tulo CLX</a><sup id="_ref&shy;FuvestOintentaSeis_a" class="reference"><a href="#_note&shy;FuvestOintentaSeis" title="">[9]</a></sup></dd></dl></dd></dl>&#10;<p> </p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p>O livro possui os seguintes personagens:<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<dl><dt>Fam&iacute;lia de Br&aacute;s Cubas</dt></dl>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Cubas_(personagem)" id="w">Br&aacute;s Cubas</a></b>, <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a>&shy;<a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a>.</li>&#10;<li><b>Sabina</b>, irm&atilde; de Br&aacute;s Cubas, casada com Cotrim.</li>&#10;<li><b>Cotrim</b>, cunhado de Br&aacute;s Cubas.</li></ul>&#10;<dl><dt>Casos amorosos de Br&aacute;s Cubas</dt></dl>&#10;<ul>&#10;<li><b>Marcela</b>, <a href="http://en.wikipedia.org/wiki/Cortes%C3%A3" id="w">cortes&atilde;</a> e primeiro caso amoroso de Br&aacute;s Cubas.</li>&#10;<li><b>Eug&ecirc;nia</b>, filha de D. Eus&eacute;bia, segundo amor do protagonista.</li>&#10;<li><b>Virg&iacute;lia</b>, filha do Conselheiro Dutra, o grande amor de Br&aacute;s Cubas, e amante dele.</li>&#10;<li><b>Nh&atilde;&shy;Lol&oacute;</b> (El&aacute;lia Damascena de Brito), pretendente a esposa de Br&aacute;s Cubas, por&eacute;m morre de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a>.</li></ul>&#10;<dl><dt>Outros</dt></dl>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Quincas_Borba_(personagem)" id="w">Quincas Borba</a></b> (Joaquim Borba dos Santos), <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a>, te&oacute;rico do <a href="http://en.wikipedia.org/wiki/Humanitismo" id="w">Humanitismo</a>, amigo de inf&acirc;ncia de Br&aacute;s Cubas. (Recebe melhor retrato em <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i>, romance seguinte.)</li>&#10;<li><b>D. Eus&eacute;bia</b>, amiga pobre da fam&iacute;lia Cubas.</li>&#10;<li><b>Conselheiro Dutra</b>, homem bem posto no mundo da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, pai de Virg&iacute;lia.</li>&#10;<li><b>Lobo Neves</b>, pol&iacute;tico e marido de Virg&iacute;lia.</li>&#10;<li><b>Lu&iacute;s Dutra</b>, primo de Virg&iacute;lia.</li>&#10;<li><b>Dona Pl&aacute;cida</b>, <a href="http://en.wikipedia.org/wiki/Beata" id="w">beata</a> velha e pobre, empregada de Virg&iacute;lia e que protege os amantes.</li></ul>&#10;<dl><dt>Secund&aacute;rios</dt></dl>&#10;<ul>&#10;<li><b>Prud&ecirc;ncio</b>, moleque filho de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>, servia de brinquedo na inf&acirc;ncia de Br&aacute;s Cubas. Aparece ou &eacute; citado somente no <a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XI" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XI">Cap&iacute;tulo XI</a>, <a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XXV" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XXV">XXV</a>, <a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XLVI" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XLVI">XLVI</a> e finalmente no <a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/LXVIII" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/LXVIII">LXVIII</a> quando, j&aacute; crescido e livre, &eacute; encontrado por Br&aacute;s numa pra&ccedil;a, batendo num escravo negro que ele comprou.</li></ul>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h2>Cr&iacute;tica</h2>&#10;<a id="Inova%C3%A7%C3%A3o" name="Inova%C3%A7%C3%A3o"></a><h3>Inova&ccedil;&atilde;o</h3>&#10;<a id="G%C3%AAnero:_Romantismo_x_Realismo" name="G%C3%AAnero:_Romantismo_x_Realismo"></a><h4>G&ecirc;nero: Romantismo x Realismo</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;N&atilde;o me culpeis pelo que lhe achardes romanesco. Dos que ent&atilde;o fiz, este me era particularmente prezado. Agora mesmo, que h&aacute; tanto me fui a outras e diferente p&aacute;ginas, ou&ccedil;o um eco remoto ao reler estas, eco de mocidade e f&eacute; ing&ecirc;nua. E claro que, em nenhum caso, lhes tiraria a fei&ccedil;&atilde;o passada&semi; cada obra pertence ao seu tempo.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;Apresenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a> a uma reedi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Helena_(livro)" id="w">Helena</a></i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;O tom c&aacute;ustico do livro o afastava muito dos exemplos nacionais de idealiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntica</a>, enquanto seu humorismo ziguezagueante, a sua estrutura ins&oacute;lita impediam qualquer identifica&ccedil;&atilde;o com os modelos <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalistas</a>.</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guilherme_Merquior" id="w">Jos&eacute; Guilherme Merquior</a>, 1972.<sup id="_ref&shy;merquiorumumtres_a" class="reference"><a href="#_note&shy;merquiorumumtres" title="">[12]</a></sup></td></tr></table></div>&#10;<p>A cr&iacute;tica considera <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> o romance que introduziu o <a href="http://en.wikipedia.org/wiki/Realismo" id="w">Realismo</a> na <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>.<sup id="_ref&shy;faracomouradoistresquatro_b" class="reference"><a href="#_note&shy;faracomouradoistresquatro" title="">[2]</a></sup><sup id="_ref&shy;terranicolarealismo_b" class="reference"><a href="#_note&shy;terranicolarealismo" title="">[3]</a></sup> De fato, ao lado de outras obras como <i><a href="http://en.wikipedia.org/wiki/Ocidentais_(livro)" id="w">Ocidentais</a></i> (1882), <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_sem_Data" id="w">Hist&oacute;rias sem Data</a></i> (1884), <i><a href="http://en.wikipedia.org/wiki/V%C3%A1rias_Hist%C3%B3rias" id="w">V&aacute;rias Hist&oacute;rias</a></i> (1896) e <i><a href="http://en.wikipedia.org/wiki/P%C3%A1ginas_Recolhidas" id="w">P&aacute;ginas Recolhidas</a></i> (1899), este livro foi tamb&eacute;m um divisor de &aacute;guas na pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Obra_de_Machado_de_Assis" id="w">obra de Machado de Assis</a>,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> aquele que iniciou a sua carreira madura,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> como o pr&oacute;prio autor reconhece na cita&ccedil;&atilde;o ao lado numa reedi&ccedil;&atilde;o tardia de <i><a href="http://en.wikipedia.org/wiki/Helena_(livro)" id="w">Helena</a></i>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pandora.jpg%7Cthumb%7Cupright%7C%26%2339%3B%26%2339%3BPandora%26%2339%3B%26%2339%3B%2C_por_%5B%5BJules_Joseph_Lefebvre%5D%5D%2C_%5B%5B1882%5D%5D." id="w">left</a>&#10;O g&ecirc;nero &eacute; realista por criticar com <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironia</a> e <a href="http://en.wikipedia.org/wiki/Pessimismo" id="w">pessimismo</a> as condi&ccedil;&otilde;es da &eacute;poca, no entanto n&atilde;o est&aacute; isento de res&iacute;duos rom&acirc;nticos presentes nos romances, nas paix&otilde;es e nos amores de <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Cubas_(personagem)" id="w">Br&aacute;s Cubas</a>,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> ainda que o sonho de rela&ccedil;&otilde;es e casamentos perfeitos e a tens&atilde;o bem x mal, her&oacute;i x vil&atilde;o&mdash;situa&ccedil;&otilde;es t&atilde;o convencionais &agrave; fic&ccedil;&atilde;o romanesca&mdash;n&atilde;o exista e as personagens ajam calculadamente por interesse na obten&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Status_social" id="w">status</a>&#34&semi;, na ascens&atilde;o social atrav&eacute;s do casamento,<sup id="_ref&shy;andradeoitenta_a" class="reference"><a href="#_note&shy;andradeoitenta" title="">[16]</a></sup> como quando o pai de Br&aacute;s quer que ele se case com Virg&iacute;lia, filha do Conselheiro Dutra, pol&iacute;tico proeminente. E mesmo assim, Machado n&atilde;o compactua com o esquematismo determinista dos realistas, nem procura causas muito expl&iacute;citas ou claras para a explica&ccedil;&atilde;o das personagens e situa&ccedil;&otilde;es.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O fato do narrador tentar relatar suas mem&oacute;rias e recriar o passado faz com que o romance tamb&eacute;m se enquadre em certos elementos do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">romance impressionista</a>.<sup id="_ref&shy;andradeoitenta_b" class="reference"><a href="#_note&shy;andradeoitenta" title="">[16]</a></sup></p>&#10;<p>Dois outros g&ecirc;neros significativos em <i>Mem&oacute;rias P&oacute;stumas</i> s&atilde;o as antecipa&ccedil;&otilde;es modernas da obra&mdash;a estrutura fragment&aacute;ria n&atilde;o&shy;linear, o gosto pelo <a href="http://en.wiktionary.org/wiki/El%C3%ADptico">el&iacute;ptico</a> e alusivo e a postura <a href="http://en.wikipedia.org/wiki/Metalinguagem" id="w">metalingu&iacute;stica</a> de quem escreve e se v&ecirc; escrevendo (Br&aacute;s Cubas no in&iacute;cio declara explicitamente basear&shy;se em <a href="http://en.wikipedia.org/wiki/Laurence_Sterne" id="w">Laurence Sterne</a>).<sup id="_ref&shy;andradeoitenta_c" class="reference"><a href="#_note&shy;andradeoitenta" title="">[16]</a></sup> O outro elemento, a <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">fantasia</a>, &eacute; encontrada em duas situa&ccedil;&otilde;es: Br&aacute;s Cubas, mesmo morto e enterrado, ainda assim escreve sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> e, no <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/VII" id="w">Cap&iacute;tulo VII</a>, tem um del&iacute;rio em que viaja montado num <a href="http://en.wikipedia.org/wiki/Hipop%C3%B3tamo" id="w">hipop&oacute;tamo</a> e encontra&shy;se com <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a>,<sup id="_ref&shy;andradenovesete_a" class="reference"><a href="#_note&shy;andradenovesete" title="">[18]</a></sup> que &eacute; interpretado como uma forma de mostrar que o ser humano nada mais &eacute; do que um verme diante da Natureza.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> De fato, certos autores referem&shy;se a esta obra como &#34&semi;a primeira narrativa fant&aacute;stica do Brasil&#34&semi;.<sup id="_ref&shy;achcardoze_b" class="reference"><a href="#_note&shy;achcardoze" title="">[4]</a></sup> O car&aacute;ter fant&aacute;stico e realista, c&ocirc;mico e s&eacute;rio, e que tamb&eacute;m mistura cartas e novelas a uma trama global, al&eacute;m de n&atilde;o haver nenhum enobrecimento dos personagens e de suas a&ccedil;&otilde;es, deu margem a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guilherme_Merquior" id="w">Jos&eacute; Guilherme Merquior</a> escrever que o verdadeiro g&ecirc;nero de <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> seria o c&ocirc;mico&shy;fant&aacute;stico, tamb&eacute;m conhecido como literatura menip&eacute;ia.<sup id="_ref&shy;merquiorandradecatorze_a" class="reference"><a href="#_note&shy;merquiorandradecatorze" title="">[20]</a></sup></p>&#10;<a id="Estilo" name="Estilo"></a><h4>Estilo</h4>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;A frase machadiana &eacute; simples, sem enfeites e os per&iacute;odos em geral s&atilde;o curtos, as palavras muito bem escolhidas e n&atilde;o h&aacute; vocabul&aacute;rio dif&iacute;cil [...], mas com esses recursos limitados Machado consegue um estilo de extraordin&aacute;ria expressividade, com um fraseado de agilidade incompar&aacute;vel.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;Francisco Achcar.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></td></tr></table></div>&#10;<p><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> marca um momento no cen&aacute;rio liter&aacute;rio nacional em que Machado de Assis rompe com duas tend&ecirc;ncias liter&aacute;rias dominantes de seu tempo: a dos <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realistas</a> que seguiam a teoria de <a href="http://en.wikipedia.org/wiki/Flaubert" id="w">Flaubert</a>, do &#34&semi;romance que narra a si pr&oacute;prio&#34&semi; e que apaga o narrador atr&aacute;s da objetividade da narrativa&semi; e a dos <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalistas</a> que, na esteira de <a href="http://en.wikipedia.org/wiki/Zola" id="w">Zola</a>, pregavam o &#34&semi;invent&aacute;rio maci&ccedil;o da realidade&#34&semi;, observada nos menores detalhes.<sup id="_ref&shy;andradeoitentaoitentaum_a" class="reference"><a href="#_note&shy;andradeoitentaoitentaum" title="">[22]</a></sup> Ao inv&eacute;s disso, Machado de Assis constr&oacute;i um livro em que cultiva o incompleto, o fragment&aacute;rio, intervindo na narrativa para conversar diretamente com o leitor e comentar o pr&oacute;prio romance e suas personagens e fatos.<sup id="_ref&shy;andradeoitentaoitentaum_b" class="reference"><a href="#_note&shy;andradeoitentaoitentaum" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SummaTheologiae.jpg%7Cthumb%7Cupright%7CP%C3%A1gina_da_%26%2339%3B%26%2339%3B%5B%5BSuma_Teol%C3%B3gica%5D%5D%26%2339%3B%26%2339%3B." id="w">left</a>&#10;Tornou&shy;se comum atribuir &agrave; leitura do livro um car&aacute;ter de divers&atilde;o e prazer por detr&aacute;s de sua perspectiva desencantada.<sup id="_ref&shy;achcardoze_c" class="reference"><a href="#_note&shy;achcardoze" title="">[4]</a></sup> Entre seus tra&ccedil;os, destacam&shy;se os do universalismo, psicologismo, de <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipos</a> e o uso de um estilo &#34&semi;enxuto&#34&semi; por primar &#34&semi;pelo equil&iacute;brio, pela disciplina cl&aacute;ssica, pela corre&ccedil;&atilde;o gramatical e pela concis&atilde;o, pela economia vocabular&#34&semi;.<sup id="_ref&shy;andradeointetasete_a" class="reference"><a href="#_note&shy;andradeointetasete" title="">[23]</a></sup> Assim, Machado seria s&oacute;brio e parcimonioso, ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a> e <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> que abusariam imoderamente do <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivo</a> e do <a href="http://en.wikipedia.org/wiki/Adv%C3%A9rbio" id="w">adv&eacute;rbio</a>.<sup id="_ref&shy;andradeointetasete_b" class="reference"><a href="#_note&shy;andradeointetasete" title="">[23]</a></sup> De fato, Francisco Achcar escreve que o livro &eacute; sem vocabul&aacute;rio dif&iacute;cil e que &#34&semi;alguma dificuldade que pode ter um leitor de hoje se deve ao fato de que certas palavras ca&iacute;ram em desuso&#34&semi;.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A linguagem de <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i>, contudo, n&atilde;o &eacute; sim&eacute;trica e mec&acirc;nica, mas possui um ritmo.<sup id="_ref&shy;andradeointetasete_c" class="reference"><a href="#_note&shy;andradeointetasete" title="">[23]</a></sup></p>&#10;<p>O livro &eacute; permeado por <a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidade</a> e <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironias</a>. O segundo recurso logo nota&shy;se na &#34&semi;Dedicat&oacute;ria&#34&semi; de Br&aacute;s Cubas ao verme que <i>primeiro roeu as frias carnes do meu cad&aacute;ver</i>. A ironia &eacute; vista como uma forma de &#34&semi;revolta pela vida&#34&semi; usada por Machado para fazer rir, quando como por exemplo Br&aacute;s Cubas escreve: <i>a sabedoria humana n&atilde;o vale um par de botas curtas [...] Tu, minha Eug&ecirc;nia, &eacute; que n&atilde;o as descal&ccedil;aste nunca</i> &agrave; personagem que era coxa de nascen&ccedil;a, num c&eacute;lebre exemplo de <a href="http://en.wikipedia.org/wiki/Humor_negro" id="w">humor negro</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O primeiro recurso, por sua vez, refere&shy;se &agrave;s refer&ecirc;ncias machadianas aos estilos de outros grandes autores do Ocidente: &#34&semi;Na maioria dos casos, essas refer&ecirc;ncias s&atilde;o impl&iacute;citas, s&oacute; podem ser percebidas por leitores familiarizados com as grandes obras da literatura.&#34&semi;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Br&aacute;s Cubas, por exemplo, refere&shy;se no in&iacute;cio do livro &agrave; <a href="http://en.wikipedia.org/wiki/Xavier_de_Maistre" id="w">Xavier de Maistre</a> e depois a obras como a <i><a href="http://en.wikipedia.org/wiki/Suma_Teol%C3%B3gica" id="w">Suma Teol&oacute;gica</a></i>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Por conta disso os cr&iacute;ticos notam que o estilo machadiano &eacute; &#34&semi;culto&#34&semi; por &#34&semi;fazer uso da cultura e sua compreens&atilde;o aprofundada exige cultura da parte do leitor.&#34&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Para saber mais sobre as intertextualidades no livro, v&aacute; &agrave; se&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas#Influ&ecirc;ncias liter&aacute;rias" id="w">Influ&ecirc;ncias liter&aacute;rias</a> abaixo.</p>&#10;<a id="Tem%C3%A1tica_e_interpreta%C3%A7%C3%A3o" name="Tem%C3%A1tica_e_interpreta%C3%A7%C3%A3o"></a><h3>Tem&aacute;tica e interpreta&ccedil;&atilde;o</h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;H&aacute; na alma deste livro, por mais risonho que pare&ccedil;a, um sentimento amargo e &aacute;spero, que est&aacute; longe de vir dos seus modelos. &Eacute; ta&ccedil;a que pode ter lavores de igual escola, mas leva outro vinho. N&atilde;o digo mais para n&atilde;o entrar na cr&iacute;tica de um defunto, que se pintou a si e a outros, conforme lhe pareceu melhor e mais certo.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;<a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, 1899, no pr&oacute;logo da 4&ordf; edi&ccedil;&atilde;o.<sup id="_ref&shy;achcardezenove_a" class="reference"><a href="#_note&shy;achcardezenove" title="">[29]</a></sup></td></tr></table></div>&#10;<p>Entre as diversas interpreta&ccedil;&otilde;es que se faz do livro, temos a <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociol&oacute;gica</a>. Sob esse par&acirc;metro, <i>Mem&oacute;rias P&oacute;stumas</i> &eacute; um livro sobre seu tempo e costumes. Cr&iacute;ticos que analisam caracter&iacute;sticas sociais da trama, destaque para <a href="http://en.wikipedia.org/wiki/Roberto_Schwarz" id="w">Roberto Schwarz</a> e <a href="http://en.wikipedia.org/wiki/Alfredo_Bosi" id="w">Alfredo Bosi</a>, notam a volubilidade do narrador da elite e analisam uns e outros personagens de acordo com a sua posi&ccedil;&atilde;o social,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> al&eacute;m de centrarem&shy;se no contexto ideol&oacute;gico do <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II_do_Brasil" id="w">Segundo Imp&eacute;rio</a>.<sup id="_ref&shy;bosicinquentaum_a" class="reference"><a href="#_note&shy;bosicinquentaum" title="">[31]</a></sup> Contexto, datas e ambienta&ccedil;&atilde;o s&atilde;o informa&ccedil;&otilde;es importantes para esses cr&iacute;ticos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Entre as &oacute;ticas sociol&oacute;gicas destaca&shy;se as an&aacute;lises de <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Cubas_(personagem)" id="w">Br&aacute;s Cubas</a>, homem de fam&iacute;lia abastada que desde a inf&acirc;ncia era mimado, uma personagem &#34&semi;benefici&aacute;ria arrogante ainda que tamb&eacute;m humilhada da situa&ccedil;&atilde;o propiciada pela <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> e pelas enormes desigualdades sociais.&#34&semi;<sup id="_ref&shy;faciolioitentaum_a" class="reference"><a href="#_note&shy;faciolioitentaum" title="">[33]</a></sup> Assim, o livro &eacute; visto como uma obra que assume o &#34&semi;ponto de vista da melancolia, da ru&iacute;na e da morte ante a situa&ccedil;&atilde;o, rindo de quase tudo e ridicularizando tamb&eacute;m os dramas dessas fra&ccedil;&otilde;es benefici&aacute;rias, que, contudo, aparecem como com&eacute;dia ou &oacute;pera&shy;bufa.&#34&semi;<sup id="_ref&shy;faciolioitentaum_b" class="reference"><a href="#_note&shy;faciolioitentaum" title="">[33]</a></sup> Seria um benefici&aacute;rio c&iacute;nico que, como ele mesmo escreve no cap&iacute;tulo final, n&atilde;o trabalhou, n&atilde;o pagou o p&atilde;o com o suor do rosto,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> em alus&atilde;o &agrave; <i><a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a></i>: &#34&semi;No suor do teu rosto comer&aacute;s o teu p&atilde;o&#34&semi;,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> mostrando que a <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_(direito)" id="w">propriedade herdada</a> era muito importante para as personagens e a &eacute;poca, da&iacute; a luta constante entre ele e sua irm&atilde; Sabina e o cunhado Cotrim em ficar com o dinheiro do pai rec&eacute;m&shy;morto e tamb&eacute;m da preocupa&ccedil;&atilde;o da divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Esp%C3%B3lio" id="w">esp&oacute;lio</a> ap&oacute;s a morte do pr&oacute;prio narrador.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> <a href="http://en.wikipedia.org/wiki/Roberto_Schwarz" id="w">Schwarz</a> refere&shy;se &agrave; obra como um retrato do <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> de fachada que convivia com o regime escravocata.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pelourinho.jpg%7Cthumb%7Cleft%7C%26%2339%3B%26%2339%3BPelourinho%26%2339%3B%26%2339%3B_por_%5B%5BJean&shy;Baptiste_Debret%5D%5D%2C_retrata_a_escravid%C3%A3o_no_%5B%5BPedro_II_do_Brasil" id="w">Segundo Imp&eacute;rio]].</a>&#10;Os cr&iacute;ticos sociol&oacute;gicos tamb&eacute;m acreditam que o fato do protagonista ser morto o faz narrar sua vida com &#34&semi;total isen&ccedil;&atilde;o&#34&semi; e inteiramente &#34&semi;desvinculado de qualquer rela&ccedil;&atilde;o com a sociedade&#34&semi; e, neste descomprometimento propiciado pela morte, possui o poder de dizer, falar, zombar e criticar quem e o que quiser.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Outros cr&iacute;ticos que tamb&eacute;m se at&eacute;m na tem&aacute;tica da morte s&atilde;o os preocupados com interpreta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cognitivo" id="w">cognitivas</a>, <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existenciais</a> ou <a href="http://en.wikipedia.org/wiki/Psicol%C3%B3gica" id="w">psicol&oacute;gicas</a>, que centram&shy;se na figura do humorista melanc&oacute;lico e no discurso do homem subterr&acirc;neo, solit&aacute;rio e reflexivo.<sup id="_ref&shy;bosicinquentaum_b" class="reference"><a href="#_note&shy;bosicinquentaum" title="">[31]</a></sup> Isso n&atilde;o quer dizer que muitas vezes uma interpreta&ccedil;&atilde;o englobe outras. Numa an&aacute;lise s&oacute;cio&shy;psicol&oacute;gica, por exemplo, cr&iacute;ticos t&ecirc;m citado a tr&aacute;gica cena do <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/LXVIII" id="w">Cap&iacute;tulo LXVIII (68)</a> em que Prud&ecirc;ncio, o moleque negro que na inf&acirc;ncia de Br&aacute;s era seu cavalo de montar, quando fica mais velho e livre, compra um escravo para si pr&oacute;prio&mdash;cena que &eacute; considerada uma das p&aacute;ginas de fic&ccedil;&atilde;o mais perturbadoras j&aacute; escritas sobre a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> do escravismo.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Al&eacute;m disso, &eacute; interpretada como uma vis&atilde;o c&eacute;tica quanto aos malef&iacute;cios da escravid&atilde;o: viol&ecirc;ncia gera viol&ecirc;ncia e ao oprimido n&atilde;o basta a liberdade.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> &Eacute; estudado tamb&eacute;m o papel n&atilde;o s&oacute; dos escravos mas de pessoas oprimidas na obra&mdash;como Eug&ecirc;nia e Dona Pl&aacute;cida, brancas e livres mas que n&atilde;o deixam de ser humilhadas e ingenuamente dominadas.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_liter%C3%A1ria" id="w">cr&iacute;tica liter&aacute;ria</a> n&atilde;o deixa de analisar o car&aacute;ter filos&oacute;fico do romance, com o seu <a href="http://en.wikipedia.org/wiki/Humanitismo" id="w">Humanitismo</a> e v&ecirc; que o sarcasmo de Br&aacute;s Cubas, diante do <a href="http://en.wikipedia.org/wiki/Cientificismo" id="w">cientificismo</a> propiciado por <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> e que no Brasil de 1880 ainda se &#34&semi;dava por coveiro da filosofia&#34&semi;, reabre a interroga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> e a perplexidade radical ante o ser humano.<sup id="_ref&shy;merquiorandradedezessete_a" class="reference"><a href="#_note&shy;merquiorandradedezessete" title="">[42]</a></sup> De fato, esta filosofia &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> ao <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> de <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Comte</a>, ao <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cientificismo</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e &agrave; teoria de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Assim, um dos temas do livro, que concerne essa nova filosofia inventada pelo autor, &eacute; o de que o homem &eacute; sujeito &agrave; natureza e seus caprichos e n&atilde;o &#34&semi;soberano invulner&aacute;vel da cria&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;merquiorandradedezessete_b" class="reference"><a href="#_note&shy;merquiorandradedezessete" title="">[42]</a></sup> Surge pela primeira vez na prosa machadiana no <a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/CLVII" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/CLVII">Cap&iacute;tulo CLVII (157)</a> de <i>Mem&oacute;rias</i>, recebendo um adendo no Cap&iacute;tulo CXLI (141), para comentar uma briga de c&atilde;es. A partir disso, as ideias humanitistas acompanham Br&aacute;s Cubas at&eacute; o final do livro&semi; este compreende a teoria, ao contr&aacute;rio do Rubi&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i>, onde a filosofia fict&iacute;cia recebe maior explica&ccedil;&atilde;o e destaque. Por outro lado, vasculhando outros temas, <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">cr&iacute;ticos psicanalistas</a> t&ecirc;m notado as cenas de nervoso na obra e n&atilde;o separam a rela&ccedil;&atilde;o que elas tem com a pr&oacute;pria sa&uacute;de do autor, que se acredita ter sido <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epil&eacute;ptico</a>, embora n&atilde;o gostasse de tornar isso p&uacute;blico, o que o teria feito omitir a palavra &#34&semi;epilepsia&#34&semi; de uma das edi&ccedil;&otilde;es ulteriores, mas que deixaria escapar na edi&ccedil;&atilde;o primeira ao descrever o padecimento da personagem Virg&iacute;lia diante da morte de Br&aacute;s Cubas: <i>N&atilde;o digo que se carpisse&semi; n&atilde;o digo que se deixasse rolar pelo ch&atilde;o, epil&eacute;ptica...</i>, que fora substitu&iacute;da por: <i>N&atilde;o digo que se carpisse, n&atilde;o digo que se deixasse rolar pelo ch&atilde;o, convulsa...</i><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> As interpreta&ccedil;&otilde;es sobre a obra foram sendo adquiridas e apresentadas por cr&iacute;ticos diferentes ao longo do tempo&semi; <a href="http://en.wikipedia.org/wiki/Alfredo_Bosi" id="w">Alfredo Bosi</a> escreveu que nenhuma interpreta&ccedil;&atilde;o sozinha, no entanto, seria suficiente para &#34&semi;compreender a densidade do olhar machadiano&#34&semi;.<sup id="_ref&shy;bosicinquentaum_c" class="reference"><a href="#_note&shy;bosicinquentaum" title="">[31]</a></sup></p>&#10;<a id="Influ%C3%AAncias_liter%C3%A1rias" name="Influ%C3%AAncias_liter%C3%A1rias"></a><h3>Influ&ecirc;ncias liter&aacute;rias</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;Comparado ao de <a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Pascal</a>, o mundo de Machado &eacute; um mundo sem Para&iacute;so. De onde uma insensibilidade incur&aacute;vel a todas as explica&ccedil;&otilde;es que baseiam no <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a> e na queda a ordem em que foram postas as coisas no mundo. Seu amoralismo tem ra&iacute;zes nessa insensibilidade fundamental.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;<a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Buarque_de_Hollanda" id="w">S&eacute;rgio Buarque de Hollanda</a>, 1944.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Laurence_Sterne_by_Sir_Joshua_Reynolds.jpg%7Cthumb%7Cupright%7C%5B%5BLaurence_Sterne%5D%5D%2C_por_%5B%5BJoshua_Reynolds%5D%5D%2C_1760." id="w">left</a>&#10;Os escritores <a href="http://en.wikipedia.org/wiki/Laurence_Sterne" id="w">Laurence Sterne</a>, <a href="http://en.wikipedia.org/wiki/Xavier_de_Maistre" id="w">Xavier de Maistre</a> e <a href="http://en.wikipedia.org/wiki/Almeida_Garret" id="w">Almeida Garret</a> constituem a gama de autores que mais influenciaram esta obra, sobretudo os cap&iacute;tulos 55 e 139 pontilhados, ou os cap&iacute;tulos&shy;rel&acirc;mpago (como 102,107,132 ou 136) e o garrancho da assinatura de Virg&iacute;lia no <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stimas_de_Br%C3%A1s_Cubas/CXLII" id="w">cap&iacute;tulo 142</a> das <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i>.<sup id="_ref&shy;Mafua_a" class="reference"><a href="#_note&shy;Mafua" title="">[47]</a></sup> Quando Br&aacute;s Cubas diz que adotou a &#34&semi;forma livre&#34&semi; de Sterne, est&aacute; explicitando que Machado de Assis foi influenciado pela narrativa digressiva da obra <i><a href="http://en.wikipedia.org/wiki/Tristram_Shandy" id="w">Tristram Shandy</a></i>.<sup id="_ref&shy;francacinquentaquatro_a" class="reference"><a href="#_note&shy;francacinquentaquatro" title="">[48]</a></sup> O cr&iacute;tico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/G%C3%A9rard_Genette" id="w">G&eacute;rard Genette</a>, por exemplo, escreve que da mesma forma que <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> contou a est&oacute;ria de <a href="http://en.wikipedia.org/wiki/Eneias" id="w">Eneias</a> &agrave; forma de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, Machado contou a est&oacute;ria de Br&aacute;s &agrave; forma de Sterne.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guilherme_Merquior" id="w">Jos&eacute; Guilherme Merquior</a> acrescenta o fato de que a <i>Mem&oacute;rias</i>, contudo, possui uma fantasia n&atilde;o presente em Sterne e um &#34&semi;humorismo sard&ocirc;nico&#34&semi; oposto ao humorismo &#34&semi;simp&aacute;tico&#34&semi; e &#34&semi;sentimental&#34&semi; de <i>Tristam Shandy</i>, e que as obras <i><a href="http://en.wikipedia.org/wiki/Viagem_%C3%A0_Roda_do_Meu_Quarto" id="w">Viagem &agrave; Roda do Meu Quarto</a></i> (1795), e <i><a href="http://en.wikipedia.org/wiki/Viagens_na_Minha_Terra" id="w">Viagens na Minha Terra</a></i> (1846) foram as outras leituras pret&eacute;ritas e decisivas para a elabora&ccedil;&atilde;o de <i>Mem&oacute;rias</i>.<sup id="_ref&shy;merquiorumumtres_b" class="reference"><a href="#_note&shy;merquiorumumtres" title="">[12]</a></sup> Merquior tamb&eacute;m cita outras poss&iacute;veis influ&ecirc;ncias, como a <a href="http://en.wikipedia.org/wiki/Mitologia_cl%C3%A1ssica" id="w">mitologia cl&aacute;ssica</a>, <a href="http://en.wikipedia.org/wiki/Luciano_de_Sam%C3%B3sata" id="w">Luciano de Sam&oacute;sata</a>, <a href="http://en.wikipedia.org/wiki/Bernard_le_Bovier_de_Fontenelle" id="w">Fontenelle</a> (especialmente seu <i><a href="http://en.wikipedia.org/wiki/Dialogues_des_Morts" id="w">Dialogues des Morts</a></i>, 1683), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_F%C3%A9nelon" id="w">F&eacute;nelon</a> e o <i><a href="http://en.wikipedia.org/wiki/Operrete_Morali" id="w">Operrete Morali</a></i> (1826) de <a href="http://en.wikipedia.org/wiki/Leopardi" id="w">Leopardi</a>, que fariam <i>Mem&oacute;rias P&oacute;stumas</i> se aproximar do g&ecirc;nero c&ocirc;mico&shy;fant&aacute;stico, tamb&eacute;m conhecido como literatura menip&eacute;ia.<sup id="_ref&shy;merquiorandradecatorze_b" class="reference"><a href="#_note&shy;merquiorandradecatorze" title="">[20]</a></sup> No <a href="http://en.wikipedia.org/wiki/S:Mem%C3%B3rias_P%C3%B3stimas_de_Br%C3%A1s_Cubas/XLIX" id="w">cap&iacute;tulo XLIX</a>, cita o otimista dr. Pangloss, da obra filos&oacute;fica <i><a href="http://en.wikipedia.org/wiki/C%C3%A2ndido%2C_ou_O_Otimismo" id="w">C&acirc;ndido</a></i> de <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>, que dizia que &#34&semi;o nariz foi criado para uso dos &oacute;culos&#34&semi;, e faz com que Br&aacute;s conclua que a vis&atilde;o de Pangloss est&aacute; errada pois a explica&ccedil;&atilde;o sobre o sentido de tal &oacute;rg&atilde;o estava na observa&ccedil;&atilde;o do h&aacute;bito do <a href="http://en.wikipedia.org/wiki/Faquir" id="w">faquir</a>, que &#34&semi;gasta longas horas a olhar para a ponta do nariz, com o fim &uacute;nico de ver a luz celeste&#34&semi; e &#34&semi;perde o sentimento das cousas externas, embelza&shy;se no invis&iacute;vel, apreende o impalp&aacute;vel, desvincula&shy;se da Terra, dissolve&shy;se, eteriza&shy;se&#34&semi;, terminando com a sugest&atilde;o pol&iacute;tica de que a necessidade e poder do homem de contemplar o seu pr&oacute;prio nariz s&atilde;o modo de obter &#34&semi;a subordina&ccedil;&atilde;o do universo a um nariz somente&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schopenhauer.jpg%7Cthumb%7Cupright" id="w">[[Arthur  Schopenhauer]].</a>&#10;De fato, o livro est&aacute; permeado de influ&ecirc;ncias filos&oacute;ficas e, inclusive, alguns o consideram o mais filos&oacute;fico da obra machadiana.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Um dos fil&oacute;sofos que faziam parte das leituras freq&uuml;entes do autor era <a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Pascal</a>, cujo prenome, Blaise, teria sido traduzido por Br&aacute;s, o protagonista do livro.<sup id="_ref&shy;faciolinoventaum_a" class="reference"><a href="#_note&shy;faciolinoventaum" title="">[52]</a></sup> A &#34&semi;sensa&ccedil;&atilde;o dupla e indefin&iacute;vel&#34&semi;, de c&eacute;u e inferno, t&atilde;o exposta por Pascal em <i><a href="http://en.wikipedia.org/wiki/Pens%C3%A9es" id="w">Pens&eacute;es</a></i>, &eacute; logo referida por Br&aacute;s Cubas no <a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XCVIII" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/XCVIII">Cap&iacute;tulo XCVIII</a> quando ele est&aacute; diante de Nh&atilde;&shy;lol&oacute;.<sup id="_ref&shy;faciolinoventaum_b" class="reference"><a href="#_note&shy;faciolinoventaum" title="">[52]</a></sup> Pascal tamb&eacute;m escrevia que o homem est&aacute; sempre diante do tudo e do nada, e nas <i>Mem&oacute;rias P&oacute;stumas</i> o tema da precariedade da <a href="http://en.wikipedia.org/wiki/Condi%C3%A7%C3%A3o_humana" id="w">condi&ccedil;&atilde;o humana</a> &eacute; expresso pela mis&eacute;ria e pela temporalidade da vida.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Embora alguns afirmem que foi com Pascal que <i>Mem&oacute;rias P&oacute;stumas</i> adquiriu um tom c&eacute;tico,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> os estudiosos n&atilde;o deixam de citar <a href="http://en.wikipedia.org/wiki/Schopenhauer" id="w">Schopenhauer</a> como a principal influ&ecirc;ncia filos&oacute;fica do livro.<sup id="_ref&shy;francacinquentaquatro_b" class="reference"><a href="#_note&shy;francacinquentaquatro" title="">[48]</a></sup> Nele Machado teria encontrado vis&otilde;es do <a href="http://en.wikipedia.org/wiki/Pessimismo" id="w">pessimismo</a> e ainda desdobrado sua escrita em <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a> e <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;foras</a> acerca de uma &#34&semi;inexorabilidade do <a href="http://en.wikipedia.org/wiki/Destino" id="w">destino</a>&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> <a href="http://en.wikipedia.org/wiki/Raimundo_Faoro" id="w">Raimundo Faoro</a>, sobre a obra do fil&oacute;sofo alem&atilde;o na obra machadiana, argumentou que o autor brasileiro havia realizado uma &#34&semi;tradu&ccedil;&atilde;o machadiana da <a href="http://en.wikipedia.org/wiki/Vontade_de_Schopenhauer" id="w">vontade de Schopenhauer</a>&#34&semi;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Estudiosos notam que Machado de Assis conseguiu utilizar a filosofia de Schopenhauer em <i>Mem&oacute;rias P&oacute;stumas</i> de uma forma muito profunda.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Segundo este fil&oacute;sofo, o universo &eacute; a vontade, cega, obscura e irracional de viver e a lei do real n&atilde;o &eacute; nenhum <i><a href="http://en.wikipedia.org/wiki/Logos" id="w">logos</a></i> harmonioso, mas sim um conflitivo querer, fatalmente doloroso, porque necessariamente insatisfeito&semi; &#34&semi;por isso, a dor &eacute; a ess&ecirc;ncia das coisas, e s&oacute; no ideal de ren&uacute;ncia aos desejos se pode colher alguma felicidade.&#34&semi;<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Ent&atilde;o, <i><a href="http://en.wikipedia.org/wiki/O_mundo_como_vontade_e_representa%C3%A7%C3%A3o" id="w">O mundo como vontade e representa&ccedil;&atilde;o</a></i> (1819), para alguns, encontra seu cume alto em Machado de Assis com os desejos frustrados do personagem Br&aacute;s Cubas.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Influ%C3%AAncia_e_di%C3%A1logos" name="Influ%C3%AAncia_e_di%C3%A1logos"></a><h2>Influ&ecirc;ncia e di&aacute;logos</h2>&#10;<p><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> influenciou decisivamente os escritores <a href="http://en.wikipedia.org/wiki/John_Barth" id="w">John Barth</a> e <a href="http://en.wikipedia.org/wiki/Donald_Barthelme" id="w">Donald Barthelme</a>, que inclusive reconheceram a influ&ecirc;ncia.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> <i>A &Oacute;pera Flutuante</i>, primeiro livro escrito pelo primeiro dos dois, foi influenciado pela t&eacute;cnica de &#34&semi;jogar livremente com as id&eacute;ias&#34&semi; de <i><a href="http://en.wikipedia.org/wiki/Tristram_Shandy" id="w">Tristram Shandy</a></i> e de <i>Mem&oacute;rias P&oacute;stumas</i>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> </p>&#10;<p>Por sua vez, o romance <i><a href="http://en.wikipedia.org/wiki/O_amanuense_Belmiro" id="w">O amanuense Belmiro</a></i>, de <a href="http://en.wikipedia.org/wiki/Ciro_dos_Anjos" id="w">Ciro dos Anjos</a>, tem sido freq&uuml;entemente relacionado pela cr&iacute;tica com <i><a href="http://en.wikipedia.org/wiki/Memorial_de_Aires" id="w">Memorial de Aires</a></i> e <i>Mem&oacute;rias P&oacute;stumas</i>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Como escreve um dos cr&iacute;ticos, <i>O amanuense</i> &eacute; &#34&semi;destinado ao registro de impress&otilde;es autobiogr&aacute;ficas de um obscuro funcion&aacute;rio estadual [...] possuindo muitas passagens que lembram as medita&ccedil;&otilde;es ir&ocirc;nicas e pessimistas de Br&aacute;s Cubas.&#34&semi;<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Ciro via Machado de Assis como seu mestre liter&aacute;rio e sua obra &eacute; toda permeada pela tentativa de alcan&ccedil;ar o estilo dele.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Os estudiosos tamb&eacute;m tra&ccedil;am di&aacute;logos entre este livro e outros da literatura nacional, como <i><a href="http://en.wikipedia.org/wiki/Grande_Sert%C3%A3o:_Veredas" id="w">Grande Sert&atilde;o: Veredas</a></i> (1956), de <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a>, que retoma a &#34&semi;viagem de mem&oacute;ria&#34&semi; presente tamb&eacute;m em <i><a href="http://en.wikipedia.org/wiki/Dom_Casmurro" id="w">Dom Casmurro</a></i>, al&eacute;m de seus textos descreverem doen&ccedil;as mentais como os de Machado&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_Sentimentais_de_Jo%C3%A3o_Miramar" id="w">Mem&oacute;rias Sentimentais de Jo&atilde;o Miramar</a></i> (1924), de <a href="http://en.wikipedia.org/wiki/Oswald_de_Andrade" id="w">Oswald de Andrade</a>, obra capital do <a href="http://en.wikipedia.org/wiki/Modernismo_no_Brasil" id="w">modernismo no Brasil</a>, que &eacute; identificado como uma &#34&semi;homenagem&#34&semi; &agrave;s mem&oacute;rias de Br&aacute;s Cubas.<sup id="_ref&shy;achcardoze_d" class="reference"><a href="#_note&shy;achcardoze" title="">[4]</a></sup></p>&#10;<p>Em se tratando ao pr&oacute;prio conjunto de obras do autor, <i>Mem&oacute;rias P&oacute;stumas</i> marcou para sempre a escrita de Machado de Assis e propiciou novos significados e estilos e uma tem&aacute;tica amadurecida em diversos contos e mais outros quatro romances prestigiados, todos, como as <i>Mem&oacute;rias</i>, compostos em cap&iacute;tulos curtos, todos (a exce&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i>) narrados em primeira pessoa e substancialmente amb&iacute;guos e ricos em rela&ccedil;&atilde;o a elementos b&aacute;sicos da hist&oacute;ria.<sup id="_ref&shy;achcardoze_e" class="reference"><a href="#_note&shy;achcardoze" title="">[4]</a></sup> O car&aacute;ter fantasioso do livro fez com que cr&iacute;ticos, sobretudo estrangeiros, afirmassem que ele antecipa elementos liter&aacute;rios do <a href="http://en.wikipedia.org/wiki/Realismo_m%C3%A1gico" id="w">realismo m&aacute;gico</a> de escritores como <a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a> e <a href="http://en.wikipedia.org/wiki/Julio_Cort%C3%A1zar" id="w">Julio Cort&aacute;zar</a>,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e mesmo alguns temas do <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a> contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Albert_Camus" id="w">Albert Camus</a> e <a href="http://en.wikipedia.org/wiki/Sartre" id="w">Sartre</a>,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> como a rela&ccedil;&atilde;o do fato real e imagin&aacute;rio de Br&aacute;s Cubas e as outras personagens.</p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2>Recep&ccedil;&atilde;o</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PaginadeAEstacao.jpg%7Cthumb%7Cupright" id="w">P&aacute;gina da revista &#39&semi;&#39&semi;[[A Esta&ccedil;&atilde;o]]&#39&semi;&#39&semi;, 1884.</a>&#10;Com a publica&ccedil;&atilde;o do livro, poucos amigos ou colegas noticiaram o volume, publicados na <i><a href="http://en.wikipedia.org/wiki/Gazetinha" id="w">Gazetinha</a></i> e na <i><a href="http://en.wikipedia.org/wiki/Revista_Ilustrada" id="w">Revista Ilustrada</a></i>, embora ele tenha recebido relativa fama.<sup id="_ref&shy;achcardoze_f" class="reference"><a href="#_note&shy;achcardoze" title="">[4]</a></sup> No entanto, como compara&ccedil;&atilde;o, no mesmo ano de 1881, <i><a href="http://en.wikipedia.org/wiki/O_Mulato" id="w">O Mulato</a></i>, de <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_de_Azevedo" id="w">Alu&iacute;sio de Azevedo</a>, era publicado e provocou pol&ecirc;mica, merecendo mais de duzentos coment&aacute;rios e resenhas por todo o pa&iacute;s, contudo sua legilidade era de outra natureza.<sup id="_ref&shy;faciolisessenta62_a" class="reference"><a href="#_note&shy;faciolisessenta62" title="">[69]</a></sup> O car&aacute;ter inovador do livro machadiano fez estranhar a cr&iacute;tica da &eacute;poca. Em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de 1881 um cr&iacute;tico assinando sob o pseud&ocirc;nimo de &#34&semi;U.D.&#34&semi;, em que acredita ter sido <a href="http://en.wikipedia.org/wiki/Urbano_Duarte_de_Oliveira" id="w">Urbano Duarte de Oliveira</a>, escreveu que a obra de Machado era falsa, deficiente, sem nitidez, e sem colorido:<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;faciolisessentadois_a" class="reference"><a href="#_note&shy;faciolisessentadois" title="">[71]</a></sup> </p>&#10;<dl><dd>&#34&semi;&Eacute; um livro de filosofia mundana, sob a forma de romance. Para romance falta&shy;lhe o entrecho e o leitor vulgar pouco pasto achar&aacute; para sua imagina&ccedil;&atilde;o e curiosidade banais. [...] H&aacute; no correr da obra, percep&ccedil;&otilde;es singulares, conceitos de grande agudeza, certa veia c&ocirc;mica que faz rir para n&atilde;o fazer chorar, e umas tantas tend&ecirc;ncias naturalistas assaz atenuadas pela polidez natural do autor. Em suma, a nossa impress&atilde;o final &eacute; a seguinte: a obra do sr. Machado de Assis &eacute; deficiente, sen&atilde;o falsa, no fundo, porque n&atilde;o enfrenta com o verdadeiro problema que se prop&ocirc;s a resolver e s&oacute; filosofou sobre caracteres de uma vulgaridade perfeita&semi; &eacute; deficiente na forma, porque n&atilde;o h&aacute; nitidez, n&atilde;o h&aacute; desenho, mas bosquejos, n&atilde;o h&aacute; colorido, mas pinceladas ao acaso.&#34&semi;<sup id="_ref&shy;faciolisessentadois_b" class="reference"><a href="#_note&shy;faciolisessentadois" title="">[71]</a></sup></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Capistrano_de_Abreu" id="w">Capistrano de Abreu</a>, em resenha de sua autoria, perguntava&shy;se: &#34&semi;As <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> ser&atilde;o um romance?&#34&semi;<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> E continua: </p>&#10;<dl><dd>&#34&semi;O romance aqui &eacute; simples acidente. O que &eacute; fundamental e org&acirc;nico &eacute; a descri&ccedil;&atilde;o dos costumes, a filosofia social que est&aacute; impl&iacute;cita. [...] Segundo esta filosofia, nada existe de absoluto. O bem n&atilde;o existe&semi; o mal n&atilde;o existe&semi; a virtude &eacute; uma burla&semi; o v&iacute;cio &eacute; um palavr&atilde;o. [...] Filosofia triste, n&atilde;o &eacute;? O autor &eacute; o primeiro a reconhec&ecirc;&shy;lo, e por isso p&otilde;e&shy;na nas elucubra&ccedil;&otilde;es de um defunto, que nada tendo a perder, nada tendo a ganhar, pode despejar at&eacute; &agrave;s fezes tudo quanto se cont&eacute;m nas suas recorda&ccedil;&otilde;es.&#34&semi;<sup id="_ref&shy;faciolisessenta62_b" class="reference"><a href="#_note&shy;faciolisessenta62" title="">[69]</a></sup></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_de_Macedo_Soares" id="w">Macedo Soares</a> escreveu uma carta amig&aacute;vel a Machado notando a analogia do livro com <i><a href="http://en.wikipedia.org/wiki/Viagens_na_Minha_Terra" id="w">Viagens na Minha Terra</a></i> de Garret. Em 1899, Machado de Assis respondeu aos coment&aacute;rios de Capistrano e Macedo no pr&oacute;logo da 4&ordf; edi&ccedil;&atilde;o do livro, escrevendo: &#34&semi;Ao primeiro respondia j&aacute; o defunto Br&aacute;s Cubas (como o leitor viu e ver&aacute; no pr&oacute;logo que vai adiante) que sim e que n&atilde;o, que era romance para uns e n&atilde;o o era para outros. Quanto ao segundo, assim se explicou o finado: &#39&semi;Trata&shy;se de uma obra difusa, na qual eu, Br&aacute;s Cubas, se adotei a forma livre de um Sterne ou de um Xavier de Maistre, n&atilde;o sei se lhe meti algumas rabugens de pessimismo.&#39&semi; Toda essa gente viajou: Xavier de Maistre &agrave; roda do quarto, Garret na terra dele, Sterne na terra dos outros. De Br&aacute;s Cubas, se pode talvez dizer que viajou &agrave; roda da vida.&#34&semi;<sup id="_ref&shy;achcardezenove_b" class="reference"><a href="#_note&shy;achcardezenove" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Silvio_Romero" id="w">Silvio Romero</a> n&atilde;o gostou do rompimento de Machado com a linearidade narrativa e com a natureza do enredo tradicional&semi;<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> al&eacute;m disso, o humor machadiano seria &#34&semi;imita&ccedil;&atilde;o afetada e pouco natural de autores ingleses&#34&semi;, particularmente de <a href="http://en.wikipedia.org/wiki/Laurence_Sterne" id="w">Sterne</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Romero escreveu um livro inteiro sobre o autor, intitulado <i><a href="http://en.wikipedia.org/wiki/Machado_de_Assis:_estudo_comparativo_de_literatura_brasileira" id="w">Machado de Assis: estudo comparativo de literatura brasileira</a></i> (1897), comentado por Machado numa carta a <a href="http://en.wikipedia.org/wiki/Magalh%C3%A3es_de_Azeredo" id="w">Magalh&atilde;es de Azeredo</a> em 1898 como &#34&semi;um <i>&eacute;reintement</i>, para n&atilde;o parecer imodesto: a mod&eacute;stia, segundo ele, &eacute; um dos defeitos, e eu amo os meus defeitos, s&atilde;o talvez as minhas virtudes. Apareceram algumas refuta&ccedil;&otilde;es breves, mas o livro a&iacute; est&aacute;, e o editor, para agrav&aacute;&shy;lo, p&ocirc;s&shy;lhe um retrato que me vexa, a mim que n&atilde;o sou bonito.&#34&semi;<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> <a href="http://en.wikipedia.org/wiki/Artur_Azevedo" id="w">Artur Azevedo</a>, sob o pseud&ocirc;nimo de El&oacute;i&shy;o&shy;her&oacute;i, comentou o livro de Romero na <i><a href="http://en.wikipedia.org/wiki/A_Esta%C3%A7%C3%A3o" id="w">A Esta&ccedil;&atilde;o</a></i> de <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de 1897, n&atilde;o concordando com a vis&atilde;o que o autor transmitia de Machado: &#34&semi;Fa&ccedil;am as compara&ccedil;&otilde;es que quiserem: o glorioso autor das <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> &eacute;, por enquanto, o primeiro homem de letras que o Brasil tem produzido.&#34&semi;<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Um outro resenhista, mais cedo, &agrave; &eacute;poca do lan&ccedil;amento, sob o pseud&ocirc;nimo de Abdiel, em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> de 1881 escrevia:</p>&#10;<dl><dd>&#34&semi;[...] &eacute; opini&atilde;o minha, repito, que este extraordin&aacute;rio romance de Br&aacute;s Cubas n&atilde;o tem correspondente nas literaturas de ambos os pa&iacute;ses de l&iacute;ngua portuguesa e traz impressa a garra potente e delicad&iacute;ssima do Mestre. [...] &Eacute; soberano, l&iacute;mpido, musical, colorido, grave, terno, brincalh&atilde;o, conceituoso, magistral, o estilo deste livro not&aacute;vel que se tem publicado em literatura amena depois da morte de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>.&#34&semi;<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></dd></dl>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p>Para a cr&iacute;tica moderna especializada, <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> &eacute; um dos livros mais inovadores de toda a <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>. De certa forma, constitui um marco decisivo no desenvolvimento da obra de Machado de Assis e na evolu&ccedil;&atilde;o da literatura nacional e, ao mesmo tempo, &eacute; considerado o primeiro <a href="http://en.wikipedia.org/wiki/Realismo" id="w">romance realista</a> e a primeira narrativa fant&aacute;stica do Brasil.<sup id="_ref&shy;achcaronzedoze_a" class="reference"><a href="#_note&shy;achcaronzedoze" title="">[78]</a></sup> Certos cr&iacute;ticos modernos arriscam a dizer tamb&eacute;m que, por seus temas, influ&ecirc;ncias e conex&otilde;es com filosofias e ci&ecirc;ncias vigentes da &eacute;poca, &eacute; a primeira obra do Brasil que ultrapassa os limites nacionais, pois &eacute; um grande romance universal.<sup id="_ref&shy;achcaronzedoze_b" class="reference"><a href="#_note&shy;achcaronzedoze" title="">[78]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MarcFerrez_MachadodeAssis.jpg%7Cthumb%7Cupright%7CMachado_de_Assis_fotografado_por_%5B%5BMarc_Ferrez%5D%5D%2C_onze_anos_ap%C3%B3s_a_publica%C3%A7%C3%A3o_de_%26%2339%3B%26%2339%3BMem%C3%B3rias_P%C3%B3stumas%26%2339%3B%26%2339%3B%2C_em_1890." id="w">left</a>&#10;Mesmo cr&iacute;ticos mais antigos, como <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_Miguel_Pereira" id="w">L&uacute;cia Miguel Pereira</a>, em 1936, que tamb&eacute;m foi bi&oacute;grafa do autor, escreviam que tal inova&ccedil;&atilde;o foi o motivo pelo qual fez o livro ser t&atilde;o impactante na &eacute;poca de sua publica&ccedil;&atilde;o: &#34&semi;Aqui, ousadamente, varriam&shy;se de um golpe o sentimentalismo, o moralismo superficial, a fict&iacute;cia unidade da pessoa humana, as frases piegas, o receio de chocar preconceitos, a concep&ccedil;&atilde;o do predom&iacute;nio do amor sobre todas as outras paix&otilde;es&semi; afirmava&shy;se a possibilidade de construir um grande livro sem recorrer &agrave; natureza, desdenhou&shy;se a cor local, colocou&shy;se o autor pela primeira vez dentro das personagens. [...] A independ&ecirc;ncia liter&aacute;ria, que tanto se buscara, s&oacute; com este livro foi selada. Independ&ecirc;ncia que n&atilde;o significa, nem poderia significar, auto&shy;sufici&ecirc;ncia, e sim o estado de maturidade intelectual e social que permite a liberdade de concep&ccedil;&atilde;o e express&atilde;o. Criando personagens e ambientes brasileiros, bem brasileiros. Machado n&atilde;o se julgou obrigado a faz&ecirc;&shy;los pitorescamente t&iacute;picos, porque a consci&ecirc;ncia da nacionalidade, j&aacute; sendo nele total, n&atilde;o carecia de elementos decorativos. [...] e por isso pode entre n&oacute;s ser universal sem deixar de ser brasileiro.&#34&semi;<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Em seu aclamado <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Concisa_da_Literatura_Brasileira" id="w">Hist&oacute;ria Concisa da Literatura Brasileira</a></i> (1972), o cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Alfredo_Bosi" id="w">Alfredo Bosi</a> n&atilde;o deixou de notar o prest&iacute;gio e a revolu&ccedil;&atilde;o da obra para a literatura mundial: &#34&semi;A revolu&ccedil;&atilde;o dessa obra, que parece cavar um fosso entre dois mundos, foi uma revolu&ccedil;&atilde;o ideol&oacute;gica e formal: aprofundando o desprezo &agrave;s idealiza&ccedil;&otilde;es rom&acirc;nticas e ferindo no cerne o mito do narrador onisciente, que tudo v&ecirc; e tudo julga, deixou emergir a consci&ecirc;ncia nua do indiv&iacute;duo, fraco e incoerente. O que restou foram as mem&oacute;rias de um homem igual a tantos outros, o cauto e desfrutador Br&aacute;s Cubas.&#34&semi;<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Notando a op&ccedil;&atilde;o por parte de Machado de Assis em romper com as formas de se fazer literatura em seu tempo com a observa&ccedil;&atilde;o de Bosi em rela&ccedil;&atilde;o &agrave;s idealiza&ccedil;&otilde;es rom&acirc;nticas e ao &#34&semi;narrador onisciente&#34&semi;, vemos a cria&ccedil;&atilde;o de um estilo pr&oacute;prio e &uacute;nico que o autor galgou com a realiza&ccedil;&atilde;o dessa obra, um estilo tipicamente machadiano.<sup id="_ref&shy;andradeointetasete_d" class="reference"><a href="#_note&shy;andradeointetasete" title="">[23]</a></sup></p>&#10;<p>Da mesma forma, a ensa&iacute;sta norte&shy;americana <a href="http://en.wikipedia.org/wiki/Susan_Sontag" id="w">Susan Sontag</a> escreveu em 1990 que &#34&semi;<i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i>&#34&semi; (<i>Epitaph of a small winner</i>) &eacute; pelo visto um desses livros arrebatadoramente originais, radicalmente c&eacute;ticos, que sempre impressionar&atilde;o os leitores com a for&ccedil;a de uma descoberta particular. &Eacute; pouco prov&aacute;vel que soe como um grande elogio dizer que esse romance, escrito mais de um s&eacute;culo atr&aacute;s, parece, bem... moderno. [...] Sem d&uacute;vida, &eacute; um dos livros mais divertidamente n&atilde;o provincianos j&aacute; escritos. E amar esse livro &eacute; tornar a si mesmo um pouco menos provinciano a respeito da literatura, a respeito das possibilidades da literatura.&#34&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2>Publica&ccedil;&otilde;es</h2>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h3>Edi&ccedil;&otilde;es</h3>&#10;<p>Publicado a princ&iacute;pio &#34&semi;aos peda&ccedil;os&#34&semi;,<sup id="_ref&shy;achcardezenove_c" class="reference"><a href="#_note&shy;achcardezenove" title="">[29]</a></sup> como escreve o pr&oacute;prio Machado, ou seja, em <a href="http://en.wikipedia.org/wiki/Folhetim" id="w">folhetim</a>, pela <i><a href="http://en.wikipedia.org/wiki/Revista_Brasileira" id="w">Revista Brasileira</a></i> de mar&ccedil;o &agrave; dezembro de 1880 at&eacute; ser editado definitivamente em 1881 pela <a href="http://en.wikipedia.org/wiki/Tipografia_Nacional" id="w">Tipografia Nacional</a>, cerca de tr&ecirc;s mil a quatro mil exemplares foram impressos &agrave; &eacute;poca, sem contar os da revista.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> O volume possui 160 cap&iacute;tulos de extens&otilde;es vari&aacute;veis.<sup id="_ref&shy;andradedoismileumoitentaoito_b" class="reference"><a href="#_note&shy;andradedoismileumoitentaoito" title="">[1]</a></sup></p>&#10;<p>De acordo com o pr&oacute;prio Machado, &agrave; &eacute;poca da 4&ordf; edi&ccedil;&atilde;o do livro, o volume publicado n&atilde;o recebeu grandes modifica&ccedil;&otilde;es ou retifica&ccedil;&otilde;es. Os fragmentos publicados na <i>Revista Brasileira</i> foram corrigidos em v&aacute;rios lugares pelo autor. Quando teve que o rever para a terceira edi&ccedil;&atilde;o, &#34&semi;emendei alguma coisa e suprimi duas ou tr&ecirc;s d&uacute;zias de linhas. Assim composto, sai novamente &agrave; luz esta obra que alguma benevol&ecirc;ncia parece ter encontrado no p&uacute;blico&#34&semi;, escreveu ele.<sup id="_ref&shy;achcardezenove_d" class="reference"><a href="#_note&shy;achcardezenove" title="">[29]</a></sup> As modifica&ccedil;&otilde;es mais significativas que ocorreram da passagem de folhetim para livro publicado tenham sido somente a introdu&ccedil;&atilde;o de um pre&acirc;mbulo, assinado por Br&aacute;s Cubas e denominado &#34&semi;<a class="externallink" href="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/Pref%C3%A1cio" rel="nofollow" title="http://pt.wikisource.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas/Pref%C3%A1cio">Ao Leitor</a>&#34&semi;, e substitui&ccedil;&atilde;o de uma ep&iacute;grafe retirada de uma com&eacute;dia de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a> pela dedicat&oacute;ria ao <i>primeiro verme que roeu as frias carnes do meu cad&aacute;ver</i>.<sup id="_ref&shy;zilbermanquarentacinco_a" class="reference"><a href="#_note&shy;zilbermanquarentacinco" title="">[83]</a></sup> Tamb&eacute;m acredita&shy;se que o principal trabalho de revis&atilde;o de Machado de Assis foi focar&shy;se no in&iacute;cio e no final do livro, as duas partes onde notam&shy;se &#34&semi;recursos criativos destinados a abalar v&aacute;rias das conven&ccedil;&otilde;es vigentes na prosa de fic&ccedil;&atilde;o da &eacute;poca.&#34&semi;<sup id="_ref&shy;zilbermanquarentacinco_b" class="reference"><a href="#_note&shy;zilbermanquarentacinco" title="">[83]</a></sup></p>&#10;<p>O primeiro pa&iacute;s estrangeiro a public&aacute;&shy;lo foi a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em 1911, traduzido por Adrien Delpec, por conta do contrato de Machado com o editor <a href="http://en.wikipedia.org/wiki/Baptiste_Louis_Garnier" id="w">Baptiste Louis Garnier</a>, dono da <a href="http://en.wikipedia.org/wiki/Livraria_Garnier" id="w">Livraria Garnier</a>, que publicava seus livros tanto no Rio de Janeiro quanto em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Em_outras_l%C3%ADnguas" name="Em_outras_l%C3%ADnguas"></a><h3>Em outras l&iacute;nguas</h3>&#10;<p>O romance tem sido traduzido para outras l&iacute;nguas desde sua primeira publica&ccedil;&atilde;o em portugu&ecirc;s (Fonte: <a href="http://en.wikipedia.org/wiki/Ita%C3%BA_Cultural" id="w">Ita&uacute; Cultural</a>):<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:90%&semi;">&#10;<tr>&#10;<th style="background:#ddf&semi; width:5%&semi;">Ano</th>&#10;<th style="background:#ddf&semi; width:6%&semi;">L&iacute;ngua</th>&#10;<th style="background:#ddf&semi; width:15%&semi;">T&iacute;tulo</th>&#10;<th style="background:#ddf&semi; width:15%&semi;">Tradutor(es)</th>&#10;<th style="background:#ddf&semi; width:14%&semi;">Editora</th></tr>&#10;<tr>&#10;<td>1911<br/>1948<br/>2005 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a> </td>&#10;<td><i>M&eacute;moires Posthumes de Braz Cubas</i><br/><i>M&eacute;moires d&#39&semi;Outre&shy;tombe de Braz Cubas</i><br/><i>M&eacute;moires d&#39&semi;Outre&shy;tombe de Braz Cubas</i> </td>&#10;<td>Adrien Delpec<br/>Chadebec de Lavalade<br/>Chadebec de Lavalade </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>: <a href="http://en.wikipedia.org/wiki/Livraria_Garnier" id="w">Livraria Garnier</a><br/>Paris: Rd. &Eacute;mile&shy;Paul fr&egrave;res<br/>Paris: M&eacute;taili&eacute;</td></tr>&#10;<tr>&#10;<td>1919<br/>1953</td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">Italiano</a> </td>&#10;<td><i>Memoire Postume di Braz Cubas</i><br/><i>Memoire dall&#39&semi;Aldil&aacute;</i> </td>&#10;<td>Giuseppe Alpi<br/>Laura Marchiori </td>&#10;<td>Lanciano<br/><a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>: Rizzoli</td></tr>&#10;<tr>&#10;<td>1940<br/>2003 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">Espanhol</a> </td>&#10;<td><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i><br/><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> </td>&#10;<td>Francisco Jos&eacute; Bolla<br/>Jos&eacute; &Aacute;ngel Cilleruelo </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>: Club del Libro<br/><a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>: Alianza Editorial</td></tr>&#10;<tr>&#10;<td>s/d<br/>1953<br/>1997<br/>2002 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a> </td>&#10;<td><i>Epitaph of a Small Winner</i><br/><i>Epitaph of a Small Winner</i><br/><i>Epitaph of a Small Winner</i><br/><i>The Posthumous Memoirs of Bras Cubas</i> </td>&#10;<td>William L. Grossman<br/>William L. Grossman<br/>Trafalgar Square<br/>Gregory Rabassa </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>: Noonday<br/><a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>: W.H. Allen<br/>Londres: Trafalgar Square<br/><a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>: Oxford University Press</td></tr>&#10;<tr>&#10;<td>1956 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">Dinamarqu&ecirc;s</a> </td>&#10;<td><i>En Vranten Herres Betragtninger</i> </td>&#10;<td>Erick Bach&shy;Pedersen </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copenhagen" id="w">Copenhagen</a>: Danske Bogsamleres Klub</td></tr>&#10;<tr>&#10;<td>1957 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_servo&shy;croata" id="w">Servo&shy;croata</a> </td>&#10;<td><i>Posmrtni Zapisi Brasa Cubasa </i> </td>&#10;<td>Josip Tabak </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a>: Narodna Prosvjeta</td></tr>&#10;<tr>&#10;<td>1957<br/>1985<br/>1987 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> </td>&#10;<td><i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i> </td>&#10;<td>s/t </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>: Bertrand<br/> <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>: Lello &#38&semi; Irm&atilde;o<br/>Lisboa: Dinalivro </td></tr>&#10;<tr>&#10;<td>1967<br/>1979<br/>2003 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a> </td>&#10;<td><i>Postume Erinnerungen des Br&aacute;s Cubas</i><br/><i>Postume Erinnerungen des Bras Cubas</i><br/><i>Die Nachtr&auml;glichen Memoiren des Bras Cubas</i> </td>&#10;<td>Erhard Engler<br/>Erhard Engler<br/>Wolfgang Kayser </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>: R&uuml;tten &#38&semi; Loening<br/><a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>: Suhrkamp<br/><a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>: Manesse Verlag</td></tr>&#10;<tr>&#10;<td>1986 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">Romeno</a> </td>&#10;<td><i>Memoriile Postume ale lui Br&aacute;s Cubas</i> </td>&#10;<td>A editora </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bucuresti" id="w">Bucuresti</a>: Minerva, Bucuresti</td></tr>&#10;<tr>&#10;<td>1996 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tcheca" id="w">Tcheco</a> </td>&#10;<td><i>Posmrtn&eacute; Pamti Br&aacute;se Cubase</i> </td>&#10;<td>S&aacute;rka Grauov&aacute; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>: Torst</td></tr>&#10;<tr>&#10;<td>s/d </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">Neerland&ecirc;s</a> </td>&#10;<td><i>Laat Commentaar van Bras Cubas</i> </td>&#10;<td>A. Mastenbroek jr Bussum </td>&#10;<td>G.J. A</td></tr>&#10;<tr>&#10;<td>2001 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">Catal&atilde;o</a> </td>&#10;<td><i>Mem&ograve;ries p&ograve;stumes de Br&aacute;s Cubas</i> </td>&#10;<td>Xavier P&agrave;mies </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>: Quaderns Crema</td></tr></table></div>&#10;&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2>Adapta&ccedil;&otilde;es</h2>&#10;<p>A obra j&aacute; teve tr&ecirc;s vers&otilde;es cinematogr&aacute;ficas. A primeira, rodada em modo completamente experimental, dirigida por <a href="http://en.wikipedia.org/wiki/Fernando_Cony_Campos" id="w">Fernando Cony Campos</a> em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, chamava&shy;se <i><a class="externallink" href="http://www.heco.com.br/marginal/filmes/longas/02_01_03.php" rel="nofollow" title="http://www.heco.com.br/marginal/filmes/longas/02_01_03.php">Viagem ao Fim do Mundo</a></i>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A segunda, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, j&aacute; apresenta um car&aacute;ter est&eacute;tico mais ousado e foi filmada por <a href="http://en.wikipedia.org/wiki/Julio_Bressane" id="w">Julio Bressane</a>, com <a href="http://en.wikipedia.org/wiki/Luiz_Fernando_Guimar%C3%A3es" id="w">Luiz Fernando Guimar&atilde;es</a> no papel de Br&aacute;s Cubas.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> E em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, surgiu uma nova produ&ccedil;&atilde;o, embora tivesse sido filmada nos <a href="http://en.wikipedia.org/wiki/Anos_90" id="w">anos 90</a>: essa terceira vers&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas" id="w">Mem&oacute;rias P&oacute;stumas</a></i>, foi mais fiel &agrave; obra, tendo sido dirigida por <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Klotzel" id="w">Andr&eacute; Klotzel</a>, com <a href="http://en.wikipedia.org/wiki/Reginaldo_Faria" id="w">Reginaldo Faria</a> atuando como Br&aacute;s Cubas ap&oacute;s os 60 anos at&eacute; ser defunto e <a href="http://en.wikipedia.org/wiki/Petr%C3%B4nio_Gontijo" id="w">Petr&ocirc;nio Gontijo</a> sendo Br&aacute;s Cubas na sua juventude.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>O livro tamb&eacute;m recebeu uma vers&atilde;o em par&oacute;dia, <i>Mem&oacute;rias Desmortas de Br&aacute;s Cubas</i>, de <a href="http://en.wikipedia.org/wiki/Pedro_Vieira" id="w">Pedro Vieira</a>, no qual o emplastro transforma Br&aacute;s Cubas em um <a href="http://en.wikipedia.org/wiki/Zumbi" id="w">zumbi</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>Em agosto de 2010, para integrar a s&eacute;rie <i>Grandes Cl&aacute;ssicos em Graphic Novel</i> da <a href="http://en.wikipedia.org/wiki/Editora_Desiderata" id="w">Editora Desiderata</a>, do grupo <a href="http://en.wikipedia.org/wiki/Ediouro" id="w">Ediouro</a>, que j&aacute; possu&iacute;a adapta&ccedil;&otilde;es de livros como <i><a href="http://en.wikipedia.org/wiki/O_Alienista" id="w">O Alienista</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Pagador_de_Promessas" id="w">O Pagador de Promessas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Triste_Fim_de_Policarpo_Quaresma" id="w">Triste Fim de Policarpo Quaresma</a></i>, <i>Mem&oacute;rias P&oacute;stumas</i> foi adaptada pelo desenhista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Melado" id="w">Jo&atilde;o Batista Melado</a> e o roteirista <a href="http://en.wikipedia.org/wiki/Wellington_Srbek" id="w">Wellington Srbek</a> para o formato de <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">HQ</a>, cujo pref&aacute;cio foi assinado por <a href="http://en.wikipedia.org/wiki/Moacyr_Scliar" id="w">Moacyr Scliar</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Obra_de_Machado_de_Assis" id="w">Obra de Machado de Assis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Estudiosos_de_Machado_de_Assis" id="w">Estudiosos de Machado de Assis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Realismo_no_Brasil" id="w">Realismo no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3>Bibliografia</h3>&#10;<p />&#10;<div class="references&shy;small ref&shy;scroll"> &#10;&#10;<ul>&#10;<li>V&aacute;rios autores. <i>Brasil/Brazil</i>, Edi&ccedil;&atilde;o 31, Brown University. Center for Portuguese and Brazilian Studies, Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul. Ed. Mercado Aberto, 2004.</li>&#10;<li>V&aacute;rios autores. <i>Art: revista da Escola de M&uacute;sica e Artes C&ecirc;nicas da UFBA.</i>, Edi&ccedil;&atilde;o 19. Ed. A Escola, 1992.</li>&#10;<li>  (an&aacute;lise e coment&aacute;rios). &#34&semi;Introdu&ccedil;&atilde;o a Machado de Assis&#34&semi; In: ASSIS, Machado de. <i>Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</i>. Editora Sol, 1999.</li>&#10;<li>  (an&aacute;lise). &#34&semi;Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas&#34&semi; in: <i>Os Livros da Fuvest I</i>. S&atilde;o Paulo: Ed. Sol, 2001, pgs. 73&shy;121. </li>&#10;<li> . &#34&semi;Machado de Assis: M&aacute; Influ&ecirc;ncia?&#34&semi; in: <i><a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a></i> 24 set., 2008, p.172.</li>&#10;<li> . <i>Machado de Assis</i>. Publifolha, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574024295" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574024295">ISBN 8574024295</a></li>&#10;<li> . <i>Literatura e ceticismo</i>, volume 2004. Annablume, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574195464" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574195464">ISBN 8574195464</a></li>&#10;<li> . <i>Br&aacute;s Cubas em tr&ecirc;s vers&otilde;es: estudos Machadianos</i>. Editora Companhia das Letras, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8535908560" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8535908560">ISBN 8535908560</a></li>&#10;<li> . <i>Cr&ocirc;nicas de fim do mil&ecirc;nio</i>. Ed. F. Alves, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8526503847" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8526503847">ISBN 8526503847</a></li>&#10;<li> . <i>V&aacute;rios escritos</i>. in: &#34&semi;Esquema de Machado de Assis&#34&semi;. S&atilde;o Paulo: Duas Cidades, 1970.</li>&#10;<li> . <i>Realidade e ilus&atilde;o em Machado de Assis</i> (Volume 6 de <i>Cole&ccedil;&atilde;o Ensaio</i>). Companhia Edit&ocirc;ra Nacional, 1969.</li>&#10;<li> . <i>Machado de Assis, historiador</i>. Editora Companhia das Letras, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8535904352" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8535904352">ISBN 8535904352</a></li>&#10;<li> . <i>Os sub&uacute;rbios da cria&ccedil;&atilde;o</i>. Polis, 1979.</li>&#10;<li> ,  . <i>Machado de Assis afro&shy;descendente escritos de caramujo (antologia)</i>. Pallas Editora, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8534704082" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8534704082">ISBN 8534704082</a></li>&#10;<li> . <i>Um defunto estramb&oacute;tico: an&aacute;lise e interpreta&ccedil;&atilde;o das Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas</i>. EdUSP, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8531410835" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8531410835">ISBN 8531410835</a>, 9788531410833.</li>&#10;<li> . <i>V&aacute;rias hist&oacute;rias para um homem c&eacute;lebre (biografia intelectual)</i>. In: Alfredo Bosi et al., <i>A. Machado de Assis</i>. S&atilde;o Paulo: &Aacute;tica, 1982, p. 9&shy;59. </li>&#10;<li> . <i>Machado de Assis: A Piramide e o trap&eacute;zio</i>. Editora Globo, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8525034304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8525034304">ISBN 8525034304</a></li>&#10;<li>  e  . <i>Portugu&ecirc;s Projetos</i>. S&atilde;o Paulo: Editora &Aacute;tica, 2009.</li>&#10;<li>  e  . <i>L&iacute;ngua e Literatura</i>, vol. 2. 15&ordf; Edi&ccedil;&atilde;o.  &Aacute;tica, 1995.</li>&#10;<li>  e  . <i>O Clarim e a ora&ccedil;&atilde;o: cem anos de Os sert&otilde;es</i>. Gera&ccedil;&atilde;o Editorial, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8575090550" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8575090550">ISBN 8575090550</a> </li>&#10;<li> . <i>As grandes personagens da hist&oacute;ria do cinema brasileiro</i>, Volume 2. Fraiha, 2002. </li>&#10;<li> . <i>Ruptura Ou Amadurecimento: Uma An&Aacute;lise Dos Primeiros Contos de Machado de Assis</i>. Editora Universit&aacute;ria UFPE, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573155515" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573155515">ISBN 8573155515</a></li>&#10;<li> . &#34&semi;Uma an&aacute;lise do conhecimento casmurro&#34&semi; in: Revista <i>A Palo Seco</i>, Ano 1, n. 1, 2009, pgs. 55&shy;67.</li>&#10;<li> . <i>Cobra de Vidro</i>. Livraria Martins Edit&ocirc;ra, 1944. Original de Universidade da Calif&oacute;rnia.</li>&#10;<li> . <i>Vida e obra de Machado de Assis: Maturidade</i>. Civiliza&ccedil;&atilde;o Brasileira, 1981. </li>&#10;<li>  (coment&aacute;rios). <i>Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas</i>. S&aacute; Editora, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8588193094" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8588193094">ISBN 8588193094</a></li>&#10;<li> . <i>O &#34&semi;crime&#34&semi; de adult&eacute;rio</i> (Volume 3 de <i>S&eacute;rie jur&iacute;dica</i>). Mauad Editora Ltda, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585756586" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585756586">ISBN 8585756586</a></li>&#10;<li>  (coment&aacute;rios). <i><a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a> &shy; Ensaios e Estudos</i> (volume I). Biblioteca24x7, s/d. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8578936140" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8578936140">ISBN 8578936140</a></li>&#10;<li> . <i>O Nucleo E a Periferia de Machado de Assis</i>. S&atilde;o Paulo: Editora Manole Ltda, 2009. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8520429459" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8520429459">ISBN 8520429459</a></li>&#10;<li> . <i>A nave extraviada</i>. Annablume, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8572050426" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8572050426">ISBN 8572050426</a></li>&#10;<li> . <i>Machado de Assis: entre o lusco e o fusco</i>.</li>&#10;<li> . <i>Memorias de JALLA 2004 Lima: sextas jornadas andinas de literatura latinoamericana, Volume 2</i>. Universidad Nacional Mayor de San Marcos, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9799972463036" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9799972463036">ISBN 9799972463036</a></li>&#10;<li> . <i>De Anchieta a Euclides: breve hist&oacute;ria da literatura brasileira&shy;I</i> (Volume 182 de <i>Cole&ccedil;&atilde;o Documentos brasileiros</i>). Livraria J. Olympio Editora, 1977.</li>&#10;<li> . <i>A l&iacute;teratura brasileira atrav&eacute;s dos textos</i>. Editora Cultrix, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8531602297" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8531602297">ISBN 8531602297</a></li>&#10;<li> . <i>O ceticismo na obra de Machado de Assis</i>. Ed. Annablume, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574197394" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574197394">ISBN 8574197394</a></li>&#10;<li> . <i>A recep&ccedil;&atilde;o cr&iacute;tica de O amanuense Belmiro, de Cyro dos Anjos (1937)</i>. Annablume, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857419557" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857419557">ISBN 857419557</a>X</li>&#10;<li>  e  . <i>Recortes machadianos</i>. Editora da PUC&shy;SP, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8528302822" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8528302822">ISBN 8528302822</a></li>&#10;<li> . <i>Bom dia para nascer: cr&ocirc;nicas</i>. Companhia das Letras, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857164313" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857164313">ISBN 857164313</a>X</li>&#10;<li> . <i>Os atalhos de Samanta</i>. Editora Record, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8501068462" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8501068462">ISBN 8501068462</a></li>&#10;<li>  e  . <i>Ambiguity and Gender in the New Novel of Brazil and Spanish America: A Comparative Assessment</i>. University of Iowa Press, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1587293579" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1587293579">ISBN 1587293579</a></li>&#10;<li> . <i>Introdu&ccedil;&atilde;o &agrave; Psicologia Escolar</i>. Casa do Psic&oacute;logo, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585141972" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585141972">ISBN 8585141972</a></li>&#10;<li> . <i>Hist&oacute;ria da literatura brasileira: prosa de fic&ccedil;&atilde;o, de 1870 a 1920</i>. Editora Itatiaia, 1988. </li>&#10;<li> . &#34&semi;As Personagens Femininas em Machado de Assis&#34&semi; (1/6/00). In: LB &ndash; <i>Revista Liter&aacute;ria Brasileira</i>, n&ordm; 17, ed.10.</li>&#10;<li> . &#34&semi;A novidade das Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas&#34&semi;. In: SECCHIN, A. C.&semi; ALMEIDA, J. M. G.&semi; SOUZA, R. M. (org.) <i>Machado de Assis. Uma Revis&atilde;o</i>. Rio de Janeiro: In&shy;F&oacute;lio,1988.</li>&#10;<li> . <i>Um mestre na periferia do capitalismo: Machado de Assis</i>. Livraria Duas Cidades, 1990.</li>&#10;<li> . <i>Um mestre na periferia do capitalismo: Machado de Assis</i>. Editora 34, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8573261773" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8573261773">ISBN 8573261773</a></li>&#10;<li> . <i>Literatura, literatura, literatura: de S&aacute; de Miranda ao concretismo Brasileiro</i> (Volume 6 de <i>Colec&ccedil;&atilde;o Problemas</i>). Portug&aacute;lia, 1964.</li>&#10;<li> . <i>Quest&atilde;o de &Ecirc;nfase</i>. Editora Companhia das Letras, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8535906169" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8535906169">ISBN 8535906169</a></li>&#10;<li> . &#34&semi;Machado: Um Verdadeiro Imortal&#34&semi; in: <i><a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a></i>, 24 set., 2008.</li>&#10;<li>  e  . <i>Portugu&ecirc;s: de olho no mundo do trabalho</i>. S&atilde;o Paulo: Editora Scipione, 2006.</li>&#10;<li>  e   e  . <i>Julio Bressane: cinepo&eacute;tica</i>. Massao Ohno Ed., 1995. </li>&#10;<li> . <i>The Rise of the Novel: Studies in Defoe, Richardson and Fielding</i>. Berkeley: University of California Press, 1957.</li>&#10;<li> . <i>As pedras e o arco: fontes prim&aacute;rias, teoria e hist&oacute;ria da literatura</i>. Editora UFMG, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8570414110" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8570414110">ISBN 8570414110</a></li></ul>&#10;<p> </p></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Machado_de_Assis" id="w">Categoria:Livros de Machado de Assis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1880" id="w">Categoria:Livros de 1880</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_o_cinema" id="w">Categoria:Livros adaptados para o cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romances_do_Brasil" id="w">Categoria:Romances do Brasil</a></p>&#10;<p> </p></body></html>