<html><title>Club Estudiantes de La Plata</title><body>&#10;<p> </p>&#10;<p>O <b>Estudiantes de La Plata</b> &eacute; um dos maiores e mais tradicionais <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clubes de futebol</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, localizado na cidade argentina de <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, capital da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Prov&iacute;ncia de Buenos Aires</a>.</p>&#10;<p>Apesar de n&atilde;o fazer parte do grupo dos <a href="http://en.wikipedia.org/wiki/Os_cinco_grandes_do_futebol_argentino" id="w">Cinco Grandes do Futebol Argentino</a>, o que &eacute;, para muitos um grande erro, &eacute; um dos mais tradicionais times do <a href="http://en.wikipedia.org/wiki/Futebol_sul&shy;americano" id="w">futebol sul&shy;americano</a> e mundial, tendo vencido 4 vezes a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a> &mdash; o campeonato mais importante do continente &mdash; e uma vez o <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a>, al&eacute;m de 6 campeonatos argentinos e uma <a href="http://en.wikipedia.org/wiki/Copa_Interamericana" id="w">Copa Interamericana</a>.</p>&#10;<p>Os torcedores do Estudiantes de La Plata s&atilde;o chamados <i>pincharratas</i> e o clube de <i>Pincha</i> ou <i>tricampe&otilde;es</i>, uma refer&ecirc;ncia aos 3 t&iacute;tulos consecutivos da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a> que a equipe conquistou. Originalmente o clube dedicava&shy;se quase que exclusivamente ao futebol, todavia na atualidade a pr&aacute;tica desportiva estendeu&shy;se para outras atividades como o <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Golf" id="w">golf</a>, <a href="http://en.wikipedia.org/wiki/Hockey" id="w">hockey</a> e o <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>.</p>&#10;<p>Na tarde de <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, ao ganhar a partida contra o <a href="http://en.wikipedia.org/wiki/Arsenal" id="w">Arsenal</a> de Sarand&iacute; por 2 a 0, conquistou o <a href="http://en.wikipedia.org/wiki/Torneio_Apertura" id="w">Torneio Apertura</a> de 2010 do Campeonato Argentino<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<a id="Historia" name="Historia"></a><h2> Historia </h2>&#10;&#10;<a id="O_In%C3%ADcio" name="O_In%C3%ADcio"></a><h3> O In&iacute;cio </h3>&#10;&#10;<p>O <b>Estudiantes de La Plata</b> iniciou suas atividades em <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>. &Eacute; um clube que encarnou na sua trajet&oacute;ria o esp&iacute;rito <i>copeiro</i>, designado para caracterizar os clubes que fazem de suas partidas uma verdadeira batalha. Seu nascimento foi fruto de uma dissid&ecirc;ncia do Gimnasia de La Plata, desde ent&atilde;o seu arquirrival. Os fundadores eram associados do <a href="http://en.wikipedia.org/wiki/Club_de_Gimnasia_y_Esgrima_La_Plata" id="w">Gimnasia de La Plata</a> e incomodados com a falta de espa&ccedil;o reservado ao futebol nas prioridades do clube, mais interessado em promover atividades sociais e esportes de sal&atilde;o. Tom&aacute;s Shendden, um egresso da English High School (ber&ccedil;o do primeiro grande time de futebol argentino, o Alumni) comandou o movimento de funda&ccedil;&atilde;o do Club Atl&eacute;tico Estudiantes, assim denominado, porque seus vinte fundadores eram estudantes. Adotou as cores da English High School &ndash; a malha listada em vermelho e branco, cal&ccedil;&otilde;es e botas pretas. Seu primeiro presidente, Miguel Guti&eacute;rrez, foi eleito em 28 de agosto do mesmo ano.</p>&#10;<p>A maneira como o Estudiantes surgiu foi muito importante para acirrar a rivalidade entre os dois clubes de La Plata. O Estudiantes s&oacute; aceitava jovens com estudos, enquanto o Gimnasia, contrariando sua origem, passou a incorporar os menos favorecidos da cidade, principalmente os oriundos de bairros oper&aacute;rios como <a href="http://en.wikipedia.org/wiki/Berisso" id="w">Berisso</a> e <a href="http://en.wikipedia.org/wiki/Ensenada" id="w">Ensenada</a>. Fato que alimentou o nascimento de um dos maiores cl&aacute;ssicos do <a href="http://en.wikipedia.org/wiki/Futebol_argentino" id="w">futebol argentino</a>: <a href="http://en.wikipedia.org/wiki/Estudiantes_x_Gimnasia" id="w">Estudiantes x Gimnasia</a>.</p>&#10;<p>Naquela &eacute;poca, o futebol j&aacute; despertava grande paix&atilde;o na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>: equipes como o Lomas Athletic, Quilmes Athletic, <a href="http://en.wikipedia.org/wiki/Belgrano" id="w">Belgrano</a>, Lobos, San Isidro, Porte&ntilde;o, Reformer, Barracas, San Mart&iacute;n, Nacional e Argentinos de Quilmes, se enfrentavam em sucessivos torneios organizados pela Associa&ccedil;&atilde;o Argentina de Futebol, cujo ganhador habitual era o Alumni.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EstudiantesDeLaPlata1912.jpg%7Cthumb%7Cleft%7C300px" id="w">Equipe do Estudiantes em 1912</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> o clube se inscreveu na Federa&ccedil;&atilde;o Argentina de Futebol, onde disputou campeonatos at&eacute; <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>. A ascens&atilde;o para a Liga Maior envolveu triunfos sobre River Plate e Independiente nas divis&otilde;es inferiores.</p>&#10;<p>Seu primeiro t&iacute;tulo foi conseguido no ano de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando consagrou&shy;se campe&atilde;o da quarta divis&atilde;o, vencendo o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> na partida final por 3 a 1. Em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> chegou a primeira divis&atilde;o derrotando o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Independiente" id="w">Club Atl&eacute;tico Independiente</a> por 3 a 0, em uma campanha com 13 vit&oacute;rias, 4 empates e apenas uma derrota, com 49 gols a favor e 14 contra.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_novembro" id="w">23 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, o Estudiantes conquistou o seu primeiro t&iacute;tulo da primeira Divis&atilde;o, obtendo uma incr&iacute;vel campanha com 14 vit&oacute;rias em 18 partidas. Esta conquista permitiu ao clube, disputar a copa Rioplatense, contra o campe&atilde;o uruguaio, no caso o <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a> de <a href="http://en.wikipedia.org/wiki/Montevideo" id="w">Montevideo</a>. O Estudiantes conquistou a copa, vencendo o campe&atilde;o uruguaio por 4x1, entretanto analises recentes dizem que tal partida nunca ocorreu.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, 3 anos ap&oacute;s a conquista pincha, um recuperado Gimnasia de La Plata chegaria &agrave; primeira divis&atilde;o, iniciando a disputa do maior cl&aacute;ssico da cidade.</p>&#10;<p>Ao final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, o Estudiantes apresenta uma linha atacante m&iacute;tica, denominada <i>Los Profesores</i>: <a href="http://en.wikipedia.org/wiki/Miguel_%C3%81ngel_Lauri" id="w">Miguel &Aacute;ngel Lauri</a> &shy; <i>Flecha de Oro</i>, <a href="http://en.wikipedia.org/wiki/Alejandro_Scopelli" id="w">Alejandro Scopelli</a> &shy; <i>el Conejo</i>, <a href="http://en.wikipedia.org/wiki/Alberto_Zozaya" id="w">Alberto Zozaya</a> &shy; <i>Don Padilha</i>, <a href="http://en.wikipedia.org/wiki/Manuel_Ferreira" id="w">Manuel Ferreira</a> &shy; <i>el Piloto Ol&iacute;mpico</i> e <a href="http://en.wikipedia.org/wiki/Enrique_Guaita" id="w">Enrique Guaita</a> &shy; <i>el Indio</i>. Dois jornalistas esportivos da &eacute;poca, F&eacute;lix Daniel Frascara e Diego Lucero, consideraram Los Professores como a primeira grande express&atilde;o da arte coletiva dentro de um campo de futebol. Este &eacute; considerado um dos quintetos mais c&eacute;lebres do futebol profissional na argentina, compar&aacute;vel com o <a href="http://en.wikipedia.org/wiki/Independiente" id="w">Independiente</a> de 1939 (Maril, De la Mata, Erico, Sastre e Zorrilla) e com La M&aacute;quina do River (Mu&ntilde;oz, Moreno, Pedernera, Labruna e Loustau).</p>&#10;<p>Al&eacute;m de grandes exitos na era amadora, como no campeonato de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, quando levaram o Estudiantes ao vice&shy;campeonato com 27 vit&oacute;rias, 2 empates e 6 derrotas&semi; os cinco <i>Professores</i> viriam a fazer hist&oacute;ria no in&iacute;cio da era profissional da argentina, quando o quinteto foi desfeito com a sa&iacute;da de tr&ecirc;s integrantes ao futebol europeu.</p>&#10;<a id="O_Profissionalismo" name="O_Profissionalismo"></a><h3> O Profissionalismo </h3>&#10;&#10;<p>A estreia do <a href="http://en.wikipedia.org/wiki/Estudiantes_de_La_Plata" id="w">Estudiantes de La Plata</a> no futebol profissional argentino foi em 1&ordm; de junho de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, com uma vit&oacute;ria diante do Talleres por 3 a 0 e nesta mesma partida <a href="http://en.wikipedia.org/wiki/Alberto_Zozaya" id="w">Alberto Zozaya</a> marca o primeiro gol da era profissional do futebol argentino, <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> foi o primeiro ano do campeonato profissional na Argentina, neste mesmo ano a linha de ataque do Estudiantes criou um recorde hist&oacute;rico: 103 gols em 34 jogos, sendo 16 a mais que o campe&atilde;o Boca. Ficou em terceiro lugar no campeonato com 44 pontos, logo atr&aacute;s do <a href="http://en.wikipedia.org/wiki/San_Lorenzo_de_Almagro" id="w">San Lorenzo de Almagro</a> com 45 e o <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a> com 50.</p>&#10;<p>Com a brilhante gera&ccedil;&atilde;o dos <i>Los Professores</i> a equipe platense terminava de maneira brilhante a era amadora e come&ccedil;ara a era profissional no mesmo n&iacute;vel. Dos 5 j&aacute; referidos geniais atacantes apenas Scopelli foi oriundo das divis&otilde;es de base da equipe. Segundo ele o Estudiantes n&atilde;o foi campe&atilde;o do primeiro torneio profissional por causa das arbitragens. O c&eacute;rebro da equipe era <i>Nolo</i> Ferreira, chamado de <i>el Piloto Ol&iacute;mpico</i>&semi; por ter ocupado o posto de atacante central nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1928</a> em Amsterdam quando a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> terminou em segundo lugar&semi; inteligente dentro de campo, era a refer&ecirc;ncia de todos os seus companheiros. <i>Dom Padilha</i> e <i>el Conejo</i> ensaiavam combina&ccedil;&otilde;es de jogo chamadas <i>paredes</i>. Segundo Ferreira, Zozaya foi um dos melhores cabeceadores de todos os tempos. Lauri era um ponteiro veloz com um cruzamento preciso e Guaita tinha grande arrancada e velocidade.</p>&#10;<p>O Estudiantes nos dois primeiros campeonatos profissionais ganhou 36 partidas, empatou 12 e perdeu 20. Marcou 184 gols e sofreu 114.  Dos 184 gols, 163 foram anotados pelos <i>Los Professores</i> sendo divididos da seguinte maneira: Zozaya (53), Scopelli (44), Guaita (35), Manuel Ferreira (16), Lauri (15). Zozaya foi artilheiro do primeiro campeonato profissional em 1931 quando anotou 33 gols, Scopelli foi o vice&shy;artilheiro com 31 tantos. Todos os integrantes deste famoso quinteto integraram a sele&ccedil;&atilde;o argentina, sendo que Scopelli e Manuel Ferreira disputaram a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1930" id="w">Copa do Mundo de 1930</a> e Lauri foi vice&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1935" id="w">Copa Am&eacute;rica de 1935</a>.</p>&#10;<p>Os principais jogadores desta equipe foram os goleiros Scandone, Latorre Lelong e Capuano&semi; os defensores Nery, Rodr&iacute;guez, Viola, Ra&uacute;l e Roberto Sbarra: os volantes Usienghi, P&eacute;rez Escal&aacute;, Riolfo&semi; e o ataque Lauri, Scopelli, Zozaya, Manuel Ferreira e Guaita. Tamb&eacute;m atuaram Comasco, Tellechea, Padr&oacute;n, Appolito, Sabio, Juariste, o uruguaio Castro, Areco e Estevarena. Em 1931 esta equipe goleou por 7&shy;0 o <a href="http://en.wikipedia.org/wiki/Chacarita" id="w">Chacarita</a>, 5&shy;2, o <a href="http://en.wikipedia.org/wiki/Independiente" id="w">Independiente</a>, 5&shy;2, o Ferro, 5&shy;1, o Argentinos, 8&shy;0, o <a href="http://en.wikipedia.org/wiki/Lan%C3%BAs" id="w">Lan&uacute;s</a>, 6&shy;1, o Atlanta, 8&shy;0, o Ferro, 6&shy;3, o <a href="http://en.wikipedia.org/wiki/Racing" id="w">Racing</a>, 4&shy;1, o campe&atilde;o <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a> e em 1932, 6&shy;1 no seu rival Gimnasia.</p>&#10;<p>Tal forma&ccedil;&atilde;o, entretanto, n&atilde;o foi campe&atilde;, sendo o primeiro exemplo de uma equipe que n&atilde;o necessitou de t&iacute;tulos para ser considerada uma das melhores do profissionalismo de seu pa&iacute;s, devido a diferenciada habilidade e capacidade goleadora. O c&eacute;lebre ataque pincharrata se desintegrou porque Lauri, Scopelli e Guaita foram atuar na Europa, &#34&semi;El Indio&#34&semi; Guaita foi campe&atilde;o mundial com a It&aacute;lia em 1934 e Scopelli tamb&eacute;m integrou a sele&ccedil;&atilde;o azurra.</p>&#10;<p>O n&uacute;mero de grandes atacantes identificados com o Estudiantes ampliaria em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, quando apareceu um dos maiores goleadores da hist&oacute;ria do futebol argentino, <a href="http://en.wikipedia.org/wiki/Manuel_Peregrina" id="w">Manuel Peregrina</a> <i>El Payo</i> converteu 221 gols com a camisa pincharrata, transformando&shy;se no maior goleador da hist&oacute;ria do clube e no quarto do futebol argentino com 231 tantos (10 gols marcados pelo <a href="http://en.wikipedia.org/wiki/Hurac%C3%A1n" id="w">Hurac&aacute;n</a>). Jogou no Estudiantes at&eacute; 1956 com uma temporada pelo Hurac&aacute;n em 1953. A partir de 1942 fez uma dupla de ataque brilhante com Ricardo &#34&semi;el Beto&#34&semi; Infante, o qual jogou no clube at&eacute; 1969, tamb&eacute;m com uma passagem pelo Hurac&aacute;n entre 1953 e 1956. Marcou 180 gols em 329 jogos, sendo o sexto maior artilheiro da hist&oacute;ria do futebol argentino. Pelegrina se destacava por seu chute potente, Infante por sua habilidade. <i>El Payo</i> jogou algumas partidas pela sele&ccedil;&atilde;o argentina, por&eacute;m n&atilde;o muitas, pois jogou em uma &eacute;poca que o futebol argentino era recheado de ponteiros esquerdos, Infante disputou a copa do mundo de 1958 pela Sele&ccedil;&atilde;o Argentina.</p>&#10;<p>Outro jogador de destaque desta &eacute;poca foi o goleiro Gabriel Mario Ogando, que atuou no Estudiantes no longo per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, sendo um dos jogadores chaves durante a d&eacute;cada de 1940, quando o Estudiantes obteve sempre boas posi&ccedil;&otilde;es no campeonato argentino, &eacute;poca esta em que o campeonato nacional era muito competitivo, destaque para dois terceiros lugares, obtidos nos anos de 1944 e 1948, sob o comando dos ex&shy;jogadores Alberto Viola e Alberto Zozaya respectivamente.</p>&#10;<p>Por&eacute;m os bons desempenhos nos campeonatos disputados na d&eacute;cada de 1940 renderam ao Estudiantes a Copa Adri&aacute;n Escobar, um torneio de carater regular disputado no final da temporada entre os 7 primeiros colocados da Primeira Divis&atilde;o, e em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> a Copa de la Rep&uacute;blica, cujas finais foram disputadas em 1946 contra o Boca Juniors, o primeiro confronto terminou 4&shy;4 e o jogo de desempate disputado em 18 de dezembro terminou 1x0 para a equipe platense com gol de Pelegrina.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a> foram complicados, com a primeira queda &agrave; segunda divis&atilde;o ocorrida em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, entretanto a equipe voltou a primeira divis&atilde;o no ano seguinte fazendo uma grande campanha, com 19 vit&oacute;rias, 8 empates e 7 derrotas&semi; esta equipe tinha novamente Manuel Pelegrina como goleador. N&atilde;o diferente foi o in&iacute;cio dos anos 1960, com o perigo do rebaixamento  em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, quando a equipe deveria decidir a queda para a segunda divis&atilde;o em uma partida contra o Lan&uacute;s, entretanto, o time de La Plata foi beneficiado por uma <a href="http://en.wikipedia.org/wiki/Virada_de_mesa" id="w">virada de mesa</a> que suspendeu o descenso por tr&ecirc;s anos. O clube aproveitou o indulto para investir profundamente nas categorias de base. Processo que propiciou o nascimento de uma esquadra juvenil quase imbat&iacute;vel chamados &#34&semi;la tercera que mata&#34&semi;, cujos integrantes, tempos depois, integraram a gloriosa equipe campe&atilde; da am&eacute;rica e do mundo.</p>&#10;<a id="A_Hegemonia_Mundial" name="A_Hegemonia_Mundial"></a><h3> A Hegemonia Mundial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Estudiantes_1968.jpg%7Cthumb%7Cleft%7C350px" id="w">A equipe que conquistou a [[Copa Libertadores da Am&eacute;rica de 1968]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/15_de_janeiro" id="w">15 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> firmou&shy;se contrato com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Osvaldo_Zubeld%C3%ADa" id="w">Osvaldo Zubeld&iacute;a</a>, com um &uacute;nico objetivo: distanciar o Estudiantes do risco de voltar a s&eacute;rie B, que naqueles anos era seu companheiro insepar&aacute;vel. N&atilde;o prometeu, sen&atilde;o, falar pouco, trabalhar muito, viver para o futebol 24 horas dos seus 7 dias da semana e dar exemplo sempre. Como n&atilde;o havia muito dinheiro foram contratados jogadores baratos (<a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a>, Enry Barale, Hugo Spadaro, Roberto Santiago, <a href="http://en.wikipedia.org/wiki/Marcos_Conigliaro" id="w">Marcos Conigliaro</a>), unidos ao melhor do bom time de juniores vice&shy;campe&otilde;es nacionais em 1964 (Poletti, Aguirre Su&aacute;rez, Malbernat, Manera, Pacham&eacute;, Echecopar, <a href="http://en.wikipedia.org/wiki/Eduardo_Flores" id="w">Eduardo Flores</a> e Ver&oacute;n) assim estava desenhada a equipe que comoveu a historia do clube e do futebol argentino.&#10;<a href="http://en.wikipedia.org/wiki/File:Estudiantes&shy;campeon&shy;libertadores69.jpg%7C350_px%7Cthumb%7Cleft" id="w">A equipe que conquistou a [[Copa Libertadores da Am&eacute;rica de 1969]]</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> o Estudiantes conquistaria o Campeonato Metropolitano, dando in&iacute;cio a uma sequ&ecirc;ncia de feitos gloriosos. Foi o primeiro clube que n&atilde;o pertencia ao seleto grupo dos 5 maiores da argentina (<a href="http://en.wikipedia.org/wiki/Independiente" id="w">Independiente</a>, <a href="http://en.wikipedia.org/wiki/Racing" id="w">Racing</a>, <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>, <a href="http://en.wikipedia.org/wiki/San_Lorenzo" id="w">San Lorenzo</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a>) a vencer um torneio oficial na era profissional. Nas semifinais a equipe de La Plata obteve uma virada incr&iacute;vel contra o Platense no campo do Boca&semi; perdia por 3 a 1, tinha um homem a menos devido a les&atilde;o de Barale e conseguiu vencer por 4 a 3 com gols de Conigliaro, Ver&oacute;n, Bilardo de voleio e Madero de penalti.  Tal conquista seria consolidada em 6 de agosto com uma vit&oacute;ria sobre, o atual campe&atilde;o da Ta&ccedil;a Libertadores, <a href="http://en.wikipedia.org/wiki/Racing_Club" id="w">Racing Club</a> por 3 x 0, com direito a um gola&ccedil;o de bicicleta de <i>la bruja</i> V&eacute;ron.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Plantel_de_Estudiantes_de_La_Plata_festejando_la_obtenci%C3%B3n_de_la_Copa_Interamericana_&shy;_19690221.jpg%7Cthumb%7Cright%7C300px" id="w">Parte do plantel levantando a [[Copa Interamericana]] de [[1969]].</a></p>&#10;<p>Este Estudiantes cultuava a bola parada e a sistematiza&ccedil;&atilde;o dos movimentos coletivos, cada jogada era ensaiada com obsess&atilde;o. Marcado por inova&ccedil;&otilde;es t&aacute;ticas, linha de impedimento como recurso, a organiza&ccedil;&atilde;o, o detalhe, a <i>catimba</i>, escanteios fechados. Esta metodologia empregada por Zubeld&iacute;a era revolucion&aacute;ria demais para uma &eacute;poca onde o futebol era invariavelmente ofensivo. Ele defendia a m&aacute;xima: <i>Defender primeiro, atacar, depois</i>. Tal comportamento despertava a cr&iacute;tica de in&uacute;meras pessoas, dentro e fora do futebol, Zubeld&iacute;a defendia&shy;se dizendo que atacava as certezas nunca comprovadas instaladas no imagin&aacute;rio popular. Certa vez ele falou: <i>Dizem que nosso futebol &eacute; uma vergonha, que n&atilde;o deixamos o jogo acontecer, que perd&iacute;amos tempo&semi; talvez tenham alguma raz&atilde;o, por&eacute;m &eacute; preciso esclarecer as coisas. Isto &eacute; um neg&oacute;cio e a &uacute;nica coisa que importa &eacute; ganhar</i>. Todavia, al&eacute;m dos progressos t&aacute;ticos e extra campo que esta equipe implementou estava tamb&eacute;m recheada de grandes valores&semi; possu&iacute;am a qualidade de Alberto Poletti debaixo das traves, Eduardo Manera e Ra&uacute;l Madero nas laterais, as idas e voltas de <i>Bocha Flores</i> e o talento diferenciado do ponta esquerda <i>la Bruja</i> Ver&oacute;n. Junte&shy;se a isto a vitalidade dos defensores Ram&oacute;n Aguirre Su&aacute;rez e Oscar Malbernat, a intelig&ecirc;ncia de Pacham&eacute;, as arrancadas de Felipe Ribaudo, o oportunismo de Marcos Conigliaro e, sobretudo, a astucia de Carlos Bilardo que dentro do campo era o decodificador das mensagens de Zubel&iacute;a e controlava o clima das partidas. Com todo este c&uacute;mulo de trabalho, futebol e astucias, o Estudiantes fez milagres, realizou fa&ccedil;anhas e chegou a gl&oacute;ria.</p>&#10;<p>Classificou&shy;se para a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_de_1968" id="w">Copa Libertadores de 1968</a> gra&ccedil;as ao vice&shy;campeonato no torneio Nacional, quando a equipe foi vice&shy;campe&atilde; invicta, fato &uacute;nico at&eacute; hoje na hist&oacute;ria do futebol argentino. Neste ano os dois representantes argentinos dividiram o grupo com dois times da Col&ocirc;mbia. O Estudiantes se classificou em primeiro e foi &agrave; segunda fase, jogando um triangular contra Independiente e Universit&aacute;rio do Peru. Foi novamente primeiro colocado, indo &agrave;s semifinais jogar contra o campe&atilde;o do torneio anterior, o <a href="http://en.wikipedia.org/wiki/Racing_Club_de_Avellaneda" id="w">Racing Club de Avellaneda</a> e vencendo&shy;o no saldo de gols. Conseguiu assim vaga para disputar o jogo final contra os brasileiros do <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> de <a href="http://en.wikipedia.org/wiki/Ademir_da_Guia" id="w">Ademir da Guia</a>, Valdir, Dudu e Tup&atilde;zinho. No primeiro jogo em La Plata o Palmeiras come&ccedil;ara vencendo por 1x0 gol de Serv&iacute;lio, entretando o Estudiantes conseguiu uma virada sensacional, aos 38 do segundo tempo <i>La Bruja</i> &#34&semi;varreu&#34&semi; 4 defensores do time brasileiro e empatou a partida e aos 43 <i>bocha</i> Flores deu n&uacute;meros finais ao jogo, 2x1 para o Estudiantes. Na partida de volta a equipe brasileira venceu por 3x1 em S&atilde;o Paulo, levando a decis&atilde;o para um jogo de desempate em Montevid&eacute;u, o qual terminou com vit&oacute;ria Pincha por 2x0, gols de Ribaudo e &#34&semi;La Bruja&#34&semi; Ver&oacute;n. O Estudiantes de La Plata conquistava assim sua primeira <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a>. O trabalho de <a href="http://en.wikipedia.org/wiki/Miguel_Ignomiriello" id="w">Miguel Ignomiriello</a> (diretor das categorias de base), <a href="http://en.wikipedia.org/wiki/Osvaldo_Zubeld%C3%ADa" id="w">Osvaldo Zubeld&iacute;a</a> (treinador), <a href="http://en.wikipedia.org/wiki/Jorge_Kistenmacher" id="w">Jorge Kistenmacher</a> (preparador f&iacute;sico) e <a href="http://en.wikipedia.org/wiki/Mariano_Mangano" id="w">Mariano Mangano</a> (presidente) mostrava sua efic&aacute;cia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Estudiantes&shy;campeon&shy;libertadores70.jpg%7Cthumb%7Cleft%7C350px" id="w">A equipe que conquistou a [[Copa Libertadores da Am&eacute;rica de 1970]] com destaque para [[Carlos Bilardo]] (segundo agachado, da esquerda para a direita)</a></p>&#10;<p>Como campe&otilde;es da Am&eacute;rica, estavam credenciados para a disputa do mundial de clubes contra o campe&atilde;o europeu, o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a> de <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a>, <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a> e <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a>. O primeiro jogo foi no caldeir&atilde;o de La Bombonera, com a receptividade que todos os times estrangeiros sempre tiveram na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. O resultado foi 1x0 gol de Conigliaro. Para conquistar o t&iacute;tulo, por&eacute;m, era preciso viajar at&eacute; Manchester e empatar no Old Trafford. Enojados pelo fiasco do argentino <a href="http://en.wikipedia.org/wiki/Antonio_Ratt%C3%ADn" id="w">Antonio Ratt&iacute;n</a> na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1966" id="w">Copa do Mundo de 1966</a> (que ao protestar por sua expuls&atilde;o, amassou uma bandeira brit&acirc;nica), os torcedores ingleses receberam os jogadores argentinos com hostilidade semelhante &agrave; vista no jogo de ida. <i>Animals, animals</i>, gritaram para os platinos na sua entrada em campo. Aos sete minutos, <i>La Bruja</i> Ver&oacute;n calaria a torcida brit&acirc;nica com uma cabe&ccedil;ada, 1x0. Morgan empataria no &uacute;ltimo minuto, mas o mundial pertencia ao clube <i>pincharrata</i>, que conquistava assim o maior campeonato de clubes do mundo.</p>&#10;<p>No campeonato nacional o Estudiantes continuava com campanhas destacadas, no Metropolitano de 1968 foi novamente vice&shy;campe&atilde;o. Ap&oacute;s derrotar o V&eacute;lez Sarsfield nas semifinais foi derrotado na final no est&aacute;dio Monumental pelo San Lorenzo por 2 x 1.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_Fevereiro" id="w">13 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, disputou e ganhou a <a href="http://en.wikipedia.org/wiki/Copa_Interamericana" id="w">Copa Interamericana</a> contra o <a href="http://en.wikipedia.org/wiki/Toluca" id="w">Toluca</a> do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, jogando as partidas finais no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Asteca" id="w">Est&aacute;dio Asteca</a> na <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> e em seu est&aacute;dio em <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, entretanto com curiosa vit&oacute;ria para os visitantes nas duas partidas e em ambas por 2x1, tornou&shy;se necess&aacute;rio uma partida de desempate, realizada no est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, com vit&oacute;ria dos pincharratas por 3x0, dois gols de Marcos Conigliaro e outro de Eduardo <i>Bocha</i> Flores.</p>&#10;<p>Outras duas vezes consecutivas o <a href="http://en.wikipedia.org/wiki/Estudiantes_de_La_Plata" id="w">Estudiantes de La Plata</a> seria campe&atilde;o da Libertadores. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, foram necess&aacute;rios apenas dois jogos. Na &eacute;poca, o campe&atilde;o se classificava direto &agrave; semifinal: o clube de <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a> derrotou a <a href="http://en.wikipedia.org/wiki/Universidad_Cat%C3%B3lica" id="w">Universidad Cat&oacute;lica</a> e depois o <a href="http://en.wikipedia.org/wiki/Nacional_do_Uruguai" id="w">Nacional do Uruguai</a>, onde jogavam os experientes Manga e Ancheta. Em outubro, jogaram o mundial contra o <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>: levaram 3x0 na It&aacute;lia e tentaram vencer na base da for&ccedil;a em La Bombonera. O 2x1 n&atilde;o foi suficiente, o Milan foi campe&atilde;o e as agress&otilde;es desmedidas no campo de jogo levaram tr&ecirc;s jogadores pinchas &shy; Poletti, Manera e Su&aacute;rez &ndash; para a delegacia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, mais uma vez classificado direto &agrave;s semifinais, o Estudiantes venceu o River e depois o Pe&ntilde;arol de Figueroa. S&oacute; foi preciso um gol &ndash; de Togneri, no primeiro jogo &ndash; e depois segurar um empate em 0 no Centen&aacute;rio para o tricampeonato. Jogaram a intercontinental contra o <a href="http://en.wikipedia.org/wiki/Feyenoord" id="w">Feyenoord</a>, empatando em 2x2 na Bombonera e perdendo por 1x0 no De Kuip, em Roterd&atilde;. Em 1971, mais uma vez o Estudiantes chegaria &agrave; final do torneio continental, mais uma vez contra o Nacional de Montevid&eacute;u. Perderia por 2x0 num jogo de desempate em Lima, ap&oacute;s vit&oacute;rias de 1x0 como locais de ambos os times.</p>&#10;<p>A partir desta &eacute;poca uma s&eacute;rie de pr&aacute;ticas desta equipe do Estudiantes passaram a ser adotadas por v&aacute;rias equipes na Argentina e no Mundo, tais quais, concentra&ccedil;&atilde;o dias antes do jogo, jogadas ensaiadas, estudo detalhado do advers&aacute;rio, escanteios fechados etc&hellip; Deste ent&atilde;o temos acusadores e defensores do futebol praticado pela pol&ecirc;mica equipe de Zubeld&iacute;a, os primeiros acusam a equipe de praticar antifutebol, fazendo refer&ecirc;ncia a supostas condutas antidesportivas que os jogadores do plantel haviam abusado, os defensores todavia, apontam para ruptura de quase 40 anos de futebol que aquela equipe fizera, contrariando o futebol tradicional praticado pela Argentina na &eacute;poca, para um modelo baseado na disciplina e no jogo duro. Desde ent&atilde;o duas correntes futebol&iacute;sticas distintas surgiram. A Argentina campe&atilde; do mundo em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> de Menotti era adepta do estilo cl&aacute;ssico mais ofensivo, entretanto a equipe bicampe&atilde; do mundo em 86 aderiu o lado oposto e tinha como treinador <a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a>, um dos s&iacute;mbolos do Estudiantes de Zubeld&iacute;a.</p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> encerraria um ciclo de gl&oacute;rias para o Estudiantes. Gl&oacute;rias contestadas por aqueles que consideram o futebol praticado pelos comandados de Osvaldo Zubeld&iacute;a uma s&iacute;ntese do <i>antifutebol</i>: jogo duro, condicionamentos extra&shy;campo, virilidade. Ineg&aacute;vel dizer por&eacute;m que o Estudiantes conquistou seu espa&ccedil;o baseado numa escola de planejamento e extrema disciplina.</p>&#10;<a id="O_Brilho_dos_anos_1980" name="O_Brilho_dos_anos_1980"></a><h3> O Brilho dos anos 1980 </h3>&#10;&#10;<p>Bilardo voltou ao Estudiantes em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> como t&eacute;cnico, evitando um rebaixamento certo. Retornou a mesma fun&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> e em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> quando foi vice&shy;campe&atilde;o argentino ficando atr&aacute;s do River Plate em um octagonal final.</p>&#10;<p>A segunda coloca&ccedil;&atilde;o neste torneio permitiu disputar uma partida classificat&oacute;ria para a copa Libertadores de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> contra o <a href="http://en.wikipedia.org/wiki/Hurac%C3%A1n" id="w">Hurac&aacute;n</a>, vice&shy;campe&atilde;o do Metropolitano de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. O jogo foi disputado no est&aacute;dio do Racing Club em janeiro de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, o Estudiantes venceu por 3 x 2 obtendo a classifica&ccedil;&atilde;o para o m&aacute;ximo torneio do continente pela quinta vez em sua hist&oacute;ria.</p>&#10;<p>A base da equipe foi mantida para os anos seguintes (exceto Juan Ram&oacute;n Ver&oacute;n, que se retirava momentaneamente do futebol profissional) o que acarretou em boas campanhas nos campeonatos locais de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. Na Libertadores o desempenho foi razo&aacute;vel, com 4 vit&oacute;rias em 6 partidas, todavia n&atilde;o foi suficiente para terminar em primeiro no Grupo 1 e passar a fase seguinte. No Metropolitano de 1976 ficou em terceiro a apenas 5 pontos do campe&atilde;o <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>&semi; e no Nacional do mesmo ano, com apenas 3 derrotas em 16 partidas esteve apenas a um ponto de disputar a final do campeonato.</p>&#10;<p>A equipe platense voltaria a disputar o t&iacute;tulo no Nacional de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, ap&oacute;s uma primeira fase brilhante com 10 vit&oacute;rias em 14 jogos, a equipe pincharrata acabou eliminada nas semifinais pelo futuro campe&atilde;o Independiente, com um empate de 1x1 em La Plata e uma derrota por 3x1 no jogo de volta em Avellaneda. Nesta &eacute;poca se destacaram jogadores como Sergio Elio Fortunato e Carlos L&oacute;pez. Alguns anos depois, em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> se destacaria Patricio Hern&aacute;ndez o qual seria transferido para o <a href="http://en.wikipedia.org/wiki/Torino_Football_Club" id="w">Torino</a> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> por uma quantia record para o Estudiantes, isto permitiu formar a grande equipe do ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, esta nova gera&ccedil;&atilde;o levaria novamente para La Plata o t&iacute;tulo argentino.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> com a volta de Carlos Bilardo como T&eacute;cnico, constr&oacute;i&shy;se uma equipe bastante equilibrada, com jogadores como <a href="http://en.wikipedia.org/wiki/Miguel_%C3%81ngel_Russo" id="w">Miguel &Aacute;ngel Russo</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Brown" id="w">Jos&eacute; Luis Brown</a>, <a href="http://en.wikipedia.org/wiki/Alejandro_Sabella" id="w">Alejandro Sabella</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Daniel_Ponce" id="w">Jos&eacute; Daniel Ponce</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Antonio_Trobbiani" id="w">Marcelo Antonio Trobbiani</a>, <a href="http://en.wikipedia.org/wiki/Guillermo_Trama" id="w">Guillermo Trama</a> e <a href="http://en.wikipedia.org/wiki/Hugo_Ernesto_Gottardi" id="w">Hugo Ernesto Gottardi</a>&semi; alguns deles foram campe&otilde;es mundiais em 86 com a Sele&ccedil;&atilde;o Argentina. Com 21 vit&oacute;rias, 12 empates e 3 derrotas, esta equipe consagrou&shy;se Campe&atilde; do Metropolitano <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, o que resultou na ida de Bilardo &aacute; Sele&ccedil;&atilde;o Nacional.</p>&#10;<p>Por pouco, o clube de La Plata n&atilde;o foi &agrave; Libertadores. Segundo colocado no campeonato nacional de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> (derrotado pelo Quilmes) chegou &agrave;s semifinais da copa de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>. Protagonizou uma jornada heroica contra o <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a>, onde a derrota por 3x1 eliminava o clube na pen&uacute;ltima rodada do triangular. Com sete jogadores em campo e uma torcida inflamada, conseguiu o empate cedido pelo <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio</a> pela falta de seguran&ccedil;a no momento. Os desfalques, por&eacute;m, foram decisivos na partida seguinte: um empate em zero contra o eliminado <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_de_Cali" id="w">Am&eacute;rica de Cali</a> eliminou o clube platense. No mesmo ano, um m&ecirc;s antes, o Estudiantes seria campe&atilde;o argentino mais uma vez, vencendo nas finais o Independiente. A brilhante gera&ccedil;&atilde;o de Ponce, Brown, Gottardi e Trobbiani, liderada por Carlos Bilardo (campe&atilde;o como jogador pelo clube na gloriosa <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, e dentro de alguns anos do mundo, pela sele&ccedil;&atilde;o argentina) escrevia seu nome na hist&oacute;ria.</p>&#10;<a id="Os_anos_1990_e_a_Atualidade" name="Os_anos_1990_e_a_Atualidade"></a><h3> Os anos 1990 e a Atualidade </h3>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a> n&atilde;o foram f&aacute;ceis para o Estudiantes de La Plata, a &uacute;nica jornada que marcou o clube foi o ascenso &agrave; primeira divis&atilde;o em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. No torneio Apertura, o clube caiu para a segunda divis&atilde;o. A promo&ccedil;&atilde;o foi conquistada com um recorde de pontos ainda n&atilde;o alcan&ccedil;ado por nenhum outro clube, dirigido por Miguel Angel Russo e Eduardo Lujan Manera a equipe obteve em 42 partidas disputadas, 27 vit&oacute;rias, 11 empates e 4 derrotas, marcando 86 gols e sofrendo 33. O time tinha <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Ver%C3%B3n" id="w">Juan Sebasti&aacute;n Ver&oacute;n</a> (o filho), <a href="http://en.wikipedia.org/wiki/Carlos_Bossio" id="w">Carlos &#39&semi;&#39&semi;chiquito&#39&semi;&#39&semi; Bossio</a>, <a href="http://en.wikipedia.org/wiki/Edgardo_Fabian_Pr%C3%A1tola" id="w">Edgardo Fabian &#39&semi;&#39&semi;el Ruso&#39&semi;&#39&semi; Pr&aacute;tola</a>, <a href="http://en.wikipedia.org/wiki/Ricardo_Rojas" id="w">Ricardo Rojas</a>, <a href="http://en.wikipedia.org/wiki/Rub%C3%A9n_Capria" id="w">Rub&eacute;n &#39&semi;&#39&semi;el Mago&#39&semi;&#39&semi; Capria</a>, <a href="http://en.wikipedia.org/wiki/Juan_Manuel_Llop" id="w">Juan Manuel Llop</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Calder%C3%B3n" id="w">Jos&eacute; Luis Calder&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Craviotto" id="w">N&eacute;stor Craviotto</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Santos_Aguilar" id="w">Manuel Santos Aguilar</a> e <a href="http://en.wikipedia.org/wiki/Claudio_Par%C3%ADs" id="w">Claudio Par&iacute;s</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, j&aacute; na primeira divis&atilde;o, com esta mesma base mas tendo como protagonista <a href="http://en.wikipedia.org/wiki/Mart%C3%ADn_Palermo" id="w">Mart&iacute;n Palermo</a>, o Estudiantes atingiria a quarta coloca&ccedil;&atilde;o sob o comando de <a href="http://en.wikipedia.org/wiki/Daniel_C%C3%B3rdoba" id="w">Daniel C&oacute;rdoba</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1224559946255_f.jpg%E2%80%8E%7Cthumb%7C275px" id="w">[[Barra brava]] do Estudiantes no [[Est&aacute;dio Ciudad de La Plata]].</a></p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, tendo novamente como t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a>, o Estudiantes come&ccedil;ara a reformar seu quadro, que a muito n&atilde;o rendia os resultados esperados. Conseguiu assim, obter boas campanhas no Campeonato Apertura de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e Clausura de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. O t&eacute;cnico era <i>Mostaza</i> Reinaldo Merlo, e seu trabalho rendeu a classifica&ccedil;&atilde;o do Estudiantes a Libertadores da Am&eacute;rica, o que n&atilde;o era conseguido desde 1983 pelo clube de La Plata. Esta &eacute;poca teve como destaques o atacante <a href="http://en.wikipedia.org/wiki/Ernesto_Far%C3%ADas" id="w">Ernesto Far&iacute;as</a> (<i>Tecla</i>), que saiu aos 24 anos para o futebol italiano, tendo marcado 96 gols com a camisa Pincha, al&eacute;m do atacante <a href="http://en.wikipedia.org/wiki/Mariano_Pavone" id="w">Mariano Pavone</a> (<i>El Tanque</i>), goleador do Campeonato Clausura <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<p>O Estudiantes manteve a base, que conseguira a classifica&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2006" id="w">Copa Libertadores da Am&eacute;rica de 2006</a> e complementou o elenco com novos valores, como Pablo Lug&uuml;ercio, Juan Cominges (da sele&ccedil;&atilde;o peruana), al&eacute;m do veterano Jos&eacute; Luis Calder&oacute;n, que retornava ao clube ap&oacute;s 10 anos. A equipe contava com jovens valores, advindos das divis&otilde;es de base do clube como Mariano Pavone, Marcos Angeleri, Jos&eacute; Sosa e Marcelo Carrusca. Liderado pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Jorge_Burruchaga" id="w">Jorge Burruchaga</a> (Campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1986" id="w">Copa do M&eacute;xico</a>). O Estudiantes iniciaria um dos anos mais gloriosos de sua hist&oacute;ria.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Estudiantes_Campe%C3%B3n_Libertadores_09.jpg%7C400_px%7Cthumb%7Cleft" id="w">A equipe que venceu a [[Copa Libertadores da Am&eacute;rica de 2009]] com destaque para [[Juan Sebasti&aacute;n Ver&oacute;n]], terceiro em p&eacute;, da direita para a esquerda)</a></p>&#10;<p>Apesar da elimina&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>, nas quartas de finais da Libertadores&semi; os torcedores &#34&semi;Pinchas&#34&semi; jamais esquecer&atilde;o tal campeonato. Quando a equipe logrou 100% de aproveitamento em casa, com todas as vit&oacute;rias obtidas nos minutos finais das partidas. Destaque para a sensacional virada sobre o <a href="http://en.wikipedia.org/wiki/Sporting_Cristal" id="w">Sporting Cristal</a> do Peru por 4x3, quando perdera por 3x0 at&eacute; o in&iacute;cio da etapa complementar.</p>&#10;<p>No segundo semestre duas mudan&ccedil;as foram de vital import&acirc;ncia para a os <i>tricampe&otilde;es</i>. Burruchaga foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Diego_Simeone" id="w">Diego Simeone</a> e Juan Sebastian Ver&oacute;n, &iacute;dolo do futebol argentino, retornou a equipe que o revelou, ap&oacute;s recusar milion&aacute;rias propostas europ&eacute;ias.</p>&#10;<p>Com esta forma&ccedil;&atilde;o, o Estudiantes ganhou o torneio Apertura de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, conquistando uma das maiores pontua&ccedil;&otilde;es da hist&oacute;ria do campeonato (44 pontos), com direito a 10 vit&oacute;rias consecutivas e a uma impressionante goleada sobre o rival Gimnasia por 7x0. Mais uma vez varias vit&oacute;rias foram conquistadas nos momentos finais. O empate em pontos com o Boca Juniors ao final da competi&ccedil;&atilde;o, levou a decis&atilde;o do t&iacute;tulo para um jogo extra, que terminou com a vit&oacute;ria <i>Pincha</i> por 2x1 de virada, fechada com um gola&ccedil;o de Pavone. A equipe de Diego Simeone, Ver&oacute;n, Alay&eacute;s, Sosa, Bra&ntilde;a, Calder&oacute;n e Pavone entrava para a hist&oacute;ria: o &#34&semi;tabu&#34&semi; de 23 anos estava quebrado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, sob o comando de Ver&oacute;n, a equipe voltou a disputar um t&iacute;tulo sulamericano: a <a href="http://en.wikipedia.org/wiki/Copa_Sulamericana" id="w">Copa Sulamericana</a>. Mas no primeiro jogo da final, em La Plata, o <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a> derrubou o favoritismo e a invencibilidade da equipe argentina, com uma vit&oacute;ria por 1 a 0. No segundo jogo, no <a href="http://en.wikipedia.org/wiki/Beira&shy;Rio" id="w">Beira&shy;Rio</a>, o Estudiantes venceu pelo mesmo placar no tempo normal, mas perdeu o t&iacute;tulo na prorroga&ccedil;&atilde;o, com um gol de <a href="http://en.wikipedia.org/wiki/Nilmar" id="w">Nilmar</a>.</p>&#10;<p>Mantendo a mesma base do time vice&shy;campe&atilde;o da Copa Sulamericana para 2009, o time de La Plata fez uma grande campanha na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores" id="w">Copa Libertadores</a>, chegando &agrave; final contra o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Cruzeiro" id="w">Cruzeiro</a>. Apesar do empate em 0 a 0 no primeiro jogo, o time portenho acreditou na recupera&ccedil;&atilde;o e buscou o t&iacute;tulo em pleno <a href="http://en.wikipedia.org/wiki/Mineir%C3%A3o" id="w">Mineir&atilde;o</a> lotado, vencendo de virada por 2 a 1. O t&iacute;tulo da Libertadores teve um sabor muito especial para Ver&oacute;n, pois seu pai (&#34&semi;La Bruja&#34&semi; Ver&oacute;n) havia sido tricampe&atilde;o pelo time, e 39 anos depois, o filho erguia a mesma ta&ccedil;a. Disputou contra o <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">Barcelona</a> a final da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Copa do Mundo de Clubes da FIFA</a>, mas acabou sendo derrotado de virada por 2x1, na prorroga&ccedil;&atilde;o, tendo dado adeus ao sonho de tornar&shy;se novamente campe&atilde;o mundial.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #F9F9F9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>INTERCONTINENTAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th width="50" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Copa_Intercontinental.svg" id="w">21px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Intercontinental_de_1968" id="w">1968</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:RFEF_&shy;_Copa_del_Rey.svg" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Interamericana" id="w">Copa Interamericana</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a></td></tr>&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>CONTINENTAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th width="40" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Trofeo&shy;mini&shy;copa&shy;libertadores&shy;de&shy;america.png" id="w">42px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores da Am&eacute;rica</a></b></th>&#10;<th align="center"><b>4</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1968" id="w">1968</a>, <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1969" id="w">1969</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a>, <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1970" id="w">1970</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a> e <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2009" id="w">2009</a></td></tr>&#10;<tr align="center" bgcolor="#FF0000">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"><b>NACIONAIS</b></span></th></tr>&#10;<tr align="center" bgcolor="#FFFFFF">&#10;<th width="40" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="40"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino</a></b></th>&#10;<th align="center"><b>6</b></th>&#10;<td rowspan="1"><b>1</b> <small> (<a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>)  <b>Era Amadora</b> </small><br/>&#10;<b>1</b> <small> (<a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>)  <b>Nacional</b></small><br/>&#10;<b>2</b> <small> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> e <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>)  <b>Metropolitano</b> </small><br/>&#10;<b>2</b> <small> (<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)  <b>Apertura</b> </small></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Argentina_de_F%C3%BAtbol" id="w">Copa da Argentina</a></b></th>&#10;<th align="center"><b>2</b></th>&#10;<td rowspan="1"><b>1</b> <small> (<a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>)  <b>Copa Escobar</b> </small><br/>&#10;<b>1</b> <small> (<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>)  <b>Copa de la Rep&uacute;blica</b> </small></td></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Argentina.svg" id="w">25px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Primera_B_Nacional" id="w">Segunda Divis&atilde;o</a></b></th>&#10;<th align="center"><b>3</b></th>&#10;<td rowspan="1"><b>1</b> <small> (<a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>)  <b>Era Amadora</b> </small><br/>&#10;<b>2</b> <small> (<a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> e <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>)</small></td></tr></table></div>&#10;&#10;<a id="Partidas_hist%C3%B3ricas" name="Partidas_hist%C3%B3ricas"></a><h2> Partidas hist&oacute;ricas </h2>&#10;&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/13_de_Mar%C3%A7o" id="w">13 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> &shy; Est&aacute;dio  57 y 1 (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 6 x 1 Gimnasia</i> &shy; Primeira grande goleada do cl&aacute;ssico platense, s&oacute; superada 74 anos depois. &Eacute;poca dos <i>los professores</i>, gols marcados por Enrique Guaita (2), Alberto Zozaya (2), H&eacute;ctor Castro e Manuel &#34&semi;el Nolo&#34&semi; Ferreira.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/7_de_Abril" id="w">7 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> &shy; Est&aacute;dio  57 y 1 (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 9 x 1 Lanus</i> &shy; Maior goleada aplicada pelo clube na era profissional da Argentina.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/3_de_Agosto" id="w">3 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; Est&aacute;dio La Bombonera (Buenos Aires &shy; Argentina)</dt></dl>&#10;<p><i>Estudiantes 4 x 3 Platense</i> &shy; Ap&oacute;s estar perdendo por 3 x 1  e com um jogador a menos, devido a les&atilde;o de Barale, o Estudiantes terminou vencendo por 4 a 3 com gols de Conigliaro, Ver&oacute;n, Bilardo e Madero de penalti.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; Est&aacute;dio San Lorenzo de Almagro (Buenos Aires &shy; Argentina)</dt></dl>&#10;<p><i>Estudiantes 3 x 0 Racing Club</i> &shy; Estudiantes quebra a hegemonia dos 5 grandes e conquista seu primeiro campeonato Argentino da primeira divis&atilde;o na era profissional, vencendo o ent&atilde;o campe&atilde;o da libertadores Racing Club, gols de Madero aos 52, Ver&oacute;n aos 69, Ribaudo aos 72&semi; destaque para o gola&ccedil;o de <i>la bruja</i> Ver&oacute;n.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/2_de_Maio" id="w">2 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; Est&aacute;dio La Plata (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 2 x 1 Palmeiras</i> &shy; Primeiro jogo da final&iacute;ssima da Libertadores da Am&eacute;rica de 1968. Ap&oacute;s come&ccedil;ar perdendo por 1x0 o Estudiantes conseguiu a virada com um belo gol de  <i>La Bruja</i> Ver&oacute;n driblando 4 marcadores e virou aos 42 da etapa complementar com <i>Bocha</i> Flores.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/16_de_Maio" id="w">16 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; Est&aacute;dio Centenario (Montevideo, Uruguai)</dt></dl>&#10;<p><i>Estudiantes 2 x 0 Palmeiras</i> &shy; Primeiro t&iacute;tulo da Libertadores da Am&eacute;rica. Ribaudo e <i>La Bruja</i> Ver&oacute;n marcaram os gols.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/25_de_Setembro" id="w">25 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; Est&aacute;dio La Bombonera (Buenos Aires &shy; Argentina)</dt></dl>&#10;<p><i>Estudiantes 1 x 0 Manchester United</i> &shy; Primeiro jogo da final do Mundial de Clubes, o gol foi marcado por Marcos Conigliaro.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/16_de_Outubro" id="w">16 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> &shy; Est&aacute;dio Old Trafford (Manchester &shy; Inglaterra)</dt></dl>&#10;<p><i>Estudiantes 1 x 1 Manchester United</i> &shy; O Estudiantes &eacute; campe&atilde;o mundial de clubes, em pleno Old Trafford, o m&iacute;tico <i>La Bruja</i> Ver&oacute;n marcou o &uacute;nico gol do Estudiantes logo no in&iacute;cio da partida.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &shy; Est&aacute;dio La Plata (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 2 x 0 Nacional</i> &shy; Segundo t&iacute;tulo consecutivo da Libertadores da Am&eacute;rica. Os gols foram marcados por Flores e Conigliaro.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/4_de_Dezembro" id="w">4 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &shy; Est&aacute;dio La Plata (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 3 x 1 Santos</i> &shy; Vit&oacute;ria Pincha sobre o Santos de Pel&eacute;. Os gols foram marcados por Ver&oacute;n, Conigliaro, Ver&oacute;n (desta vez de p&ecirc;nalti) e Manuel Maria descontou para o Santos.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/21_de_Maio" id="w">21 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> &shy; Est&aacute;dio La Plata (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 1 x 0 Pe&ntilde;arol</i> &shy; Primeiro jogo da decis&atilde;o da Libertadores de 1970, que levaria o Estudiantes ao terceiro t&iacute;tulo consecutivo. O gol foi de Togneri, aos 42 do segundo tempo.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/24_de_Junho" id="w">24 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; Est&aacute;dio La Plata (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 3 x 3 Gr&ecirc;mio</i> &shy; No triangular que classificaria um clube para a final da Libertadores de 1983 o Estudiantes perdia para o time brasileiro em La Plata por 3x1, com 4 jogadores expulsos. Jogando 30 minutos com sete, o clube de La Plata empatou a partida, na ra&ccedil;a e no grito da torcida. Caracterizando uma das mais impressionantes rea&ccedil;&otilde;es da hist&oacute;ria do futebol.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/21_de_Fevereiro" id="w">21 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Est&aacute;dio Centen&aacute;rio de Quilmes (Quilmes, Argentina)</dt></dl>&#10;<p><i>Estudiantes 4 x 3 Sporting Cristal</i> &shy; Pela segunda rodada da Ta&ccedil;a Libertadores da Am&eacute;rica, o Sporting Cristal do Peru vencia o Estudiantes no fim do primeiro tempo por 3x0. No segundo tempo o time argentino conseguiu uma virada brilhante, com o &uacute;ltimo gol sendo marcado por Luguercio aos 45 do segundo tempo, esta foi a primeira de uma s&eacute;rie de vit&oacute;rias conquistadas pelo Estudiantes com gols no final da partida e normalmente de virada.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/15_de_Outubro" id="w">15 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Est&aacute;dio &Uacute;nico (La Plata, Argentina)</dt></dl>&#10;<p><i>Estudiantes 7 x 0 Gimnasia</i> &shy; Maior goleada da Hist&oacute;ria do cl&aacute;ssico platense. Com 3 gols de Calder&oacute;n, dois de Diego Galv&aacute;n, 1 de Pavone e outro de Luguercio, o Estudiantes seguia como uma locomotiva rumo ao seu quarto t&iacute;tulo Argentino.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/13_de_Dezembro" id="w">13 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Est&aacute;dio Velez Sarsfield (Buenos Aires, Argentina)</dt></dl>&#10;<p><i>Estudiantes 2 x 1 Boca Juniors</i> &shy; Virada hist&oacute;rica do Estudiantes sobre o Boca na final do Campeonato Nacional. O time de Maradona precisava de um ponto (empate) para sagrar&shy;se campe&atilde;o faltando duas rodadas para o fim. A derrota nas duas partidas levou o time de La Boca para uma partida extra de desempate com o Estudiantes. Apesar do Boca Juniors come&ccedil;ar marcando, o Estudiantes conseguiu virar o jogo nos &uacute;ltimos minutos, calando a famosa torcida do rival e sagrando&shy;se campe&atilde;o argentino pela quarta vez.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/15_de_Julho" id="w">15 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &shy; Est&aacute;dio Mineir&atilde;o (Belo Horizonte, Brasil)</dt></dl>&#10;<p><i>Cruzeiro 1 x 2 Estudiantes</i> &shy; Ap&oacute;s 39 anos o Estudiantes voltou a conquistar o m&aacute;ximo campeonato do continente  vencendo o Cruzeiro em pleno Mineir&atilde;o. Ap&oacute;s um empate em La Plata por 0x0 a equipe do treinador Sabella ganhou de virada por 2x1 com gols dos atacantes Gata Fernandez e Boselli.</p>&#10;<a id="Torcida" name="Torcida"></a><h2> Torcida </h2>&#10;&#10;<p>A torcida do Estudiantes, de acordo com pesquisa realizada pela <i>la consultora Equis</i> &eacute; a s&eacute;tima maior da Argentina. Cerca de 1.5% dos argentinos torcem para o Estudiantes, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_Central" id="w">Ros&aacute;rio Central</a> a equipe fica atr&aacute;s somente dos considerados os 5 grandes clubes da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (<a href="http://en.wikipedia.org/wiki/Independiente" id="w">Independiente</a>, <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>, <a href="http://en.wikipedia.org/wiki/Racing_Club" id="w">Racing Club</a>, <a href="http://en.wikipedia.org/wiki/San_Lorenzo_de_Almagro" id="w">San Lorenzo de Almagro</a> e <a href="http://en.wikipedia.org/wiki/River_Plate" id="w">River Plate</a>). O Estudiantes &eacute; conhecido na Argentina como &#34&semi;Pincha&#34&semi;, e a torcida como <i>la Pincharrata</i>. E &eacute; tida como uma das mais fan&aacute;ticas do pa&iacute;s, o que faz o fator campo, um dos mais fortes aliados do clube de <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;&#10;<a id="Est%C3%A1dio" name="Est%C3%A1dio"></a><h3> Est&aacute;dio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nuevo_Estadio_Pincha_Vista1.JPG%7Cthumb%7Crigth%7C270px" id="w">Projeto do novo est&aacute;dio do Estudiantes.</a></p>&#10;<p><i>Est&aacute;dio Jorge Luis Hirschi</i> localizado na avenida 1st , entre as ruas 55th ed 57th, no centro de La Plata. Seu nome &eacute; uma homenagem ao presidente do clube de 1927 a 1932 &eacute;poca que o Estudiantes era comandado pelos <i>lo professores</i> considerada sua primeira grande equipe. Em sua origem a capacidade era de 28 mil espectadores, e a maior parte das arquibancadas s&atilde;o de madeira. Foi inaugurado em 25 de dezembro de 1907.</p>&#10;<p>Atualmente o Est&aacute;dio est&aacute; sendo remodelado, em uma negocia&ccedil;&atilde;o que envolveu, o Estudiantes, o munic&iacute;pio de La Plata e o Presidente da Na&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a>. As obras foram conclu&iacute;das em meados de 2008. O est&aacute;dio tem instala&ccedil;&otilde;es modernas e capacidade para 20 mil espectadores sentados, de acordo com as novas exig&ecirc;ncias da FIFA. Durante o per&iacute;odo de reformas o Estudiantes jogou no est&aacute;dio Municipal de La Plata, normalmente utilizado pelo rival.</p>&#10;<p>Para jogos internacionais, o Estudiantes tradicionalmente usa o est&aacute;dio Ciudad de La Plata (Inaugurado em 25 de maio de 2003 e localizado em La Plata, &eacute; um dos est&aacute;dios mais modernos da Am&eacute;rica Latina, com 53.000 lugares).</p>&#10;<a id="Country_Club" name="Country_Club"></a><h3> Country Club </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, com o come&ccedil;o dos <i>Anos de Gloria</i>, a situa&ccedil;&atilde;o econ&ocirc;mica do Clube melhorava a cada dia com a crescente ades&atilde;o de associados. Neste contexto, um grupo convenceu o ent&atilde;o presidente do clube Don Mariano Mangano para adquirir um terreno na localidade do <i>City Bell</i> e neste local iniciaram as obras do <i>Country Club</i> que hoje leva seu nome.</p>&#10;<p>Hoje o clube possui uma &oacute;tima estrutura. Possui uma piscina na forma de <i>Y</i> com capacidade para 7 milh&otilde;es de litros. Com &aacute;rea para competi&ccedil;&otilde;es e lazer do associados, possui &aacute;rea de recreio, acampamentos, campos de hockey, futebol infantil, feminino, voley e um moderno e amplo setor para concentra&ccedil;&atilde;o da equipe da primeira Divis&atilde;o de futebol.</p>&#10;<a id="Golf" name="Golf"></a><h3> Golf </h3>&#10;&#10;<p>&Eacute; uma &aacute;rea de 54 hectares, com um importante campo de golfe com 27 percursos de qualidade internacional. &Eacute; um orgulho para cidade, esta situado na rua 9 e 35 e forma parte do clube da institui&ccedil;&atilde;o.</p>&#10;<a id="Sede" name="Sede"></a><h3> Sede </h3>&#10;&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, a Comiss&atilde;o Diretiva encarou a possibilidade de unir com o <i>Club La Plata</i> que devido sua idade e import&acirc;ncia estava arraigado na hist&oacute;ria da sociedade platense. Tal unifica&ccedil;&atilde;o se concretizou em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> do mesmo ano, quando a entidade passou a se chamar <b>Club Estudiantes de La Plata</b>, agregando valores ao acervo material do clube e adquirindo um recinto fechado para pr&aacute;tica de distintas atividades.</p>&#10;<p>Hoje a sede social do clube est&aacute; localizada na rua 53 N&ordm; 620. Possui uma &aacute;rea de 6.500 m&sup2;, integrada por oito pisos onde funciona a administra&ccedil;&atilde;o central, bar, lojas e desenvolvem&shy;se v&aacute;rios tipos de disciplinas das quais se destaca a nata&ccedil;&atilde;o, sendo um dos poucos clubes de La Plata que conta com piscina t&eacute;rmica.</p>&#10;<a id="Recordes" name="Recordes"></a><h2> Recordes </h2>&#10;&#10;&#10;<ul>&#10;<li>Equipe a marcar o primeiro gol na era profissional da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Gol de Zozaya contra o Talleres em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</li>&#10;<li>O Clube teve o primeiro artilheiro da hist&oacute;ria do futebol argentino, <a href="http://en.wikipedia.org/wiki/Alberto_Zozaya" id="w">Alberto Zozaya</a>, que foi o goleador m&aacute;ximo do campeonato no ano de 1931, no primeiro torneio profissional da primeira divis&atilde;o local.</li>&#10;<li>O Estudiantes foi a primeira equipe Argentina a quebrar o monop&oacute;lio dos cinco grandes do pa&iacute;s (San Lorenzo, River Plate, Independiente, Racing e Boca Juniors) e vencer o campeonato local no ano de 1967.</li>&#10;<li>Primera equipe a conquistar a libertadores 3 vezes consecutivas.</li>&#10;<li>Primeiro clube da Am&eacute;rica a disputar 4 finais consecutivas da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a> entre 1968 e 1971.</li>&#10;<li>&Uacute;nica equipe do futebol argentino a ser vice&shy;campe&atilde;o invicto no torneio nacional em 1967.</li>&#10;<li>&Uacute;nica equipe n&atilde;o inglesa a comemorar um t&iacute;tulo no est&aacute;dio Old Trafford do Manchester United. Se trata do Mundial de Clubes vencido em 1968, ap&oacute;s uma vit&oacute;ria por 1x0 sobre o clube ingl&ecirc;s na Argentina e o empate em 1x1 na Inglaterra.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores" id="w">Ta&ccedil;a Libertadores</a> de 2009 o Estudiantes quebrou o record argentino de maior tempo sem levar gols. Foram 800 minutos com a meta do goleiro <a href="http://en.wikipedia.org/wiki/Mariano_Andujar" id="w">Mariano Andujar</a> invicta. Andujar superou tamb&eacute;m o lend&aacute;rio goleiro do Boca Juniors <a href="http://en.wikipedia.org/wiki/Hugo_Gatti" id="w">Hugo Gatti</a> que ficara 767 minutos sem tomar gols na copa Libertadores de 1967 pelo River Plate e 1977 pelo Boca Juniors.</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> o Estudiantes foi campe&atilde;o argentino da primeira divis&atilde;o pela primeira vez, conquistando o direito de participar da copa Rioplatense contra o campe&atilde;o uruguaio, o River Plate de Montivideo. Consta que o Estudiantes foi campe&atilde;o vencendo por 4x1. Entretanto muitos afirmam que esta partida nunca aconteceu.</li>&#10;<li>Existe uma hist&oacute;ria, ou lenda, de que <a href="http://en.wikipedia.org/wiki/Ademir_da_Guia" id="w">Ademir da Guia</a>, craque do Palmeiras da d&eacute;cada de 1960 e 70, teria sido cutucado com um objeto pontiagudo durante um dos tr&ecirc;s jogos das finais da Libertadores de 1968 contra o Estudiantes por Carlos Bilardo. A verdade &eacute; que nem Ademir soube explicar o que teria sido usado pelo argentino, mas confessou que sentiu as <i>picada</i> de um objeto n&atilde;o identificado. Dizem que Bilardo estaria usando uma agulha ou bisturi para auxiliar na marca&ccedil;&atilde;o do craque palmeirense. Verdade mesmo &eacute; que os talentos palmeirenses foram anulados pelos argentinos e quem fez a diferen&ccedil;a foi o feiti&ccedil;o de <i>La bruja</i> Ver&oacute;n, que com um gol em cada uma das 3 decis&otilde;es foi decisivo para trazer o t&iacute;tulo para La Plata.</li>&#10;<li>Na final do <a href="http://en.wikipedia.org/wiki/Mundial_Interclubes" id="w">Mundial Interclubes</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> entre Milan e Estudiantes, os jogadores <i>pincharratas</i> <a href="http://en.wikipedia.org/wiki/Alberto_Poletti" id="w">Alberto Poletti</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Manera" id="w">Eduardo Manera</a> e <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Aguirre_Su%C3%A1rez" id="w">Ram&oacute;n Aguirre Su&aacute;rez</a> foram presos ap&oacute;s o final da partida na cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, devido as agress&otilde;es entre os jogadores de ambas as equipes que se sucederam no campo de jogo. Nesta &eacute;poca a Argentina era governada pelo ditador <a href="http://en.wikipedia.org/wiki/Juan_Carlos_Ongan%C3%ADa" id="w">Juan Carlos Ongan&iacute;a</a>. A partida terminou 2 x 1 para o Estudiantes, entretanto o Milan conseguiu o t&iacute;tulo devido a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> por 3x0.</li>&#10;<li>A equipe platina passou por maus momentos no in&iacute;cio da d&eacute;cada de 1990 chegando a cair para o nacional B, entretanto recuperou&shy;se rapidamente e subiu em apenas uma temporada conquistando uma pontua&ccedil;&atilde;o recorde na competi&ccedil;&atilde;o at&eacute; hoje, aquela equipe contava com jogadores como Juan Seb&aacute;stian Ver&oacute;n, Capria, Jos&eacute; Luis Calder&oacute;n e Pr&aacute;tola.</li>&#10;<li>Uma caracter&iacute;stica que vem marcando os Pinchas nos &uacute;ltimos anos &eacute; o grande n&uacute;mero de bons centroavantes que a equipe vem revelando. Dentre os atacantes revelados em la Plata que j&aacute; foram artilheros do argentino em atividade atualmente podemos citar: Martin Palermo, Ernesto Farias, Calder&oacute;n, Mariano Pavone, Bernardo Romeo e Luciano Galletti.</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores" id="w">Ta&ccedil;a Libertadores</a> de 2006, &#34&semi;El Pincha&#34&semi; venceu todas partidas que disputou dentro de casa e todas com gols no fim. Na segunda rodada da fase de grupos, perdia para o <a href="http://en.wikipedia.org/wiki/Sporting_Cristal" id="w">Sporting Cristal</a> por 3 a 0 no intervalo e chegou &agrave; virada aos 44min do segundo tempo. Depois, bateu o Independiente de Santa F&eacute; por 1 a 0, com gol marcado aos 37min da etapa final. E na rodada derradeira, quando precisava triunfar para classificar&shy;se, come&ccedil;ou perdendo para o Bol&iacute;var e conseguiu fazer 2 a 1 aos 46min do per&iacute;odo complementar. Nas oitavas bateu o Goi&aacute;s por 2x0, com gols aos 36 e 46 minutos. E nas quartas venceu o S&atilde;o Paulo, por 1x0 gol aos 42min da etapa final. Entretanto acabou sendo eliminado nos p&ecirc;naltis para a equipe brasileira, ap&oacute;s ser derrotado pelos mesmos 1x0.</li></ul>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2> Elenco atual </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#FF0000" colspan="2"><span style="color:white&semi;">Goleiros</span></th></tr>&#10;<tr>&#10;<td>12</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_Silva" id="w">Agust&iacute;n &#39&semi;&#39&semi;&#39&semi;Silva&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>28</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ger%C3%B3nimo_Rulli" id="w">Ger&oacute;nimo &#39&semi;&#39&semi;&#39&semi;Rulli&#39&semi;&#39&semi;&#39&semi;</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#FF0000" colspan="2"><span style="color:white&semi;">Defensores</span></th></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Leandro_Des%C3%A1bato" id="w">Leandro &#39&semi;&#39&semi;&#39&semi;Des&aacute;bato&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jonathan_Silva" id="w">Jonathan &#39&semi;&#39&semi;&#39&semi;Silva&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>13 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mat%C3%ADas_Aguirregaray" id="w">Mat&iacute;as &#39&semi;&#39&semi;&#39&semi;Aguirregaray&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td />&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mat%C3%ADas_Presentado" id="w">Mat&iacute;as &#39&semi;&#39&semi;&#39&semi;Presentado&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>15 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ernesto_Go%C3%B1i" id="w">Ernesto &#39&semi;&#39&semi;&#39&semi;Go&ntilde;i&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>16 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Germ%C3%A1n_R%C3%A9" id="w">Germ&aacute;n &#39&semi;&#39&semi;&#39&semi;R&eacute;&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>21 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jonathan_Schunke" id="w">Jonathan &#39&semi;&#39&semi;&#39&semi;Schunke&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mauricio_Rosales" id="w">Mauricio &#39&semi;&#39&semi;&#39&semi;Rosales&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>30 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Emmanuel_Tarabini" id="w">Emmanuel &#39&semi;&#39&semi;&#39&semi;Tarabini&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>37 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lucas_Diarte" id="w">Lucas &#39&semi;&#39&semi;&#39&semi;Diarte&#39&semi;&#39&semi;&#39&semi;</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#FF0000" colspan="2"><span style="color:white&semi;">Meio Campistas</span></th></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gast%C3%B3n_Gil_Romero" id="w">Gast&oacute;n Gil &#39&semi;&#39&semi;&#39&semi;Romero&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rom%C3%A1n_Mart%C3%ADnez" id="w">Rom&aacute;n &#39&semi;&#39&semi;&#39&semi;Mart&iacute;nez&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pato_Rodr%C3%ADguez" id="w">Pato &#39&semi;&#39&semi;&#39&semi;Rodr&iacute;guez&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mariano_Gonz%C3%A1lez" id="w">Mariano Gonz&aacute;lez</a></td></tr>&#10;<tr>&#10;<td>14 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Israel_Damonte" id="w">Israel &#39&semi;&#39&semi;&#39&semi;Damonte&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>18 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Leonardo_Jara" id="w">Leonardo &#39&semi;&#39&semi;&#39&semi;Jara&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>20 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlos_Correa" id="w">Carlos &#39&semi;&#39&semi;&#39&semi;Correa&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>22 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlos_Auzqui" id="w">Carlos &#39&semi;&#39&semi;&#39&semi;Auzqui&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>23 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Franco_Piergiacomi" id="w">Franco &#39&semi;&#39&semi;&#39&semi;Piergiacomi&#39&semi;&#39&semi;&#39&semi;</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#FF0000" colspan="2"><span style="color:white&semi;">Atacantes</span></th></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Guido_Carrillo" id="w">Guido &#39&semi;&#39&semi;&#39&semi;Carrillo&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>17 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jorge_Luna" id="w">Jorge &#39&semi;&#39&semi;&#39&semi;Luna&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>29 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Franco_Jara" id="w">Franco &#39&semi;&#39&semi;&#39&semi;Jara&#39&semi;&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td>23 </td>&#10;<td>  Juan Manuel Olivera</td></tr>&#10;<tr>&#10;<td>19 </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ernesto_Farias" id="w">Far&iacute;as</a>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#DDDDDD" colspan="2">T&eacute;cnico</th></tr>&#10;<tr>&#10;<td>  <b><a href="http://en.wikipedia.org/wiki/Mauricio_Pellegrino" id="w">Mauricio Pellegrino</a></b></td></tr></table></div>&#10;<br/>&#10;&#10;<i> : atual capit&atilde;o</i>&#10;&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;&#10;<a id="Campanhas_em_Campeonatos_Argentinos" name="Campanhas_em_Campeonatos_Argentinos"></a><h3> Campanhas em Campeonatos Argentinos </h3>&#10;&#10;<a id="Era_amadora" name="Era_amadora"></a><h4> Era amadora </h4>&#10;&#10;O Estudiantes disputou os campeonatos de 1912 a 1914 pela <i>Federaci&oacute;n Argentina de Football</i>, paralelamente era disputado outro campeonato nacional pela <i>Asociaci&oacute;n Argentina de Football</i> que era a &uacute;nica reconhecida pela FIFA. Entretanto ambas associa&ccedil;&otilde;es fundiram&shy;se em 1915 quando passaram a disputar um campeonato unificado. Os principais clubes argentinos abandonariam esta associa&ccedil;&atilde;o em 1930, para cria&ccedil;&atilde;o da liga profissional.&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><b>1912</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td><b>1922</b></td>&#10;<td>11&ordm;</td></tr>&#10;<tr>&#10;<td><b>1913</b></td>&#10;<td><b>1&ordm;</b></td>&#10;<td><b>1923</b></td>&#10;<td>5&ordm;</td></tr>&#10;<tr>&#10;<td><b>1914</b></td>&#10;<td><b>2&ordm;</b></td>&#10;<td><b>1924</b></td>&#10;<td>10&ordm;</td></tr>&#10;<tr>&#10;<td><b>1915</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1925</b></td>&#10;<td>5&ordm;</td></tr>&#10;<tr>&#10;<td><b>1916</b></td>&#10;<td>12&ordm;</td>&#10;<td><b>1926</b></td>&#10;<td>15&ordm;</td></tr>&#10;<tr>&#10;<td><b>1917</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1927</b></td>&#10;<td>11&ordm;</td></tr>&#10;<tr>&#10;<td><b>1918</b></td>&#10;<td>7&ordm;</td>&#10;<td><b>1928</b></td>&#10;<td><b>3&ordm;</b></td></tr>&#10;<tr>&#10;<td><b>1919</b></td>&#10;<td>11&ordm;</td>&#10;<td><b>1929</b></td>&#10;<td>16&ordm;</td></tr>&#10;<tr>&#10;<td><b>1920</b></td>&#10;<td>9&ordm;</td>&#10;<td><b>1930</b></td>&#10;<td><b>2&ordm;</b></td></tr>&#10;<tr>&#10;<td><b>1921</b></td>&#10;<td>8&ordm;</td></tr></table></div>&#10;&#10;<a id="Era_profissional" name="Era_profissional"></a><h4> Era profissional </h4>&#10;&#10;&#10;<ul>&#10;<li><b>Temporadas na Primera Divis&atilde;o</b>: 74</li>&#10;<li><b>Temporadas na Segunda Divis&atilde;o</b>: 2</li>&#10;<li><b>Maior goleador da hist&oacute;ria do clube</b>: <a href="http://en.wikipedia.org/wiki/Manuel_Pelegrina" id="w">Manuel Pelegrina</a>, com 221 gols em 461 partidas.</li>&#10;<li><b>Quem disputou mais partidas</b>: <a href="http://en.wikipedia.org/wiki/Abel_Ernesto_Herrera" id="w">Abel Ernesto Herrera</a>, com 467 partidas entre <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</li>&#10;<li><b>Maior goleada a favor</b>: 9&shy;1 contra o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Lan%C3%BAs" id="w">Lan&uacute;s</a>, em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</li>&#10;<li><b>Maior goleada contra</b>: 0&shy;8 contra o <a href="http://en.wikipedia.org/wiki/San_Lorenzo_de_Almagro" id="w">San Lorenzo</a>, em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><b>1931</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td><b>1941</b></td>&#10;<td>8&ordm;</td>&#10;<td><b>1951</b></td>&#10;<td>10&ordm;</td>&#10;<td><b>1961</b></td>&#10;<td>14&ordm;</td></tr>&#10;<tr>&#10;<td><b>1932</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1942</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1952</b></td>&#10;<td>12&ordm;</td>&#10;<td><b>1962</b></td>&#10;<td>14&ordm;</td></tr>&#10;<tr>&#10;<td><b>1933</b></td>&#10;<td>10&ordm;</td>&#10;<td><b>1943</b></td>&#10;<td>5&ordm;</td>&#10;<td><b>1953</b></td>&#10;<td>16&ordm;</td>&#10;<td><b>1963</b></td>&#10;<td>9&ordm;</td></tr>&#10;<tr>&#10;<td><b>1934</b></td>&#10;<td>5&ordm;</td>&#10;<td><b>1944</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td><b>1954</b></td>&#10;<td />&#10;<td><b>1964</b></td>&#10;<td>14&ordm;</td></tr>&#10;<tr>&#10;<td><b>1935</b></td>&#10;<td>7&ordm;</td>&#10;<td><b>1945</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1955</b></td>&#10;<td>14&ordm;</td>&#10;<td><b>1965</b></td>&#10;<td>5&ordm;</td></tr>&#10;<tr>&#10;<td><b>1936</b></td>&#10;<td>11&ordm;</td>&#10;<td><b>1946</b></td>&#10;<td>5&ordm;</td>&#10;<td><b>1956</b></td>&#10;<td>12&ordm;</td>&#10;<td><b>1966</b></td>&#10;<td>7&ordm;</td></tr>&#10;<tr>&#10;<td><b>1937</b></td>&#10;<td>10&ordm;</td>&#10;<td><b>1947</b></td>&#10;<td>4&ordm;</td>&#10;<td><b>1957</b></td>&#10;<td>7&ordm;</td></tr>&#10;<tr>&#10;<td><b>1938</b></td>&#10;<td>7&ordm;</td>&#10;<td><b>1948</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td><b>1958</b></td>&#10;<td>9&ordm;</td></tr>&#10;<tr>&#10;<td><b>1939</b></td>&#10;<td>9&ordm;</td>&#10;<td><b>1949</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1959</b></td>&#10;<td>10&ordm;</td></tr>&#10;<tr>&#10;<td><b>1940</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1950</b></td>&#10;<td>6&ordm;</td>&#10;<td><b>1960</b></td>&#10;<td>13&ordm;</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Ano</th>&#10;<th>Metropolitano</th>&#10;<th>Nacional</th>&#10;<th>Ano</th>&#10;<th>Metropolitano</th>&#10;<th>Nacional</th></tr>&#10;<tr>&#10;<td><b>1967</b></td>&#10;<td><b>1&ordm;</b></td>&#10;<td><b>2&ordm;</b></td>&#10;<td><b>1977</b></td>&#10;<td>11&ordm;</td>&#10;<td>22&ordm;</td></tr>&#10;<tr>&#10;<td><b>1968</b></td>&#10;<td><b>2&ordm;</b></td>&#10;<td>14&ordm;</td>&#10;<td><b>1978</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td>14&ordm;</td></tr>&#10;<tr>&#10;<td><b>1969</b></td>&#10;<td>5&ordm;</td>&#10;<td>10&ordm;</td>&#10;<td><b>1979</b></td>&#10;<td>23&ordm;</td>&#10;<td>6&ordm;</td></tr>&#10;<tr>&#10;<td><b>1970</b></td>&#10;<td>16&ordm;</td>&#10;<td>10&ordm;</td>&#10;<td><b>1980</b></td>&#10;<td>12&ordm;</td>&#10;<td>10&ordm;</td></tr>&#10;<tr>&#10;<td><b>1971</b></td>&#10;<td>13&ordm;</td>&#10;<td>15&ordm;</td>&#10;<td><b>1981</b></td>&#10;<td>14&ordm;</td>&#10;<td>9&ordm;</td></tr>&#10;<tr>&#10;<td><b>1972</b></td>&#10;<td>13&ordm;</td>&#10;<td>22&ordm;</td>&#10;<td><b>1982</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td><b>1&ordm;</b></td></tr>&#10;<tr>&#10;<td><b>1973</b></td>&#10;<td>7&ordm;</td>&#10;<td>10&ordm;</td>&#10;<td><b>1983</b></td>&#10;<td><b>1&ordm;</b></td>&#10;<td>6&ordm;</td></tr>&#10;<tr>&#10;<td><b>1974</b></td>&#10;<td>11&ordm;</td>&#10;<td>15&ordm;</td>&#10;<td><b>1984</b></td>&#10;<td>9&ordm;</td>&#10;<td><b>3&ordm;</b></td></tr>&#10;<tr>&#10;<td><b>1975</b></td>&#10;<td>13&ordm;</td>&#10;<td><b>2&ordm;</b></td>&#10;<td><b>1985</b></td>&#10;<td>7&ordm;</td></tr>&#10;<tr>&#10;<td><b>1976</b></td>&#10;<td><b>3&ordm;</b></td>&#10;<td>10&ordm;</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Ano</th>&#10;<th>Nacional</th>&#10;<th>Ano</th>&#10;<th>Nacional</th></tr>&#10;<tr>&#10;<td><b>1985/86</b></td>&#10;<td>16&ordm;</td>&#10;<td><b>1988/89</b></td>&#10;<td>8&ordm;</td></tr>&#10;<tr>&#10;<td><b>1986/87</b></td>&#10;<td>12&ordm;</td>&#10;<td><b>1989/90</b></td>&#10;<td>16&ordm;</td></tr>&#10;<tr>&#10;<td><b>1987/88</b></td>&#10;<td>16&ordm;</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Ano</th>&#10;<th>Apertura</th>&#10;<th>Clausura</th>&#10;<th>Ano</th>&#10;<th>Apertura</th>&#10;<th>Clausura</th></tr>&#10;<tr>&#10;<td><b>1990/91</b></td>&#10;<td>7&ordm;</td>&#10;<td>9&ordm;</td>&#10;<td><b>2000/01</b></td>&#10;<td>7&ordm;</td>&#10;<td>9&ordm;</td></tr>&#10;<tr>&#10;<td><b>1991/92</b></td>&#10;<td>17&ordm;</td>&#10;<td>17&ordm;</td>&#10;<td><b>2001/02</b></td>&#10;<td>6&ordm;</td>&#10;<td>8&ordm;</td></tr>&#10;<tr>&#10;<td><b>1992/93</b></td>&#10;<td>7&ordm;</td>&#10;<td>13&ordm;</td>&#10;<td><b>2002/03</b></td>&#10;<td>19&ordm;</td>&#10;<td>8&ordm;</td></tr>&#10;<tr>&#10;<td><b>1993/94</b></td>&#10;<td>20&ordm;</td>&#10;<td>16&ordm;</td>&#10;<td><b>2003/04</b></td>&#10;<td>11&ordm;</td>&#10;<td>14&ordm;</td></tr>&#10;<tr>&#10;<td><b>1994/95</b></td>&#10;<td />&#10;<td />&#10;<td><b>2004/05</b></td>&#10;<td>4&ordm;</td>&#10;<td>4&ordm;</td></tr>&#10;<tr>&#10;<td><b>1995/96</b></td>&#10;<td>9&ordm;</td>&#10;<td>4&ordm;</td>&#10;<td><b>2005/06</b></td>&#10;<td>7&ordm;</td>&#10;<td>11&ordm;</td></tr>&#10;<tr>&#10;<td><b>1996/97</b></td>&#10;<td>11&ordm;</td>&#10;<td>16&ordm;</td>&#10;<td><b>2006/07</b></td>&#10;<td><b>1&ordm;</b></td>&#10;<td><b>3&ordm;</b></td></tr>&#10;<tr>&#10;<td><b>1997/98</b></td>&#10;<td>10&ordm;</td>&#10;<td>12&ordm;</td>&#10;<td><b>2007/08</b></td></tr>&#10;<tr>&#10;<td><b>1998/99</b></td>&#10;<td>12&ordm;</td>&#10;<td>15&ordm;</td>&#10;<td><b>2008/09</b></td></tr>&#10;<tr>&#10;<td><b>1999/2000</b></td>&#10;<td>10&ordm;</td>&#10;<td>7&ordm;</td>&#10;<td><b>2009/10</b></td></tr></table></div>&#10;&#10;<a id="Confrontos_no_futebol_argentino" name="Confrontos_no_futebol_argentino"></a><h3> Confrontos no futebol argentino </h3>&#10;&#10;<dl><dt>Confronto com os principais clubes do pa&iacute;s</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Rivais</th>&#10;<th>Jogos</th>&#10;<th>Vit&oacute;rias</th>&#10;<th>Empates</th>&#10;<th>Derrotas</th></tr>&#10;<tr>&#10;<td><b>Argentinos</b></td>&#10;<td>102</td>&#10;<td><b>39</b></td>&#10;<td>29</td>&#10;<td>34</td></tr>&#10;<tr>&#10;<td><b>Arsenal</b></td>&#10;<td>11</td>&#10;<td><b>3</b></td>&#10;<td>6</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td><b>Banfield</b></td>&#10;<td>76</td>&#10;<td><b>29</b></td>&#10;<td>20</td>&#10;<td>27</td></tr>&#10;<tr>&#10;<td><b>Boca</b></td>&#10;<td>166</td>&#10;<td>32</td>&#10;<td>39</td>&#10;<td><b>95</b></td></tr>&#10;<tr>&#10;<td><b>C&oacute;lon</b></td>&#10;<td>57</td>&#10;<td>13</td>&#10;<td>18</td>&#10;<td><b>27</b></td></tr>&#10;<tr>&#10;<td><b>Gimnasia de Jujuy</b></td>&#10;<td>20</td>&#10;<td><b>10</b></td>&#10;<td>5</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td><b>Gimnasia de LP</b></td>&#10;<td>142</td>&#10;<td>48</td>&#10;<td><b>50</b></td>&#10;<td>44</td></tr>&#10;<tr>&#10;<td><b>Independiente</b></td>&#10;<td>154</td>&#10;<td>42</td>&#10;<td>47</td>&#10;<td><b>65</b></td></tr>&#10;<tr>&#10;<td><b>Instituto</b></td>&#10;<td>32</td>&#10;<td><b>13</b></td>&#10;<td>9</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td><b>Newell&acute;s</b></td>&#10;<td>126</td>&#10;<td>46</td>&#10;<td>34</td>&#10;<td><b>47</b></td></tr>&#10;<tr>&#10;<td><b>Olimpo</b></td>&#10;<td>10</td>&#10;<td><b>5</b></td>&#10;<td>4</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><b>Quilmes</b></td>&#10;<td>57</td>&#10;<td><b>26</b></td>&#10;<td>18</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td><b>Racing</b></td>&#10;<td>154</td>&#10;<td>58</td>&#10;<td>37</td>&#10;<td><b>59</b></td></tr>&#10;<tr>&#10;<td><b>River</b></td>&#10;<td>151</td>&#10;<td>31</td>&#10;<td>31</td>&#10;<td><b>89</b></td></tr>&#10;<tr>&#10;<td><b>Ros&aacute;rio Central</b></td>&#10;<td>135</td>&#10;<td><b>49</b></td>&#10;<td>38</td>&#10;<td>48</td></tr>&#10;<tr>&#10;<td><b>San Lorenzo</b></td>&#10;<td>153</td>&#10;<td>44</td>&#10;<td>44</td>&#10;<td><b>65</b></td></tr>&#10;<tr>&#10;<td><b>Velez</b></td>&#10;<td>147</td>&#10;<td>49</td>&#10;<td>43</td>&#10;<td><b>55</b></td></tr>&#10;<tr>&#10;<td><b>Belgrano</b></td>&#10;<td>22</td>&#10;<td>8</td>&#10;<td><b>9</b></td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td><b>Chicago</b></td>&#10;<td>13</td>&#10;<td><b>7</b></td>&#10;<td>3</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td><b>Godoy Cruz</b></td>&#10;<td>3</td>&#10;<td><b>2</b></td>&#10;<td>0</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><b>San Martin</b></td>&#10;<td>3</td>&#10;<td><b>2</b></td>&#10;<td>0</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td><b>Tigre</b></td>&#10;<td>43</td>&#10;<td><b>24</b></td>&#10;<td>9</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td><b>Hurac&aacute;n</b></td>&#10;<td>134</td>&#10;<td><b>57</b></td>&#10;<td>38</td>&#10;<td>39</td></tr></table></div>&#10;&#10;<dl><dt>Tabela hist&oacute;rica do Campeonato Argentino</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#9799F3">&#10;<th>Pos</th>&#10;<th>Equipe</th>&#10;<th>Partidas</th>&#10;<th>Vit&oacute;rias</th>&#10;<th>Empates</th>&#10;<th>Derrotas</th>&#10;<th>Gols Feitos</th>&#10;<th>Gols Sofridos</th>&#10;<th>Pontos</th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>River Plate</td>&#10;<td>2916</td>&#10;<td>1560</td>&#10;<td>738</td>&#10;<td>618</td>&#10;<td>5602</td>&#10;<td>3325</td>&#10;<td>4130</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td>Boca Juniors</td>&#10;<td>2898</td>&#10;<td>1448</td>&#10;<td>769</td>&#10;<td>684</td>&#10;<td>5127</td>&#10;<td>3314</td>&#10;<td>3950</td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td>Independiente</td>&#10;<td>2888</td>&#10;<td>1298</td>&#10;<td>802</td>&#10;<td>787</td>&#10;<td>4894</td>&#10;<td>3589</td>&#10;<td>3601</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td>San Lorenzo</td>&#10;<td>2835</td>&#10;<td>1263</td>&#10;<td>798</td>&#10;<td>774</td>&#10;<td>4874</td>&#10;<td>3680</td>&#10;<td>3560</td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td>Velez Sarsfield</td>&#10;<td>2780</td>&#10;<td>1126</td>&#10;<td>805</td>&#10;<td>849</td>&#10;<td>4243</td>&#10;<td>3645</td>&#10;<td>3282</td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td>Racing Club</td>&#10;<td>2763</td>&#10;<td>1112</td>&#10;<td>822</td>&#10;<td>829</td>&#10;<td>4444</td>&#10;<td>3691</td>&#10;<td>3231</td></tr>&#10;<tr>&#10;<td><b>7</b></td>&#10;<td><b>Estudiantes de La Plata</b></td>&#10;<td><b>2797</b></td>&#10;<td><b>1050</b></td>&#10;<td><b>782</b></td>&#10;<td><b>965</b></td>&#10;<td><b>4210</b></td>&#10;<td><b>3937</b></td>&#10;<td><b>3072</b></td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td>Newell&#39&semi;s Old Boys</td>&#10;<td>2516</td>&#10;<td>903</td>&#10;<td>778</td>&#10;<td>840</td>&#10;<td>3695</td>&#10;<td>3323</td>&#10;<td>2756</td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td>Ros&aacute;rio Central</td>&#10;<td>2493</td>&#10;<td>886</td>&#10;<td>749</td>&#10;<td>858</td>&#10;<td>3617</td>&#10;<td>3455</td>&#10;<td>2697</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td>Hurac&aacute;n</td>&#10;<td>2495</td>&#10;<td>923</td>&#10;<td>658</td>&#10;<td>914</td>&#10;<td>3927</td>&#10;<td>3837</td>&#10;<td>2578</td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td>Gimnasia y Esgrima de La Plata</td>&#10;<td>2473</td>&#10;<td>825</td>&#10;<td>713</td>&#10;<td>944</td>&#10;<td>3589</td>&#10;<td>3972</td>&#10;<td>2563</td></tr>&#10;<tr>&#10;<td>12</td>&#10;<td>Ferro Carril Oeste</td>&#10;<td>2330</td>&#10;<td>719</td>&#10;<td>739</td>&#10;<td>872</td>&#10;<td>3054</td>&#10;<td>3531</td>&#10;<td>2231</td></tr>&#10;<tr>&#10;<td>13</td>&#10;<td>Argentinos Juniors</td>&#10;<td>2113</td>&#10;<td>640</td>&#10;<td>647</td>&#10;<td>826</td>&#10;<td>2791</td>&#10;<td>3211</td>&#10;<td>2027</td></tr>&#10;<tr>&#10;<td>14</td>&#10;<td>Platense</td>&#10;<td>2021</td>&#10;<td>598</td>&#10;<td>622</td>&#10;<td>801</td>&#10;<td>2709</td>&#10;<td>3220</td>&#10;<td>1873</td></tr>&#10;<tr>&#10;<td>15</td>&#10;<td>Lan&uacute;s</td>&#10;<td>1819</td>&#10;<td>565</td>&#10;<td>501</td>&#10;<td>753</td>&#10;<td>2664</td>&#10;<td>3143</td>&#10;<td>1796</td></tr></table></div>&#10;&#10;<a id="Campanhas_em_Ta%C3%A7a_Libertadores" name="Campanhas_em_Ta%C3%A7a_Libertadores"></a><h3> Campanhas em Ta&ccedil;a Libertadores </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#000000">&#10;<th>Ano</th>&#10;<th>Posi&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td><b>1968</b></td>&#10;<td><b>campe&atilde;o</b></td></tr>&#10;<tr>&#10;<td><b>1969</b></td>&#10;<td><b>campe&atilde;o</b></td></tr>&#10;<tr>&#10;<td><b>1970</b></td>&#10;<td><b>campe&atilde;o</b></td></tr>&#10;<tr>&#10;<td><b>1971</b></td>&#10;<td>finalista</td></tr>&#10;<tr>&#10;<td><b>1976</b></td>&#10;<td>primeira&shy;fase</td></tr>&#10;<tr>&#10;<td><b>1982</b></td>&#10;<td>primeira&shy;fase</td></tr>&#10;<tr>&#10;<td><b>1983</b></td>&#10;<td>semifinal</td></tr>&#10;<tr>&#10;<td><b>2006</b></td>&#10;<td>quartas</td></tr>&#10;<tr>&#10;<td><b>2008</b></td>&#10;<td>oitavas</td></tr>&#10;<tr>&#10;<td><b>2009</b></td>&#10;<td><b>campe&atilde;o</b></td></tr>&#10;<tr>&#10;<td><b>2010</b></td>&#10;<td>quartas</td></tr></table></div>&#10;&#10;<a id="Maiores_goleadores" name="Maiores_goleadores"></a><h3> Maiores goleadores </h3>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ricardoinfante.jpg%7Cthumb%7Cright%7C175px" id="w">[[Ricardo Infante]], segundo maior goleador da hist&oacute;ria do clube</a>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#000000">&#10;<th>Jogador</th>&#10;<th>Gols</th></tr>&#10;<tr>&#10;<td><b>Manuel Pelegrina</b></td>&#10;<td>221</td></tr>&#10;<tr>&#10;<td><b>Ricardo Infante</b></td>&#10;<td>180</td></tr>&#10;<tr>&#10;<td><b>Alberto Zozaya</b></td>&#10;<td>144</td></tr>&#10;<tr>&#10;<td><b>Hugo Gottardi</b></td>&#10;<td>127</td></tr>&#10;<tr>&#10;<td><b>Ernesto Far&iacute;as</b></td>&#10;<td>96</td></tr></table></div>&#10;&#10;<a id="Jogadores_com_mais_partidas" name="Jogadores_com_mais_partidas"></a><h3> Jogadores com mais partidas </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;">&#10;<tr bgcolor="#000000">&#10;<th>Jogador</th>&#10;<th>Partidas</th></tr>&#10;<tr>&#10;<td><b>Abel Herrera</b></td>&#10;<td>467</td></tr>&#10;<tr>&#10;<td><b>Manuel Pelegrina</b></td>&#10;<td>461</td></tr>&#10;<tr>&#10;<td><b>Miguel Angel Russo</b></td>&#10;<td>420</td></tr>&#10;<tr>&#10;<td><b>Oscar Pezzano</b></td>&#10;<td>351</td></tr>&#10;<tr>&#10;<td><b>Gabriel Ogando</b></td>&#10;<td>347</td></tr></table></div>&#10;&#10;&#10;<a id="Rivalidade" name="Rivalidade"></a><h2> Rivalidade </h2>&#10;&#10;O principal rival do Estudiantes &eacute; o <a href="http://en.wikipedia.org/wiki/Club_de_Gimnasia_y_Esgrima_La_Plata" id="w">Gimnasia y Esgrima</a>, com o qual realiza o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Estudiantes_vs._Gimnasia_y_Esgrima%E2%80%8E" id="w">Clasico Platense</a></i>&#34&semi;.&#10;&#10;<a id="Bibliograf%C3%ADa" name="Bibliograf%C3%ADa"></a><h2> Bibliograf&iacute;a </h2>&#10;&#10;&#10;<ul>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>), Historia del F&uacute;tbol Argentino, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, Ediciones La Naci&oacute;n.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>), El Gr&aacute;fico. Anuario del F&uacute;tbol 94/95, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, Editorial Atl&aacute;ntida, agosto de 1995, N&ordm; 91.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>), Ol&eacute; de Colecci&oacute;n: Diccionario Enciclop&eacute;dico del F&uacute;tbol, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, AGEA.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>), Historia de Estudiantes de La Plata, 1905&shy;1997, <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, Ediciones Di&aacute;rio Hoy.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>), Enciclopedia Multimedia del F&uacute;tbol Argentino, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, Editorial Perfil.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>), Ol&eacute; de Colecci&oacute;n: Diccionario Enciclop&eacute;dico ABC del Ascenso, publicaci&oacute;n = <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, AGEA.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>), F&uacute;tbol: Historia y Estad&iacute;sticas, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, Editorial Perfil, 2004&shy;2006, N&ordm; 1 al 67.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>), Estudiantes del Mundo: 100 a&ntilde;os de gloria, <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, Ediciones Di&aacute;rio El D&iacute;a.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>), Gran Campe&oacute;n. El incre&iacute;ble equipo del Cholo Simeone, <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a>, Ediciones Di&aacute;rio El D&iacute;a.</li>&#10;<li>(<a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>), El Gr&aacute;fico, Edici&oacute;n Especial: Estudiantes Campe&oacute;n del Apertura 2006, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, Avilacab, diciembre de 2006, N&ordm; 260.</li></ul>&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10; &#10; &#10; &#10; &#10; &#10;&#10; &#10;&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_da_Argentina" id="w">Estudiantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1905" id="w">Categoria:Clubes de futebol fundados em 1905</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Libertadores" id="w">Estudiantes</a>&#10;&#10; </td></tr></table></div></body></html>