<html><title>F&iacute;sica</title><body>&#10;<p> &#10; &#10;<b>F&iacute;sica</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a>:  &phi;&#973;&sigma;&iota;&sigmaf; <i>physis</i> &#34&semi;natureza&#34&semi;) &eacute; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que estuda a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e seus <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_natural" id="w">fen&ocirc;menos</a> em seus aspectos mais gerais. Analisa suas rela&ccedil;&otilde;es e propriedades, al&eacute;m de descrever e explicar a maior parte de suas consequ&ecirc;ncias. Busca a compreens&atilde;o cient&iacute;fica dos comportamentos naturais e gerais do mundo em nosso torno, desde as <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">part&iacute;culas elementares</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> como um todo.<sup id="_ref&shy;feynman_a" class="reference"><a href="#_note&shy;feynman" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Com o amparo do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> e da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, e tendo a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> como linguagem natural, esta ci&ecirc;ncia descreve a natureza atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Modelo_cient%C3%ADfico" id="w">modelos cient&iacute;ficos</a>. &Eacute; considerada a ci&ecirc;ncia fundamental, sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncia natural</a>: as ci&ecirc;ncias naturais, como a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> e a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, t&ecirc;m ra&iacute;zes na f&iacute;sica. Sua presen&ccedil;a no cotidiano &eacute; muito ampla, sendo praticamente imposs&iacute;vel uma complet&iacute;ssima descri&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_f%C3%ADsico" id="w">fen&ocirc;menos f&iacute;sicos</a> em nossa volta. A aplica&ccedil;&atilde;o da f&iacute;sica para o benef&iacute;cio humano contribuiu de uma forma inestim&aacute;vel para o desenvolvimento de toda a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> moderna, desde o <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;vel</a> at&eacute; os <a href="http://en.wikipedia.org/wiki/Computador_qu%C3%A2ntico" id="w">computadores qu&acirc;nticos</a>.<sup id="_ref&shy;tecnologia_a" class="reference"><a href="#_note&shy;tecnologia" title="">[3]</a></sup> </p>&#10;<p>Historicamente, a afirma&ccedil;&atilde;o da f&iacute;sica como ci&ecirc;ncia moderna est&aacute; intimamente ligada ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_(f%C3%ADsica)" id="w">mec&acirc;nica</a>, que tem como pilares principais de estudo a <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia mec&acirc;nica</a> e os momentos <a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">linear</a> e <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">angular</a>, suas conserva&ccedil;&otilde;es e varia&ccedil;&otilde;es. Desde o fim da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> havia a necessidade de se entender a mec&acirc;nica, e os conhecimentos da &eacute;poca, sobretudo <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">aristot&eacute;licos</a>, j&aacute; n&atilde;o eram mais suficientes. <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu</a> centrou seus estudos dos proj&eacute;teis, dos <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo" id="w">p&ecirc;ndulos</a> e nos movimentos dos planetas, e <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> elaborou mais tarde os princ&iacute;pios fundamentais da <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> ao publicar <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">suas leis</a> e a <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a> em seu livro <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Principia</a></i>, que se tornou a obra cient&iacute;fica mais influente de todos os tempos. A <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, que estuda as causas e os efeitos de mudan&ccedil;as na <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> em <a href="http://en.wikipedia.org/wiki/Escala_macrosc%C3%B3pica" id="w">escala macrosc&oacute;pica</a>, teve sua origem na inven&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quinas t&eacute;rmicas</a> durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Seus estudos levaram &agrave; generaliza&ccedil;&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>. A liga&ccedil;&atilde;o da  <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a>, que estuda <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>, com o <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a>, que &eacute; o estudo das propriedades relacionadas aos <a href="http://en.wikipedia.org/wiki/&Iacute;man" id="w">&iacute;m&atilde;s</a>, foi percebida apenas no in&iacute;cio do s&eacute;culo XIX por <a href="http://en.wikipedia.org/wiki/Hans_Christian_%C3%98rsted" id="w">Hans Christian &Oslash;rsted</a>. As descri&ccedil;&otilde;es f&iacute;sicas e matem&aacute;ticas da eletricidade e magnetismo foram unificadas por <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a>, e a partir de ent&atilde;o estas duas &aacute;reas, juntamente com a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, passaram a ser tratadas como vis&otilde;es diferentes do mesmo fen&ocirc;meno f&iacute;sico, o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>. No in&iacute;cio do s&eacute;culo XX, a incapacidade da descri&ccedil;&atilde;o e explica&ccedil;&atilde;o de certos fen&ocirc;menos observados, como o <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a>, levantou a necessidade de abrir novos horizontes para a f&iacute;sica. <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> publicou a teoria da <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> em 1915, afirmando a const&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> e suas consequ&ecirc;ncias at&eacute; ent&atilde;o imagin&aacute;veis. A teoria da relatividade de Einstein leva a um dos princ&iacute;pios de conserva&ccedil;&atilde;o mais importantes da f&iacute;sica, a rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> e <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, expressa pela famosa equa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia_massa&shy;energia" id="w">E=mc&sup2;</a>. A relatividade geral tamb&eacute;m unifica os conceitos de espa&ccedil;o e tempo: a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> &eacute; apenas uma consequ&ecirc;ncia da deforma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">espa&ccedil;o&shy;tempo</a> causado pela presen&ccedil;a de massa. <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a>, ao estudar a <a href="http://en.wikipedia.org/wiki/Irradia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o de corpo negro</a>, foi for&ccedil;ado a concluir que a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> est&aacute; dividida em &#34&semi;pacotes&#34&semi;, conhecidos como <a href="http://en.wikipedia.org/wiki/Quantum" id="w">quanta</a>. Einstein demonstrou fisicamente as ideias de Planck, fixando as primeiras ra&iacute;zes da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>. O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica_de_campos" id="w">teoria qu&acirc;ntica de campos</a> trouxe uma nova vis&atilde;o da mec&acirc;nica das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_fundamentais" id="w">for&ccedil;as fundamentais</a>. O surgimento da <a href="http://en.wikipedia.org/wiki/Eletrodin%C3%A2mica_qu%C3%A2ntica" id="w">eletro</a> e <a href="http://en.wikipedia.org/wiki/Cromodin%C3%A2mica_qu%C3%A2ntica" id="w">cromodin&acirc;mica qu&acirc;ntica</a> e a posterior unifica&ccedil;&atilde;o do eletromagnetismo com a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fraca" id="w">for&ccedil;a fraca</a> a altas energias s&atilde;o a base do <a href="http://en.wikipedia.org/wiki/Modelo_padr%C3%A3o" id="w">modelo padr&atilde;o</a>, a principal teoria de part&iacute;culas subat&ocirc;micas e capaz de descrever a maioria dos fen&ocirc;menos da escala microsc&oacute;pica que afetam as principais &aacute;reas da f&iacute;sica.</p>&#10;<p>A f&iacute;sica &eacute; uma ci&ecirc;ncia significativa e influente e suas evolu&ccedil;&otilde;es s&atilde;o frequentemente traduzidas no desenvolvimento de novas tecnologias. O avan&ccedil;o nos conhecimentos em <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a> permitiu o desenvolvimento de tecnologias que certamente influenciam o cotidiano da sociedade moderna: o dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> permitiu o desenvolvimento e constru&ccedil;&atilde;o dos aparelhos el&eacute;tricos&semi; o dom&iacute;nio sobre as <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&otilde;es eletromagn&eacute;ticas</a> e o controle refinado das <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">correntes el&eacute;tricas</a> permitiu o surgimento da <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a> e o consequente desenvolvimento das <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> globais e da <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, que s&atilde;o indissoci&aacute;veis da defini&ccedil;&atilde;o de sociedade civilizada contempor&acirc;nea. O desenvolvimento dos conhecimentos em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> permitiu que o <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> deixasse de ser dependente da for&ccedil;a animal ou humana gra&ccedil;as ao advento dos <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">motores t&eacute;rmicos</a>, que tamb&eacute;m impulsionou toda uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Nada disso seria poss&iacute;vel, entretanto, sem o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_(f%C3%ADsica)" id="w">mec&acirc;nica</a>, que tem suas ra&iacute;zes ligadas ao pr&oacute;prio desenvolvimento da f&iacute;sica. Por&eacute;m, como qualquer outra ci&ecirc;ncia, a f&iacute;sica n&atilde;o &eacute; est&aacute;tica. F&iacute;sicos ainda trabalham para conseguir resolver problemas de ordem te&oacute;rica, como a cat&aacute;strofe do v&aacute;cuo,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_qu%C3%A2ntica" id="w">gravita&ccedil;&atilde;o qu&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_do_buraco_negro" id="w">termodin&acirc;mica de buracos negros</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> dimens&otilde;es suplementares,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Flecha_do_tempo" id="w">flecha do tempo</a>, <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o_c%C3%B3smica" id="w">infla&ccedil;&atilde;o c&oacute;smica</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Mecanismo_de_Higgs" id="w">mecanismo de Higgs</a>, que prev&ecirc; a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/B%C3%B3son_de_Higgs" id="w">b&oacute;son de Higgs</a>, a &uacute;nica part&iacute;cula ainda n&atilde;o descoberta do modelo padr&atilde;o que explicaria a massa das part&iacute;culas subat&ocirc;micas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ainda existem fen&ocirc;menos observados empiricamente e experimentalmente que ainda carecem de explica&ccedil;&otilde;es cient&iacute;ficas, como a poss&iacute;vel exist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_escura" id="w">mat&eacute;ria escura</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> <a href="http://en.wikipedia.org/wiki/Raios_c%C3%B3smicos" id="w">raios c&oacute;smicos</a> com energias teoricamente muito altas<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e at&eacute; mesmo observa&ccedil;&otilde;es cotidianas como a <a href="http://en.wikipedia.org/wiki/Turbul%C3%AAncia" id="w">turbul&ecirc;ncia</a>. Para tal, equipamentos sofisticad&iacute;ssimos foram constru&iacute;dos, como o <i><a href="http://en.wikipedia.org/wiki/Large_Hadron_Collider" id="w">Large Hadron Collider</a></i>, o maior <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">acelerador de part&iacute;culas</a> j&aacute; constru&iacute;do do mundo, situado na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Europeia_para_a_Investiga%C3%A7%C3%A3o_Nuclear" id="w">Organiza&ccedil;&atilde;o Europeia para a Investiga&ccedil;&atilde;o Nuclear</a> (CERN).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aristotle_Altemps_Inv8575.jpg%7Cthumb%7C150px" id="w">[[Arist&oacute;teles]], considerado um dos maiores fil&oacute;sofos naturais da Gr&eacute;cia Antiga</a>&#10; &#10;</p><a id="Antiguidade_pr%C3%A9&shy;cl%C3%A1ssica" name="Antiguidade_pr%C3%A9&shy;cl%C3%A1ssica"></a><h3> Antiguidade pr&eacute;&shy;cl&aacute;ssica </h3>&#10;<p>As pessoas, desde a <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiguidade</a>, estavam conscientes da regularidade da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a>.<sup id="_ref&shy;mtt_a" class="reference"><a href="#_note&shy;mtt" title="">[11]</a></sup> Desde tempos remotos sabia&shy;se que o <a href="http://en.wikipedia.org/wiki/Fases_da_Lua" id="w">ciclo lunar</a> era de aproximadamente 28 dias, e que os objetos, na aus&ecirc;ncia de suporte, ca&iacute;am.<sup id="_ref&shy;txt_a" class="reference"><a href="#_note&shy;txt" title="">[12]</a></sup> Inicialmente, tentaram explicar tais regularidades usando a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> e a <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a>&semi; tais regularidades eram obras de deuses e deusas, que controlavam o mundo ao seu bel prazer.<sup id="_ref&shy;filcon_a" class="reference"><a href="#_note&shy;filcon" title="">[13]</a></sup> Entretanto, a f&iacute;sica, conhecida desde a antiguidade at&eacute; o s&eacute;culo XVIII como <a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a>, iniciou&shy;se como uma tentativa de se obter explica&ccedil;&otilde;es racionais para os <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_natural" id="w">fen&ocirc;menos naturais</a>, evitando&shy;se sobremaneira as infiltra&ccedil;&otilde;es religiosas ou m&aacute;gicas.<sup id="_ref&shy;hist_a" class="reference"><a href="#_note&shy;hist" title="">[14]</a></sup></p>&#10;<p>Povos de diferentes partes da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> come&ccedil;aram a desenvolver <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, sempre em torno da filosofia natural, em &eacute;pocas e com &ecirc;nfases diferentes.<sup id="_ref&shy;hist_b" class="reference"><a href="#_note&shy;hist" title="">[14]</a></sup> Os Indianos j&aacute; refletiam sobre quest&otilde;es f&iacute;sicas desde o terceiro mil&ecirc;nio antes de Cristo.<sup id="_ref&shy;hist2_a" class="reference"><a href="#_note&shy;hist2" title="">[15]</a></sup> Entre o nono e o sexto s&eacute;culo a.C. os fil&oacute;sofos indianos j&aacute; defendiam o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a> e o <a href="http://en.wikipedia.org/wiki/Atomismo" id="w">atomismo</a>.<sup id="_ref&shy;hist2_b" class="reference"><a href="#_note&shy;hist2" title="">[15]</a></sup> No quarto s&eacute;culo a.C., os chineses j&aacute; haviam enunciado o que &eacute; conhecido hoje como a <a href="http://en.wikipedia.org/wiki/Primeira_lei_de_Newton" id="w">Primeira lei de Newton</a>.<sup id="_ref&shy;trent_a" class="reference"><a href="#_note&shy;trent" title="">[16]</a></sup> No primeiro s&eacute;culo a.C. os <a href="http://en.wikipedia.org/wiki/Povos_maias" id="w">povos maias</a> j&aacute; haviam elaborado a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Zero" id="w">zero</a>, antes mesmo dos europeus.<sup id="_ref&shy;zero_a" class="reference"><a href="#_note&shy;zero" title="">[17]</a></sup></p>&#10;<a id="Gr%C3%A9cia_Antiga" name="Gr%C3%A9cia_Antiga"></a><h3> Gr&eacute;cia Antiga </h3>&#10;<p>As primeiras tentativas ocidentais de prover uma explica&ccedil;&atilde;o racional para os fen&ocirc;menos naturais vieram com os gregos.<sup id="_ref&shy;hmhn_a" class="reference"><a href="#_note&shy;hmhn" title="">[18]</a></sup> <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales de Mileto</a> foi historicamente o primeiro fil&oacute;sofo ocidental a recusar explica&ccedil;&otilde;es sobrenaturais, religiosas ou mitol&oacute;gicas para os fen&ocirc;menos naturais, defendendo que todo evento f&iacute;sico tem uma causa natural.<sup id="_ref&shy;mileto_a" class="reference"><a href="#_note&shy;mileto" title="">[19]</a></sup> <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> e seus seguidores acreditavam que o mundo, assim como o sistema num&eacute;rico inteiro, era dividido em elementos finitos, concebendo, assim, as no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Atomismo" id="w">atomismo</a>.<sup id="_ref&shy;hismat_a" class="reference"><a href="#_note&shy;hismat" title="">[20]</a></sup> <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito_de_Abdera" id="w">Dem&oacute;crito de Abdera</a>, <a href="http://en.wikipedia.org/wiki/Leucipo_de_Mileto" id="w">Leucipo de Mileto</a> e <a href="http://en.wikipedia.org/wiki/Epicuro" id="w">Epicuro</a>, entre o quinto e o terceiro s&eacute;culos a.C., impulsionaram a filosofia do atomismo, onde propuseram que toda mat&eacute;ria seria constitu&iacute;da de pequenos &aacute;tomos indivis&iacute;veis.<sup id="_ref&shy;atom_a" class="reference"><a href="#_note&shy;atom" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Aristarco_de_Samos" id="w">Aristarco de Samos</a> foi um dos primeiros defensores do <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a>,<sup id="_ref&shy;aristarco_a" class="reference"><a href="#_note&shy;aristarco" title="">[22]</a></sup> embora na Gr&eacute;cia Antiga prevalecesse o paradigma <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">geocentrista</a>. A <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experi&ecirc;ncia</a>, assim como todo trabalho bra&ccedil;al, na Gr&eacute;cia Antiga, eram ignorados, pois as explica&ccedil;&otilde;es sobre o mundo f&iacute;sico eram baseadas em um pequeno n&uacute;mero de princ&iacute;pios filos&oacute;ficos.<sup id="_ref&shy;greciaexp_a" class="reference"><a href="#_note&shy;greciaexp" title="">[23]</a></sup> <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a>, entretanto, prezava a experi&ecirc;ncia: os fundamentos da <a href="http://en.wikipedia.org/wiki/Est%C3%A1tica" id="w">est&aacute;tica</a> e da <a href="http://en.wikipedia.org/wiki/Hidrost%C3%A1tica" id="w">hidrost&aacute;tica</a> t&ecirc;m suas origens em Arquimedes. Os princ&iacute;pios do conceito de <a href="http://en.wikipedia.org/wiki/Impuls%C3%A3o" id="w">empuxo</a> foram primeiramente formulados por ele. Tal conceito ficou conhecido como o princ&iacute;pio de Arquimedes.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> &eacute; considerado um dos principais fil&oacute;sofos naturais da Gr&eacute;cia Antiga. Para ele e seguindo a ideia de <a href="http://en.wikipedia.org/wiki/Emp%C3%A9docles" id="w">Emp&eacute;docles</a>, o Universo era formado de quatro elementos b&aacute;sicos: o <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>, a <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e o <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, al&eacute;m de um quinto elemento, o <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&eacute;ter</a>, elemento perfeito, que preencheria o restante do Universo para al&eacute;m da &oacute;rbita da Lua. Para Arist&oacute;teles, era inconceb&iacute;vel a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> e <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinito</a>. Cada elemento teria lugar pr&oacute;prio dentro do Universo, sendo que a terra tenderia a permanecer no centro do Universo e o fogo tenderia a fugir dele.<sup id="_ref&shy;aristoteles_a" class="reference"><a href="#_note&shy;aristoteles" title="">[25]</a></sup> No seu livro, <i><a href="http://en.wikipedia.org/wiki/F%C3%ADsica_(Arist%C3%B3teles)" id="w">f&iacute;sica</a></i>, Arist&oacute;teles diz que a causa do movimento &eacute; a for&ccedil;a atuante&semi; assim que cessa a for&ccedil;a, cessa o movimento. A continua&ccedil;&atilde;o do movimento ap&oacute;s a perda de contato com o causador do movimento seria a &#34&semi;tend&ecirc;ncia&#34&semi; do ar em preencher o vazio que um <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til_bal%C3%ADstico" id="w">proj&eacute;til</a> deixa em seu rastro. Este &#34&semi;preenchimento&#34&semi; resultaria em uma for&ccedil;a que impulsionaria o proj&eacute;til para frente, mas tal efeito n&atilde;o seria perp&eacute;tuo, findando em algum instante.<sup id="_ref&shy;fisari_a" class="reference"><a href="#_note&shy;fisari" title="">[26]</a></sup> </p>&#10;<p>Para explicar o movimento planet&aacute;rio, <a href="http://en.wikipedia.org/wiki/Eudoxo_de_Cnido" id="w">Eudoxo de Cnido</a>, no quarto s&eacute;culo a.C., elaborou as primeiras observa&ccedil;&otilde;es quantitativas para montar um <a href="http://en.wikipedia.org/wiki/Modelo_(matem%C3%A1tica)" id="w">modelo matem&aacute;tico</a> dos movimentos planet&aacute;rios. Eudoxo desenvolveu um sistema de <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esferas</a> conc&ecirc;ntricas, sendo que cada esfera carrega um planeta.<sup id="_ref&shy;eudoxo_a" class="reference"><a href="#_note&shy;eudoxo" title="">[27]</a></sup> Este sistema foi se sofisticando ao longo dos s&eacute;culos, com a cren&ccedil;a dos gregos em um sistema <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">geoc&ecirc;ntrico</a>.<sup id="_ref&shy;eudoxo_b" class="reference"><a href="#_note&shy;eudoxo" title="">[27]</a></sup> Todas as anomalias observadas, como a regress&atilde;o aparente dos planetas e at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o_dos_equin%C3%B3cios" id="w">precess&atilde;o do eixo da Terra</a>, descoberta por <a href="http://en.wikipedia.org/wiki/Hiparco" id="w">Hiparco</a>, foi explicada atrav&eacute;s do aumento da complexidade do sistema de esferas geoc&ecirc;ntricas.<sup id="_ref&shy;ptolomeu_a" class="reference"><a href="#_note&shy;ptolomeu" title="">[28]</a></sup> <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolomeu</a>, no s&eacute;culo II a.C. havia elaborado um sistema esf&eacute;rico dos planetas com mais de 80 esferas e <a href="http://en.wikipedia.org/wiki/Epiciclo" id="w">epiciclos</a> e seu trabalho, resumido em uma cole&ccedil;&atilde;o de 13 livros que ficaram conhecidos como <i><a href="http://en.wikipedia.org/wiki/Almagesto" id="w">Almagesto</a></i>, foi utilizado amplamente pelos &aacute;rabes e europeus at&eacute; a <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">alta Idade M&eacute;dia</a>.<sup id="_ref&shy;ptolomeu_b" class="reference"><a href="#_note&shy;ptolomeu" title="">[28]</a></sup></p>&#10;<a id="Idade_M%C3%A9dia_e_filosofia_natural_Isl%C3%A2mica" name="Idade_M%C3%A9dia_e_filosofia_natural_Isl%C3%A2mica"></a><h3> Idade M&eacute;dia e filosofia natural Isl&acirc;mica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Roger_Bacon_optics01.jpg%7Cthumb%7C140px" id="w">Estudos de [[Roger Bacon]] sobre [[&oacute;ptica]], no final do s&eacute;culo XIV.</a>&#10;Com a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, no s&eacute;culo IV d.C., a maior parte da filosofia natural grega, assim como toda a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> em geral, perde import&acirc;ncia.<sup id="_ref&shy;manacorda_a" class="reference"><a href="#_note&shy;manacorda" title="">[29]</a></sup> Esta &eacute;poca ficou conhecida como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">idade das trevas</a>&#34&semi; para a evolu&ccedil;&atilde;o do conhecimento natural.<sup id="_ref&shy;trevas_a" class="reference"><a href="#_note&shy;trevas" title="">[30]</a></sup> Entretanto, o conhecimento natural dos gregos n&atilde;o foi totalmente perdido, migrou para o <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">Oriente M&eacute;dio</a> e para o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Os &aacute;rabes, que j&aacute; viviam naquela regi&atilde;o, traduziram a literatura grega para o &aacute;rabe. Assim, os &aacute;rabes n&atilde;o s&oacute; adquiriram o conhecimento grego, mas tamb&eacute;m o refinaram.<sup id="_ref&shy;arab_a" class="reference"><a href="#_note&shy;arab" title="">[31]</a></sup> <a href="http://en.wikipedia.org/wiki/Al&shy;Khwarizmi" id="w">Al&shy;Khwarizmi</a> &eacute; considerado o fundador da <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a> que hoje conhecemos.<sup id="_ref&shy;algeb_a" class="reference"><a href="#_note&shy;algeb" title="">[32]</a></sup> O <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bio</a>, presumidamente inventado por Ptolomeu, foi aperfei&ccedil;oado pelos <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>.<sup id="_ref&shy;astr_a" class="reference"><a href="#_note&shy;astr" title="">[33]</a></sup></p>&#10;<p>No s&eacute;culo XI, ap&oacute;s a reconquista espanhola sobre os &aacute;rabes, boa parte dos textos gregos que os &aacute;rabes possu&iacute;am come&ccedil;ou a ser traduzido para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>.<sup id="_ref&shy;traduc_a" class="reference"><a href="#_note&shy;traduc" title="">[34]</a></sup> Assim, a Europa medieval voltou a apreciar a filosofia natural ap&oacute;s longos s&eacute;culos de escurid&atilde;o.<sup id="_ref&shy;traduc_b" class="reference"><a href="#_note&shy;traduc" title="">[34]</a></sup> Uma vez traduzidos, todos os documentos foram estudados primeiramente por escolas estabelecidas juntamente a igrejas e catedrais.<sup id="_ref&shy;traduc_c" class="reference"><a href="#_note&shy;traduc" title="">[34]</a></sup> Tais escolas transformaram&shy;se nas primeiras <a href="http://en.wikipedia.org/wiki/Universidade_medieval" id="w">universidades medievais</a> posteriormente.<sup id="_ref&shy;unimedieval_a" class="reference"><a href="#_note&shy;unimedieval" title="">[35]</a></sup> As universidades de <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Cambridge</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Oxford</a> foram fundadas no s&eacute;culo XIII.<sup id="_ref&shy;camoxf_a" class="reference"><a href="#_note&shy;camoxf" title="">[36]</a></sup> Apesar de oferecerem ainda um ensino <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stico</a>,<sup id="_ref&shy;manacorda_b" class="reference"><a href="#_note&shy;manacorda" title="">[29]</a></sup> tais universidades come&ccedil;aram a dar suporte para os primeiros desenvolvimentos cient&iacute;ficos.<sup id="_ref&shy;inicie_a" class="reference"><a href="#_note&shy;inicie" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Guilherme_de_Ockham" id="w">Guilherme de Ockham</a> foi um dos mais importantes fil&oacute;sofos naturais da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Rejeitou a explica&ccedil;&atilde;o aristot&eacute;lica do movimento e a teoria do <i>impetus</i>, desenvolvida ainda na Gr&eacute;cia Antiga e retomada por <a href="http://en.wikipedia.org/wiki/Jean_Buridan" id="w">Jean Buridan</a>. Ockham afirmava que um objeto em movimento, ap&oacute;s ter perdido contato com o seu lan&ccedil;ador, j&aacute; n&atilde;o &eacute; &#34&semi;portador&#34&semi; de qualquer for&ccedil;a, segundo a teoria do <i>impetus</i>, pois n&atilde;o se pode mais distinguir o objeto em movimento: o objeto em movimento pode ser o proj&eacute;til, sob a perspectiva do lan&ccedil;ador, ou o pr&oacute;prio lan&ccedil;ador, sob o ponto de vista do proj&eacute;til.<sup id="_ref&shy;ockham_a" class="reference"><a href="#_note&shy;ockham" title="">[38]</a></sup> A &#34&semi;<a href="http://en.wikipedia.org/wiki/Navalha_de_Occam" id="w">Navalha de Ockham</a>&#34&semi; diz que a explica&ccedil;&atilde;o para qualquer fen&ocirc;meno deve assumir apenas as premissas estritamente necess&aacute;rias &agrave; explica&ccedil;&atilde;o deste e eliminar todas as que n&atilde;o causariam qualquer diferen&ccedil;a aparente nas predi&ccedil;&otilde;es da hip&oacute;tese ou teoria.<sup id="_ref&shy;ockham_b" class="reference"><a href="#_note&shy;ockham" title="">[38]</a></sup></p>&#10;<a id="Renascimento%2C_revolu%C3%A7%C3%A3o_cient%C3%ADfica_e_desenvolvimento_do_m%C3%A9todo_cient%C3%ADfico" name="Renascimento%2C_revolu%C3%A7%C3%A3o_cient%C3%ADfica_e_desenvolvimento_do_m%C3%A9todo_cient%C3%ADfico"></a><h3> Renascimento, revolu&ccedil;&atilde;o cient&iacute;fica e desenvolvimento do m&eacute;todo cient&iacute;fico </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Galileo.arp.300pix.jpg%7Cthumb%7C150px%7Cesquerda" id="w">[[Galileu Galilei]]</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a> foi a &eacute;poca do redescobrimento do conhecimento na Europa.<sup id="_ref&shy;renas_a" class="reference"><a href="#_note&shy;renas" title="">[39]</a></sup> V&aacute;rios acontecimentos revolucionaram a forma de pensar da sociedade europeia. Em 1543, <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a> publica <i><a href="http://en.wikipedia.org/wiki/De_revolutionibus_orbium_coelestium" id="w">De revolutionibus orbium coelestium</a></i>, apresentando um modelo matem&aacute;tico completo de um sistema <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">helioc&ecirc;ntrico</a>.<sup id="_ref&shy;copernic_a" class="reference"><a href="#_note&shy;copernic" title="">[40]</a></sup> <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> &eacute; considerado o fundador da ci&ecirc;ncia moderna. Segundo Galileu, o cientista n&atilde;o tem o papel de explicar porque os fen&ocirc;menos acontecem na Natureza, apenas pode descrev&ecirc;&shy;los.<sup id="_ref&shy;galil_a" class="reference"><a href="#_note&shy;galil" title="">[41]</a></sup> Em uma de suas obras, Galileu n&atilde;o afirmou que estava explicando a <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a>, apenas estava descrevendo&shy;o. Galileu tamb&eacute;m foi o primeiro a conceber o conceito de <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a> na Europa e foi o fundador da f&iacute;sica como conhecemos hoje ao empregar a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> na descri&ccedil;&atilde;o de fen&ocirc;menos naturais, que eram endossados pela <a href="http://en.wikipedia.org/wiki/Experimenta%C3%A7%C3%A3o" id="w">experimenta&ccedil;&atilde;o</a>. A sua contribui&ccedil;&atilde;o para o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> contribuiu para a gradual consolida&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a>, com a descoberta dos <a href="http://en.wikipedia.org/wiki/Luas_de_Galileu" id="w">sat&eacute;lites galileanos</a>.<sup id="_ref&shy;galil_b" class="reference"><a href="#_note&shy;galil" title="">[41]</a></sup></p>&#10;<p>Os m&eacute;todos cient&iacute;ficos de Galileu j&aacute; eram uma deriva&ccedil;&atilde;o da nova forma de filosofia que vinha sendo desenvolvida por <a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francis Bacon</a> e <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a>, formulando as bases do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, que vinha sendo ensaiado desde a &#34&semi;era dourada&#34&semi; da filosofia natural Isl&acirc;mica. Segundo Bacon, a ci&ecirc;ncia &eacute; <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimental</a>, qualitativa e <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o" id="w">indutiva</a>. Rejeita assun&ccedil;&otilde;es <i><a href="http://en.wikipedia.org/wiki/A_priori" id="w">a priori</a></i> e se houver uma quantidade suficiente de <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observa&ccedil;&otilde;es</a>, estas seriam usadas para se induzir ou generalizar os princ&iacute;pios fundamentais envolvidos.<sup id="_ref&shy;metcie_a" class="reference"><a href="#_note&shy;metcie" title="">[42]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> prop&ocirc;s uma l&oacute;gica diferente: em vez de se iniciar as observa&ccedil;&otilde;es com fatos &#34&semi;crus&#34&semi;, Descartes acreditava que os princ&iacute;pios b&aacute;sicos que regem a Natureza podiam ser obtidos por uma combina&ccedil;&atilde;o da pura <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> com l&oacute;gica matem&aacute;tica. Sua abordagem era anal&iacute;tica&semi; os problemas deveriam ser &#34&semi;partidos&#34&semi; e rearranjados logicamente. Os fen&ocirc;menos podem ser <a href="http://en.wikipedia.org/wiki/Reducionismo" id="w">reduzidos</a> e analisados aos seus componentes fundamentais. Se os componentes fundamentais fossem entendidos, o fen&ocirc;meno tamb&eacute;m seria.<sup id="_ref&shy;metcie_b" class="reference"><a href="#_note&shy;metcie" title="">[42]</a></sup> A congru&ecirc;ncia entre os pensamentos de Bacon e de Descartes, mesmo que entrassem em conflito em certas discuss&otilde;es, dominou as investiga&ccedil;&otilde;es cient&iacute;ficas nos tr&ecirc;s s&eacute;culos seguintes.<sup id="_ref&shy;comunic_a" class="reference"><a href="#_note&shy;comunic" title="">[43]</a></sup></p>&#10;<p>A filosofia cartesiana, ou cartesianismo, rejeita toda e qualquer autoridade na obten&ccedil;&atilde;o do conhecimento. Os princ&iacute;pios b&aacute;sicos que regem a Natureza podiam ser obtidos por uma combina&ccedil;&atilde;o da pura <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> com l&oacute;gica matem&aacute;tica. Em outras palavras, a busca pela verdade est&aacute; baseada apenas na raz&atilde;o. Desse paradigma os <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas religiosos</a>, os <a href="http://en.wikipedia.org/wiki/Preconceito_social" id="w">preconceitos sociais</a>, as <a href="http://en.wikipedia.org/wiki/Censura" id="w">censuras pol&iacute;ticas</a> e os aspectos fornecidos pelos <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentidos</a> s&atilde;o exclu&iacute;dos. A matem&aacute;tica passou a ser o modelo e a linguagem de todo conhecimento relacionado &agrave; ci&ecirc;ncia. V&aacute;rias correntes de pensamento surgiram da filosofia cartesiana, como o <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> e o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a>, e destas surgiriam o <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo</a>, o <a href="http://en.wikipedia.org/wiki/Reducionismo" id="w">reducionismo</a> e o <a href="http://en.wikipedia.org/wiki/Mecanicismo_(filosofia)" id="w">mecanicismo</a>.<sup id="_ref&shy;cartesiano_a" class="reference"><a href="#_note&shy;cartesiano" title="">[44]</a></sup></p>&#10;<a id="Desenvolvimento_da_mec%C3%A2nica%2C_termodin%C3%A2mica_e_eletromagnetismo" name="Desenvolvimento_da_mec%C3%A2nica%2C_termodin%C3%A2mica_e_eletromagnetismo"></a><h3> Desenvolvimento da mec&acirc;nica, termodin&acirc;mica e eletromagnetismo </h3>&#10;<p> &#10; &#10;Ap&oacute;s Galileu, <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> foi um dos cientistas mais importantes para o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>.<sup id="_ref&shy;newton_a" class="reference"><a href="#_note&shy;newton" title="">[45]</a></sup> Suas <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">tr&ecirc;s leis</a> serviram de base para toda a mec&acirc;nica at&eacute; o in&iacute;cio do s&eacute;culo XX.<sup id="_ref&shy;newton2_a" class="reference"><a href="#_note&shy;newton2" title="">[46]</a></sup> Sua mec&acirc;nica tornou&shy;se modelo para a constru&ccedil;&atilde;o de teorias cient&iacute;ficas futuras.<sup id="_ref&shy;modelonew_a" class="reference"><a href="#_note&shy;modelonew" title="">[47]</a></sup> Em seu livro <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a></i>, considerado a publica&ccedil;&atilde;o mais influente de toda a hist&oacute;ria,<sup id="_ref&shy;newt_a" class="reference"><a href="#_note&shy;newt" title="">[48]</a></sup> descreveu a universalidade de suas leis<sup id="_ref&shy;univ1_a" class="reference"><a href="#_note&shy;univ1" title="">[49]</a></sup> e concluiu a primeira grande unifica&ccedil;&atilde;o da Hist&oacute;ria da f&iacute;sica, j&aacute; iniciada por Galileu, ao unir C&eacute;us e Terra sob as mesmas leis f&iacute;sicas, a <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a>.<sup id="_ref&shy;unifica&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;unifica&ccedil;&atilde;o" title="">[50]</a></sup></p>&#10;<p>A inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Motor_a_vapor" id="w">m&aacute;quina a vapor</a>, aprimorada por <a href="http://en.wikipedia.org/wiki/Thomas_Newcomen" id="w">Thomas Newcomen</a> e <a href="http://en.wikipedia.org/wiki/James_Watt" id="w">James Watt</a>, levou a um grande interesse cient&iacute;fico no estudo do <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.<sup id="_ref&shy;newcomen_a" class="reference"><a href="#_note&shy;newcomen" title="">[51]</a></sup> O franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicolas_L%C3%A9onard_Sadi_Carnot" id="w">Sadi Carnot</a>, j&aacute; no s&eacute;culo XIX, formulou as bases para o entendimento de m&aacute;quinas t&eacute;rmicas.<sup id="_ref&shy;carnot_a" class="reference"><a href="#_note&shy;carnot" title="">[52]</a></sup> <a href="http://en.wikipedia.org/wiki/Joseph_Black" id="w">Joseph Black</a> come&ccedil;ou a quantificar o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> atrav&eacute;s da medida da <a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">capacidade t&eacute;rmica</a> das subst&acirc;ncias.<sup id="_ref&shy;black_a" class="reference"><a href="#_note&shy;black" title="">[53]</a></sup> <a href="http://en.wikipedia.org/wiki/James_Prescott_Joule" id="w">James Prescott Joule</a> estabeleceu uma equival&ecirc;ncia num&eacute;rica entre <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a> e calor e mostrou que o calor produzido por uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> I em um condutor de <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_el%C3%A9trica" id="w">resist&ecirc;ncia</a> R era dado por I&sup2;R, conhecido atualmente como <a href="http://en.wikipedia.org/wiki/Lei_de_Joule" id="w">Lei de Joule</a>.<sup id="_ref&shy;joule_a" class="reference"><a href="#_note&shy;joule" title="">[54]</a></sup> Os trabalhos de Joule estabeleceram o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_da_energia" id="w">conserva&ccedil;&atilde;o da energia</a>,<sup id="_ref&shy;joule_b" class="reference"><a href="#_note&shy;joule" title="">[54]</a></sup> que se tornou a base para a <a href="http://en.wikipedia.org/wiki/Primeira_lei_da_termodin%C3%A2mica" id="w">primeira lei da termodin&acirc;mica</a>, formulada por <a href="http://en.wikipedia.org/wiki/Rudolf_Clausius" id="w">Rudolf Clausius</a> e <a href="http://en.wikipedia.org/wiki/William_Thomson" id="w">William Thomson</a> (Lord Kelvin).<sup id="_ref&shy;clausius_a" class="reference"><a href="#_note&shy;clausius" title="">[55]</a></sup> Clausius tamb&eacute;m formulou o conceito de <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, que &eacute; a base para a <a href="http://en.wikipedia.org/wiki/Segunda_lei_da_termodin%C3%A2mica" id="w">segunda lei da termodin&acirc;mica</a>.<sup id="_ref&shy;clausius2_a" class="reference"><a href="#_note&shy;clausius2" title="">[56]</a></sup> Assim como a mec&acirc;nica Newtoniana se apoia em tr&ecirc;s leis fundamentais, as quatro leis da termodin&acirc;mica apoiam todo o conhecimento nesta &aacute;rea.</p>&#10;<p>As for&ccedil;as <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">magn&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/For%C3%A7a_el%C3%A9trica" id="w">el&eacute;trica</a> j&aacute; eram conhecidas desde a antiguidade.<sup id="_ref&shy;magn_a" class="reference"><a href="#_note&shy;magn" title="">[57]</a></sup> Entretanto, o estudo cient&iacute;fico da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> e do <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> foi iniciado no s&eacute;culo XVII por <a href="http://en.wikipedia.org/wiki/William_Gilbert" id="w">William Gilbert</a>, em seu livro <i><a href="http://en.wikipedia.org/wiki/De_Magnete" id="w">De Magnete</a></i>.<sup id="_ref&shy;gilbert_a" class="reference"><a href="#_note&shy;gilbert" title="">[58]</a></sup> <a href="http://en.wikipedia.org/wiki/Otto_von_Guericke" id="w">Otto von Guericke</a> produziu o primeiro gerador eletrost&aacute;tico.<sup id="_ref&shy;eletr_a" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/Pieter_van_Musschenbroek" id="w">Pieter van Musschenbroek</a> construiu a primeira <a href="http://en.wikipedia.org/wiki/Garrafa_de_Leiden" id="w">garrafa de Leiden</a>, que acumula <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>.<sup id="_ref&shy;eletr_b" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a> construiu a primeira <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">pilha voltaica</a>, que podia fornecer uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> cont&iacute;nua.<sup id="_ref&shy;eletr_c" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a> foi um dos primeiros a propor que os rel&acirc;mpagos eram uma forma de eletricidade. Tamb&eacute;m prop&ocirc;s que as cargas el&eacute;tricas eram divididas em dois tipos, negativa e positiva, com cargas el&eacute;tricas id&ecirc;nticas se repelindo e cargas contr&aacute;rias se atraindo.<sup id="_ref&shy;eletr_d" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/Hans_Christian_%C3%98rsted" id="w">Hans Christian &Oslash;rsted</a> argumentou que a corrente el&eacute;trica gera <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> em torno do fio condutor.<sup id="_ref&shy;eletr_e" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/Andr%C3%A9&shy;Marie_Amp%C3%A8re" id="w">Andr&eacute;&shy;Marie Amp&egrave;re</a> forneceu os primeiros apoios matem&aacute;ticos para o magnetismo em fun&ccedil;&atilde;o da corrente el&eacute;trica.<sup id="_ref&shy;eletr_f" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a> postulou que o inverso tamb&eacute;m era v&aacute;lido, sendo que a varia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> induz a gera&ccedil;&atilde;o de corrente el&eacute;trica. Faraday elaborou um modelo qualitativo de como as for&ccedil;as el&eacute;trica e magn&eacute;tica agem.<sup id="_ref&shy;eletr_g" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> Tamb&eacute;m elaborou os conceitos de campos magn&eacute;tico e <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">el&eacute;trico</a>.<sup id="_ref&shy;eletr_h" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a> unificou as teorias el&eacute;tricas e magn&eacute;ticas de Amp&egrave;re, Faraday e de <a href="http://en.wikipedia.org/wiki/Carl_Friedrich_Gauss" id="w">Gauss</a>, resultando no nascimento da <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">teoria eletromagn&eacute;tica</a>, resumindo matematicamente o trabalho experimental de seus antecessores em quatro equa&ccedil;&otilde;es, conhecidas como as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Maxwell" id="w">Equa&ccedil;&otilde;es de Maxwell</a>.<sup id="_ref&shy;maxwell_a" class="reference"><a href="#_note&shy;maxwell" title="">[60]</a></sup> Maxwell prop&ocirc;s a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">ondas eletromagn&eacute;ticas</a>, e sugeriu que a pr&oacute;pria luz seria um exemplo de onda eletromagn&eacute;tica.<sup id="_ref&shy;maxwell_b" class="reference"><a href="#_note&shy;maxwell" title="">[60]</a></sup> A exist&ecirc;ncia de tais ondas foi comprovada por <a href="http://en.wikipedia.org/wiki/Heinrich_Hertz" id="w">Heinrich Hertz</a>, em 1888, e a constata&ccedil;&atilde;o da luz como onda eletromagn&eacute;tica completou outra grande unifica&ccedil;&atilde;o da f&iacute;sica, fundindo a eletricidade, o magnetismo e a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a> dentro da teoria eletromagn&eacute;tica.<sup id="_ref&shy;ondaseletr_a" class="reference"><a href="#_note&shy;ondaseletr" title="">[61]</a></sup></p>&#10;<a id="F%C3%ADsica_moderna" name="F%C3%ADsica_moderna"></a><h3> F&iacute;sica moderna </h3>&#10;<p> &#10; &#10;No final do s&eacute;culo XIX, as teorias cl&aacute;ssicas da f&iacute;sica estavam firmemente estabelecidas. Restavam aos f&iacute;sicos realizar medidas mais precisas para as <a href="http://en.wikipedia.org/wiki/Constante_f%C3%ADsica" id="w">constantes</a> universais e aplicar o conhecimento obtido em tecnologias vindouras.<sup id="_ref&shy;secxix_a" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup> Os &#34&semi;fen&ocirc;menos rebeldes&#34&semi; consistiam um problema, embora fosse &#34&semi;uma quest&atilde;o de tempo&#34&semi; adequ&aacute;&shy;las &agrave;s teorias vigentes. Entretanto, tais &#34&semi;fen&ocirc;menos rebeldes&#34&semi; se tornaram um imenso desafio para f&iacute;sica no final do S&eacute;culo XIX e no in&iacute;cio do S&eacute;culo XX.<sup id="_ref&shy;secxix_b" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup></p>&#10;<p>Entre os &#34&semi;fen&ocirc;menos rebeldes&#34&semi;, destacavam&shy;se a <a href="http://en.wikipedia.org/wiki/Irradia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o de corpo negro</a>,<sup id="_ref&shy;secxix_c" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup><sup id="_ref&shy;radcorp_a" class="reference"><a href="#_note&shy;radcorp" title="">[63]</a></sup> o <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a><sup id="_ref&shy;secxix_d" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup><sup id="_ref&shy;fotoel_a" class="reference"><a href="#_note&shy;fotoel" title="">[64]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Raia_espectral" id="w">espectro de raias dos elementos</a>.<sup id="_ref&shy;secxix_e" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup><sup id="_ref&shy;raia_a" class="reference"><a href="#_note&shy;raia" title="">[65]</a></sup> <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a>, em 1900, em uma tentativa de dar suporte matem&aacute;tico &agrave; radia&ccedil;&atilde;o de corpo negro, prop&ocirc;s a tese de que havia uma limita&ccedil;&atilde;o energ&eacute;tica na vibra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Oscilador_harm%C3%B4nico" id="w">osciladores</a> causadores da radia&ccedil;&atilde;o&semi; um oscilador n&atilde;o poderia vibrar com qualquer energia, mas apenas com algumas energias &#34&semi;demarcadas&#34&semi;, ou seja, discretas, sendo que seus valores seriam m&uacute;ltiplos de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_natural" id="w">n&uacute;meros naturais</a>. As regi&otilde;es discretas de energia ficaram conhecidas como <i><a href="http://en.wikipedia.org/wiki/Quantum" id="w">quanta</a></i> de energia. A energia desses <i>quanta</i> seria dada pelo produto de um n&uacute;mero natural pela <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> e por uma constante universal, que ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">constante de Planck</a>.<sup id="_ref&shy;secxix_f" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup></p>&#10;<p>Em 1905, <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> publica cinco artigos no peri&oacute;dico alem&atilde;o <i><a href="http://en.wikipedia.org/wiki/Annalen_der_Physik" id="w">Annalen der Physik</a></i>, onde apresenta ao mundo todo o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">relatividade</a> e da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>. Alcan&ccedil;ando o mesmo resultado para a constante de Planck, Einstein explicou tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a> e deu argumenta&ccedil;&otilde;es f&iacute;sicas para a exist&ecirc;ncia dos <i>quanta</i> de energia. Postulou tamb&eacute;m que a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> &eacute; constante em qualquer <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a>.<sup id="_ref&shy;annalen_a" class="reference"><a href="#_note&shy;annalen" title="">[66]</a></sup> Dez anos mais tarde, Einstein publicou a sua teoria da <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a>, estendendo a relatividade para <a href="http://en.wikipedia.org/wiki/Referencial_inercial#Refer&ecirc;ncia n&atilde;o&shy;inercial" id="w">referenciais n&atilde;o&shy;inerciais</a> e para a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravita&ccedil;&atilde;o</a>.<sup id="_ref&shy;annalen_b" class="reference"><a href="#_note&shy;annalen" title="">[66]</a></sup> </p>&#10;<p>Em 1924, <a href="http://en.wikipedia.org/wiki/Louis_de_Broglie" id="w">Louis de Broglie</a> prop&otilde;e a <a href="http://en.wikipedia.org/wiki/Dualidade_onda&shy;corp%C3%BAsculo" id="w">dualidade onda&shy;part&iacute;cula</a> para o <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a>,<sup id="_ref&shy;broglie_a" class="reference"><a href="#_note&shy;broglie" title="">[67]</a></sup> e dois anos mais tarde, <a href="http://en.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger" id="w">Erwin Schr&ouml;dinger</a> publica a sua <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Schr%C3%B6dinger" id="w">equa&ccedil;&atilde;o</a>, que &eacute; a base da mec&acirc;nica qu&acirc;ntica moderna.<sup id="_ref&shy;quantic_a" class="reference"><a href="#_note&shy;quantic" title="">[68]</a></sup> No ano seguinte, <a href="http://en.wikipedia.org/wiki/Werner_Heisenberg" id="w">Werner Heisenberg</a> defende que n&atilde;o se pode mensurar a posi&ccedil;&atilde;o e a velocidade de uma part&iacute;cula subat&ocirc;mica ao mesmo tempo, estabelecendo o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_incerteza_de_Heisenberg" id="w">Princ&iacute;pio da Incerteza</a>.<sup id="_ref&shy;quantic_b" class="reference"><a href="#_note&shy;quantic" title="">[68]</a></sup> No final da d&eacute;cada de 40, <a href="http://en.wikipedia.org/wiki/Richard_Feynman" id="w">Richard Feynman</a> desenvolveu a <a href="http://en.wikipedia.org/wiki/Eletrodin%C3%A2mica_qu%C3%A2ntica" id="w">eletrodin&acirc;mica qu&acirc;ntica</a>, uma das teorias mais precisas j&aacute; inventadas pelo homem atualmente. Feynman desenvolveu uma das primeiras <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica_de_campos" id="w">teorias qu&acirc;nticas de campo</a><sup id="_ref&shy;quantic2_a" class="reference"><a href="#_note&shy;quantic2" title="">[69]</a></sup> e com a idealiza&ccedil;&atilde;o e descoberta dos <a href="http://en.wikipedia.org/wiki/Quark" id="w">quarks</a>, a <a href="http://en.wikipedia.org/wiki/Cromodin%C3%A2mica_qu%C3%A2ntica" id="w">cromodin&acirc;mica qu&acirc;ntica</a> foi elaborada.<sup id="_ref&shy;cromo_a" class="reference"><a href="#_note&shy;cromo" title="">[70]</a></sup> A eletrodin&acirc;mica e a cromodin&acirc;mica qu&acirc;ntica s&atilde;o as bases de um conjunto de teorias qu&acirc;nticas de campo chamada de <a href="http://en.wikipedia.org/wiki/Modelo_padr%C3%A3o" id="w">modelo padr&atilde;o</a>, que descreve tr&ecirc;s das quatro <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fundamental" id="w">for&ccedil;as fundamentais</a> da Natureza.<sup id="_ref&shy;crelqu_a" class="reference"><a href="#_note&shy;crelqu" title="">[71]</a></sup></p>&#10;<p>Entretanto, o Modelo Padr&atilde;o n&atilde;o &eacute; capaz de descrever a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravita&ccedil;&atilde;o</a>, alvo de estudos desde o in&iacute;cio da ci&ecirc;ncia moderna, quando Galileu realizou o experimento da <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a>. A gravita&ccedil;&atilde;o ainda n&atilde;o tem um suporte te&oacute;rico&shy;experimental enraizado pela f&iacute;sica moderna sobre a sua verdadeira causa.<sup id="_ref&shy;modelopadrao_a" class="reference"><a href="#_note&shy;modelopadrao" title="">[72]</a></sup> A <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> de Einstein entra em conflito com a mec&acirc;nica qu&acirc;ntica e constitui um dos maiores desafios para os F&iacute;sicos Te&oacute;ricos e Experimentais atualmente.<sup id="_ref&shy;graquantic_a" class="reference"><a href="#_note&shy;graquantic" title="">[73]</a></sup></p>&#10;<a id="Escopo_e_objetivos" name="Escopo_e_objetivos"></a><h2>Escopo e objetivos</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bouncing_ball_strobe_edit.jpg%7Cthumb" id="w">Fotografia estrobosc&oacute;pica de uma bola de basquete. A [[energia mec&acirc;nica]] da bola ora est&aacute; sob a forma de [[energia potencial gravitacional]], [[energia cin&eacute;tica]] ou [[energia potencial el&aacute;stica]]. A cada quique da bola parte da energia &eacute; dissipada na forma de [[energia t&eacute;rmica]] e [[energia sonora]]</a>&#10;A f&iacute;sica estuda a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e seus <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_natural" id="w">fen&ocirc;menos</a> em seus aspectos mais essenciais e gerais.<sup id="_ref&shy;SBF_a" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> Analisa suas rela&ccedil;&otilde;es e propriedades, al&eacute;m de descrever e explicar a maior parte de suas consequ&ecirc;ncias, mas n&atilde;o a sua totalidade, pois a f&iacute;sica n&atilde;o &eacute; um objeto pronto e acabado, mas sim uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que busca obter respostas para os in&uacute;meros <a href="http://en.wikipedia.org/wiki/Problemas_em_aberto_da_f%C3%ADsica" id="w">problemas</a> em aberto.<sup id="_ref&shy;Mmoreira_a" class="reference"><a href="#_note&shy;Mmoreira" title="">[75]</a></sup> Tem como pilares fundamentais o estudo da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, e deriva destes entes fundamentais e de suas propriedades e rela&ccedil;&otilde;es todo o vasto escopo da f&iacute;sica.<sup id="_ref&shy;PCN+_a" class="reference"><a href="#_note&shy;PCN+" title="">[76]</a></sup></p>&#10;<p>Nesta busca por respostas e generaliza&ccedil;&otilde;es, a f&iacute;sica tem o apoio do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, um conjunto de t&eacute;cnicas e procedimentos com o objetivo de tornar cient&iacute;fico o conhecimento produzido, que deve ser validado, corroborado e verific&aacute;vel experimentalmente.<sup id="_ref&shy;mtdcien_a" class="reference"><a href="#_note&shy;mtdcien" title="">[77]</a></sup> Nesse processo h&aacute; tamb&eacute;m o apoio da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, que permeia o conhecimento produzido e em produ&ccedil;&atilde;o como um conjunto de regras de racioc&iacute;nio comum a todos e permite que o conhecimento esteja dispon&iacute;vel a todos que queiram compreend&ecirc;&shy;lo e utiliz&aacute;&shy;lo, validando&shy;o desta forma. O uso da l&oacute;gica implica o uso de sua linguagem e escrita, a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. As regularidades encontradas no conhecimento e fundamentadas pela l&oacute;gica devem ser expressadas matematicamente, pois os argumentos que as sustentam devem ser corroborados por outros que tamb&eacute;m utilizam a mesma l&oacute;gica para a compreens&atilde;o do conhecimento.<sup id="_ref&shy;popperccef_a" class="reference"><a href="#_note&shy;popperccef" title="">[78]</a></sup></p>&#10;<p>O escopo da f&iacute;sica n&atilde;o se restringe &agrave;s dimens&otilde;es, pois tudo o que est&aacute; contido no <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> &eacute; seu objeto de estudo, desde as <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">part&iacute;culas elementares</a> que constroem a mat&eacute;ria at&eacute; as <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a>, <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> e o pr&oacute;prio Universo como um todo.<sup id="_ref&shy;SBF_b" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> Por&eacute;m, est&aacute; ci&ecirc;ncia n&atilde;o &eacute; exclusiva na abordagem dos fen&ocirc;menos naturais, pois suas especificidades e complexidades requerem uma maior aten&ccedil;&atilde;o de estudo. Os fen&ocirc;menos mais restritos s&atilde;o geralmente estudados por outras <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a>, como a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> e a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>. A f&iacute;sica, por&eacute;m, &eacute; conhecida como a ci&ecirc;ncia fundamental por buscar a ess&ecirc;ncia primordial da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e muitas vezes torna&shy;se  sin&ocirc;nimo da pr&oacute;pria ci&ecirc;ncia natural.<sup id="_ref&shy;Hewitt_a" class="reference"><a href="#_note&shy;Hewitt" title="">[79]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NewtonsPrincipia.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;[[Philosophiae Naturalis Principia Mathematica]]&#39&semi;&#39&semi;, considerada a obra cient&iacute;fica mais influente de toda a hist&oacute;ria</a>&#10;Constr&oacute;i <a href="http://en.wikipedia.org/wiki/Modelo_cient%C3%ADfico" id="w">modelos cient&iacute;ficos</a> que descrevem o funcionamento da natureza e permitem compreender e prever com a precis&atilde;o requerida os comportamentos e fen&ocirc;menos naturais. Por&eacute;m, tais modelos n&atilde;o conseguem descrever e explicar a natureza em toda sua complexidade, fato inerente aos limites do conhecimento humano.<sup id="_ref&shy;SBF_c" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> Por ser uma ci&ecirc;ncia com um escopo t&atilde;o amplo, costuma&shy;se dividi&shy;la em &aacute;reas mais restritas. Tais divis&otilde;es s&atilde;o hist&oacute;ricas e muitas vezes uma &aacute;rea desenvolve&shy;se historicamente de forma independente, como a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>.<sup id="_ref&shy;Fisnet_a" class="reference"><a href="#_note&shy;Fisnet" title="">[80]</a></sup><sup id="_ref&shy;astron_a" class="reference"><a href="#_note&shy;astron" title="">[81]</a></sup> Historicamente, a afirma&ccedil;&atilde;o da f&iacute;sica como ci&ecirc;ncia moderna est&aacute; intimamente ligada ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>, pois desde o advento do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> havia a necessidade de se entender os fen&ocirc;menos f&iacute;sicos relacionados aos <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimentos</a> e <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as</a>, e os conhecimentos da &eacute;poca, sobretudo <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">aristot&eacute;licos</a>, j&aacute; n&atilde;o eram mais suficientes. Este panorama come&ccedil;ou a ser superado com os estudos de <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> e finalizado com a publica&ccedil;&atilde;o cient&iacute;fica mais influente de todas as &eacute;pocas, o <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a></i>, de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>.<sup id="_ref&shy;newt_b" class="reference"><a href="#_note&shy;newt" title="">[48]</a></sup> A <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> teve sua origem na inven&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quinas t&eacute;rmicas</a><sup id="_ref&shy;newcomen_b" class="reference"><a href="#_note&shy;newcomen" title="">[51]</a></sup> e sua consolida&ccedil;&atilde;o veio com a formula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica#Princ&iacute;pios da termodin&acirc;mica" id="w">seus princ&iacute;pios</a> e a generaliza&ccedil;&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A liga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> com o <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> foi percebida apenas no in&iacute;cio do s&eacute;culo XIX por <a href="http://en.wikipedia.org/wiki/Hans_Christian_%C3%98rsted" id="w">Hans Christian &Oslash;rsted</a>.<sup id="_ref&shy;eletr_i" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> As descri&ccedil;&otilde;es f&iacute;sicas e matem&aacute;ticas da eletricidade e magnetismo foram unificadas por <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a>,<sup id="_ref&shy;maxwell_c" class="reference"><a href="#_note&shy;maxwell" title="">[60]</a></sup> e a partir de ent&atilde;o estas duas &aacute;reas, juntamente com a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, passaram a ser tratadas como vis&otilde;es diferentes do mesmo fen&ocirc;meno f&iacute;sico, o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>.<sup id="_ref&shy;maxwell_d" class="reference"><a href="#_note&shy;maxwell" title="">[60]</a></sup> O in&iacute;cio do s&eacute;culo XX marca a fronteira entre a f&iacute;sica cl&aacute;ssica e a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a>, com as profundas altera&ccedil;&otilde;es do entendimento cient&iacute;fico da &eacute;poca.<sup id="_ref&shy;cesar_a" class="reference"><a href="#_note&shy;cesar" title="">[83]</a></sup> A incapacidade da descri&ccedil;&atilde;o e explica&ccedil;&atilde;o de certos fen&ocirc;menos observados levantou a necessidade de abrir novos horizontes para a f&iacute;sica.<sup id="_ref&shy;cesar_b" class="reference"><a href="#_note&shy;cesar" title="">[83]</a></sup> <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> publicou a teoria da <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> em 1915 afirmando a const&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> e suas consequ&ecirc;ncias at&eacute; ent&atilde;o imagin&aacute;veis. <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a>, ao estudar a <a href="http://en.wikipedia.org/wiki/Irradia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o de corpo negro</a>, foi for&ccedil;ado a concluir que a <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> est&aacute; dividida em &#34&semi;pacotes&#34&semi;, conhecidos como <a href="http://en.wikipedia.org/wiki/Quantum" id="w">quanta</a>. Einstein demonstrou fisicamente as ideias de Planck, fixando as primeiras ra&iacute;zes da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, a f&iacute;sica que descreve e explica fen&ocirc;menos de dimens&otilde;es subat&ocirc;micas.<sup id="_ref&shy;annalen_c" class="reference"><a href="#_note&shy;annalen" title="">[66]</a></sup> Mesmo estes campos de atua&ccedil;&atilde;o s&atilde;o muito amplos e s&atilde;o, por sua vez, subdivididos em &aacute;reas mais restritas.<sup id="_ref&shy;Fisnet_b" class="reference"><a href="#_note&shy;Fisnet" title="">[80]</a></sup><sup id="_ref&shy;Moacyr_a" class="reference"><a href="#_note&shy;Moacyr" title="">[84]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carbonfilament.jpg%7Cthumb" id="w">L&acirc;mpada de filamento de carbono, aquecido pela passagem de corrente el&eacute;trica ([[efeito Joule]])</a>&#10;Os fen&ocirc;menos naturais apresentam quase sempre naturezas mais complexas e implicam, portanto, em investiga&ccedil;&otilde;es mais espec&iacute;ficas. Surge, ent&atilde;o, a necessidade de outras <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a>. Tais ci&ecirc;ncias t&ecirc;m necessariamente a f&iacute;sica como ponto de partida, mas o estudo completo das complexidades f&iacute;sicas envolvidas nestes fen&ocirc;menos torna&shy;se invi&aacute;vel se estas forem abordadas apenas pela f&iacute;sica.<sup id="_ref&shy;Hewitt2_a" class="reference"><a href="#_note&shy;Hewitt2" title="">[85]</a></sup> Por exemplo, a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> se dedica ao estudo da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e suas mudan&ccedil;as,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> enquanto a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> estuda os <a href="http://en.wikipedia.org/wiki/Organismo" id="w">seres vivos</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Para que o estudo de &aacute;reas mais espec&iacute;ficas fossem aprofundadas, v&aacute;rias ci&ecirc;ncias mais especializadas se separaram da f&iacute;sica com o decorrer dos s&eacute;culos, para formar campos de estudos aut&ocirc;nomos com conhecimentos e metodologias pr&oacute;prios.<sup id="_ref&shy;Santos_a" class="reference"><a href="#_note&shy;Santos" title="">[88]</a></sup> Embora a f&iacute;sica esteja particularmente preocupada com os aspectos da natureza que possam ser entendidos fundamentalmente na forma de <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis</a> ou princ&iacute;pios elementares,<sup id="_ref&shy;SBF_d" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> o advento destas novas ci&ecirc;ncias n&atilde;o removeu da f&iacute;sica o seu objetivo original: entender e explicar a estrutura da natureza e seus fen&ocirc;menos mesmo em escala de maior complexidade.<sup id="_ref&shy;SBF_e" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> A <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> e o consequente desenvolvimento da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a> &eacute; um not&oacute;rio exemplo disto, e conceitos como o de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> s&atilde;o indissoci&aacute;veis ao estudo de qualquer sistema natural, seja complexo ou n&atilde;o.</p>&#10;<p>Um dos principais escopos da f&iacute;sica &eacute; o estudo das quatro <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fundamental" id="w">for&ccedil;as fundamentais</a>.<sup id="_ref&shy;ff_a" class="reference"><a href="#_note&shy;ff" title="">[89]</a></sup> Dentro do cotidiano, apenas duas das quatro for&ccedil;as fundamentais s&atilde;o influentes: o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>, que rege praticamente todas as <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as</a> que conhecemos e seus respectivos <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhos</a>, e a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>, que age como uma simples <a href="http://en.wikipedia.org/wiki/For%C3%A7a_conservativa" id="w">for&ccedil;a conservativa</a> na superf&iacute;cie terrestre, sendo vertical e apontada para baixo. As for&ccedil;as nucleares <a href="http://en.wikipedia.org/wiki/For%C3%A7a_forte" id="w">forte</a> e <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fraca" id="w">fraca</a> praticamente n&atilde;o est&atilde;o presentes em nosso cotidiano, embora sejam fundamentais para a constitui&ccedil;&atilde;o do pr&oacute;prio Universo.<sup id="_ref&shy;SBF_f" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup><sup id="_ref&shy;mecanl_a" class="reference"><a href="#_note&shy;mecanl" title="">[90]</a></sup> O estudo das quatro for&ccedil;as fundamentais constitui a maior aproxima&ccedil;&atilde;o fundamental para o entendimento da Natureza e de seus fen&ocirc;menos que a ci&ecirc;ncia oferece.<sup id="_ref&shy;SBF_g" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Laser_play.jpg%7Cthumb%7Cleft" id="w">Feixes de [[laser]]</a>&#10;As divis&otilde;es cl&aacute;ssicas da f&iacute;sica foram baseadas em classes gerais de fen&ocirc;menos naturais para os quais uma determinada metodologia da f&iacute;sica aplica&shy;se de forma comum. Estas divis&otilde;es ainda s&atilde;o atuais e tendem a ser usadas cotidianamente.<sup id="_ref&shy;Fisnet_c" class="reference"><a href="#_note&shy;Fisnet" title="">[80]</a></sup> O ensino de f&iacute;sica a n&iacute;vel secund&aacute;rio geralmente inicia&shy;se com o estudo da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>, seguindo para <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> e para o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>, embora &aacute;reas como a <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a>, a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a> tamb&eacute;m sejam tratadas.<sup id="_ref&shy;PCN+_b" class="reference"><a href="#_note&shy;PCN+" title="">[76]</a></sup> Por outro lado, as divis&otilde;es ou ramos da f&iacute;sica moderna s&atilde;o feitas em acordo com os tipos particulares de estruturas da natureza com qual cada ramo est&aacute; preocupado.<sup id="_ref&shy;evfis_a" class="reference"><a href="#_note&shy;evfis" title="">[91]</a></sup> Costuma&shy;se tamb&eacute;m dividir a f&iacute;sica em aplicada e pura. Enquanto a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_pura" id="w">f&iacute;sica pura</a> busca produzir conhecimentos sobre os princ&iacute;pios mais fundamentais da natureza sem a inten&ccedil;&atilde;o de produzir conhecimentos pr&aacute;ticos imediatos,<sup id="_ref&shy;dantas_a" class="reference"><a href="#_note&shy;dantas" title="">[92]</a></sup> a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_aplicada" id="w">f&iacute;sica aplicada</a> busca dar resposta a problemas pr&aacute;ticos.<sup id="_ref&shy;dantas_b" class="reference"><a href="#_note&shy;dantas" title="">[92]</a></sup> As <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharias</a> se aproximam da f&iacute;sica aplicada quando buscam resolver problemas de ordem pr&aacute;tica, como na <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">aeron&aacute;utica</a>, <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o" id="w">automa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Mineralogia" id="w">mineralogia</a>, <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Fot%C3%B4nica" id="w">fot&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">biof&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_Terra" id="w">geoci&ecirc;ncias</a>, <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_dos_materiais" id="w">resist&ecirc;ncia dos materiais</a>, <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Hidr%C3%A1ulica" id="w">hidr&aacute;ulica</a>, <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, entre outras. Entretanto, as fronteiras entre f&iacute;sica pura e aplicada podem n&atilde;o ser claras.<sup id="_ref&shy;dantas_c" class="reference"><a href="#_note&shy;dantas" title="">[92]</a></sup> Enquanto a biof&iacute;sica se preocupa em produzir conhecimentos de como o <a href="http://en.wikipedia.org/wiki/Olho_humano" id="w">olho humano</a> reconhece e codifica a <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>, tentando produzir sensores que possam substituir a <a href="http://en.wikipedia.org/wiki/Retina" id="w">retina</a> para aqueles que n&atilde;o s&atilde;o mais ou nunca foram capazes de enxergar, produz conhecimentos sobre os comportamentos f&iacute;sicos e biol&oacute;gicos de <a href="http://en.wikipedia.org/wiki/Nanopart%C3%ADcula" id="w">nanopart&iacute;culas</a> sem ainda ter, entretanto, alguma utilidade pr&aacute;tica. </p>&#10;<p>A f&iacute;sica se preocupa com o estudo da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, buscando sempre uma maior precis&atilde;o e uma maior profundidade no entendimento dos elementos e princ&iacute;pios fundamentais. Tamb&eacute;m tem, contudo, o objetivo de construir uma <a href="http://en.wikipedia.org/wiki/Teoria_de_tudo" id="w">teoria unificada</a> expressada em linguagem matem&aacute;tica precisa e corroborada <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimentalmente</a> de forma universal, que apresente uma estrutura e um comportamento que permitam que seus <a href="http://en.wikipedia.org/wiki/Modelo_cient%C3%ADfico" id="w">modelos cient&iacute;ficos</a> sejam capazes de descrever e prever os fen&ocirc;menos naturais na maneira mais compreensiva e detalhada poss&iacute;vel, sejam estes quais forem.<sup id="_ref&shy;SBF_h" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup><sup id="_ref&shy;dantas_d" class="reference"><a href="#_note&shy;dantas" title="">[92]</a></sup> Em sintonia com este objetivo, a f&iacute;sica est&aacute; caracterizada por uma instrumenta&ccedil;&atilde;o e medi&ccedil;&otilde;es altamente precisas.<sup id="_ref&shy;rbef_a" class="reference"><a href="#_note&shy;rbef" title="">[93]</a></sup> Outras ci&ecirc;ncias naturais est&atilde;o preocupadas em descrever e relatar os fen&ocirc;menos em seus conceitos peculiares restritos &agrave;s suas pr&oacute;prias disciplinas, mas a f&iacute;sica sempre busca entender o mesmo fen&ocirc;meno como uma manifesta&ccedil;&atilde;o especial de uma estrutura uniforme e superior da natureza como um todo.<sup id="_ref&shy;SBF_i" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup></p>&#10;<a id="Divis%C3%B5es" name="Divis%C3%B5es"></a><h2> Divis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plastic_Protractor_Polarized_05375.jpg%7Cthumb%7CUm_%5B%5Btransferidor%5D%5D_de_pl%C3%A1stico_observado_por_uma_lente_que_%5B%5Bpolariza%C3%A7%C3%A3o" id="w">polariza]] a luz. Atrav&eacute;s da luz polarizada pode&shy;se perceber as regi&otilde;es de tens&atilde;o do pl&aacute;stico, marcadas em roxo, azul e verde. Nestas regi&otilde;es o pl&aacute;stico est&aacute; mais propenso a quebrar. O estudo da luz, que &eacute; uma [[radia&ccedil;&atilde;o eletromagn&eacute;tica]], &eacute; abordado pela [[&oacute;ptica]]</a>&#10;O escopo muito amplo da f&iacute;sica &eacute; abordado por v&aacute;rios campos de estudo que podem se diferir muito entre si. Tais divis&otilde;es t&ecirc;m fundamenta&ccedil;&otilde;es hist&oacute;ricas, e muitas &aacute;reas surgiram de forma independente.<sup id="_ref&shy;Fisnet_d" class="reference"><a href="#_note&shy;Fisnet" title="">[80]</a></sup> O pr&oacute;prio in&iacute;cio da f&iacute;sica cl&aacute;ssica, durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a> est&aacute; grandemente associada ao in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>.<sup id="_ref&shy;Galil2_a" class="reference"><a href="#_note&shy;Galil2" title="">[94]</a></sup></p>&#10;<p>Existem v&aacute;rias formas de dividir esta ci&ecirc;ncia t&atilde;o ampla. Considera&shy;se o in&iacute;cio da f&iacute;sica cl&aacute;ssica e independente os estudos de <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>.<sup id="_ref&shy;Galil2_b" class="reference"><a href="#_note&shy;Galil2" title="">[94]</a></sup> O <a href="http://en.wikipedia.org/wiki/Paradigma_cartesiano" id="w">paradigma de Ren&eacute; Descartes</a>, uma vis&atilde;o mecanicista da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> onde o mundo natural &eacute; uma maquina sem espiritualidade e, portanto, deve ser dominada pela intelig&ecirc;ncia humana e ser posta a seu servi&ccedil;o, permeou a produ&ccedil;&atilde;o e desenvolvimento cient&iacute;ficos at&eacute; o in&iacute;cio do s&eacute;culo XX,<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> quando o entendimento cient&iacute;fico foi modificado profundamente pelo advento dos fundamentos da <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">relatividade</a> e da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, em um mundo onde o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> pode se dilatar e as part&iacute;culas elementares n&atilde;o s&atilde;o mais pontuais e locais e comportam ora como <a href="http://en.wikipedia.org/wiki/Onda" id="w">onda</a>, ora como <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_subat%C3%B4mica" id="w">part&iacute;cula</a>.<sup id="_ref&shy;relat_a" class="reference"><a href="#_note&shy;relat" title="">[96]</a></sup><sup id="_ref&shy;quantik_a" class="reference"><a href="#_note&shy;quantik" title="">[97]</a></sup> Esta &eacute;poca delimita a fronteira entre a f&iacute;sica cl&aacute;ssica e a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>As divis&otilde;es cl&aacute;ssicas da f&iacute;sica, antes do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, foram baseadas em classes gerais de fen&ocirc;menos naturais para os quais uma determinada metodologia da f&iacute;sica aplica&shy;se de forma comum.<sup id="_ref&shy;Fisnet_e" class="reference"><a href="#_note&shy;Fisnet" title="">[80]</a></sup> &Eacute; a forma de divis&atilde;o mais tradicional, pois considera&shy;se as propriedades dos fen&ocirc;menos estudados: os <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimentos</a> e <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as</a> s&atilde;o objeto de estudo da mec&acirc;nica, a curiosidade acerca do <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> e suas propriedades criou um plano de fundo para o surgimento da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>. A <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a>, o <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> e a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a> surgiram de forma independente, mas foram integradas durante meados do s&eacute;culo XIX ao serem consideradas apenas vis&otilde;es diferentes de um mesmo fen&ocirc;meno muito mais amplo, o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a>.</p>&#10;<p>As divis&otilde;es da f&iacute;sica moderna s&atilde;o feitas em acordo com os tipos particulares de estruturas da natureza com qual cada ramo est&aacute; preocupado.<sup id="_ref&shy;Fisnet_f" class="reference"><a href="#_note&shy;Fisnet" title="">[80]</a></sup> As implica&ccedil;&otilde;es at&eacute; ent&atilde;o imagin&aacute;veis de afirma&ccedil;&otilde;es aparentemente simples, como a const&acirc;ncia das leis da f&iacute;sica para qualquer <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a> e a const&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>, s&atilde;o a base da <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">relatividade</a>. A <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> &eacute; a f&iacute;sica das dimens&otilde;es subat&ocirc;micas.</p>&#10;<p>Ainda existem numerosas divis&otilde;es interdisciplinares da f&iacute;sica. Tem um papel crucial dentro da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_dos_materiais" id="w">ci&ecirc;ncia dos materiais</a> ao fornecer subs&iacute;dios para o estudo de rela&ccedil;&otilde;es, estruturas, performance, formas de caracteriza&ccedil;&atilde;o e processamento dos materiais. A <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">biof&iacute;sica</a> surge quando a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> necessita resolver problemas que pertencem ao escopo da f&iacute;sica. Da mesma forma a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_m%C3%A9dica" id="w">f&iacute;sica m&eacute;dica</a> surge quando a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> necessita da f&iacute;sica para resolver problemas, especialmente not&aacute;veis em <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">radiologia</a>. Destacam&shy;se ainda a <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, que necessita da f&iacute;sica, especialmente da mec&acirc;nica, na produ&ccedil;&atilde;o de produtos met&aacute;licos&semi; a <a href="http://en.wikipedia.org/wiki/Geof%C3%ADsica" id="w">geof&iacute;sica</a>, que busca o compreens&atilde;o da estrutura, composi&ccedil;&atilde;o e din&acirc;mica do planeta <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> sob a &oacute;tica da f&iacute;sica&semi; a <a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;qu%C3%ADmica" id="w">f&iacute;sico&shy;qu&iacute;mica</a>, quando a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> necessita de conceitos f&iacute;sicos, como o <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a>, para a resolu&ccedil;&atilde;o de problemas&semi; a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_matem%C3%A1tica" id="w">f&iacute;sica matem&aacute;tica</a>, quando a f&iacute;sica requer a utiliza&ccedil;&atilde;o da metodologia da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> para a aplica&ccedil;&atilde;o de problemas f&iacute;sicos&semi; e a <a href="http://en.wikipedia.org/wiki/Meteorologia_f%C3%ADsica" id="w">meteorologia f&iacute;sica</a>, a &aacute;rea da <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a> que investiga os fen&ocirc;menos atmosf&eacute;ricos do ponto de vista da f&iacute;sica, descrevendo&shy;os e explicando&shy;os a partir de teorias e da an&aacute;lise de resultados experimentais.<sup id="_ref&shy;interd_a" class="reference"><a href="#_note&shy;interd" title="">[99]</a></sup></p>&#10;<a id="F%C3%ADsica_cl%C3%A1ssica" name="F%C3%ADsica_cl%C3%A1ssica"></a><h3> F&iacute;sica cl&aacute;ssica </h3>&#10;<a id="Mec%C3%A2nica_cl%C3%A1ssica" name="Mec%C3%A2nica_cl%C3%A1ssica"></a><h4>Mec&acirc;nica cl&aacute;ssica</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Torque_animation.gif%7Cthumb" id="w">Anima&ccedil;&atilde;o mostrando um objeto em rota&ccedil;&atilde;o intermitente. As flechas representam os vetores [[for&ccedil;a]], [[momento linear]], [[posi&ccedil;&atilde;o]], [[momento angular]] e [[torque]]. A mec&acirc;nica cl&aacute;ssica preocupa&shy;se com a descri&ccedil;&atilde;o do movimento e suas causas</a>&#10;A mec&acirc;nica cl&aacute;ssica descreve o movimento de objetos <a href="http://en.wikipedia.org/wiki/Escala_macrosc%C3%B3pica" id="w">macrosc&oacute;picos</a>, desde <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til_bal%C3%ADstico" id="w">proj&eacute;teis</a> a partes de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">corpos celestes</a>, como <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">espa&ccedil;onaves</a>, <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a>, <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> e <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a>. A mec&acirc;nica cl&aacute;ssica em si tamb&eacute;m &eacute; muito ampla e v&aacute;rias especializa&ccedil;&otilde;es s&atilde;o derivadas dela. Referente aos conceitos abordados, pode ser dividida em <a href="http://en.wikipedia.org/wiki/Cinem%C3%A1tica" id="w">Cinem&aacute;tica</a>, que estuda os <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimentos</a> sem se preocupar com suas causas, a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tica" id="w">Est&aacute;tica</a>, que aborda sistemas sob a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as</a> que se equilibram, e a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">Din&acirc;mica</a>, que estuda o movimento considerando suas causas, em outras palavras, aborda sistemas sob a&ccedil;&atilde;o de for&ccedil;as que n&atilde;o se equilibram.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Surgiu durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a>, juntamente com a consolida&ccedil;&atilde;o da f&iacute;sica como ci&ecirc;ncia moderna. <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> pode ser considerado o marco inicial da mec&acirc;nica cl&aacute;ssica,<sup id="_ref&shy;Galil2_c" class="reference"><a href="#_note&shy;Galil2" title="">[94]</a></sup> mas sua consolida&ccedil;&atilde;o definitiva veio com a publica&ccedil;&atilde;o dos <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a></i>, de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, considerada a obra cient&iacute;fica mais influente de todos os tempos.<sup id="_ref&shy;newt_c" class="reference"><a href="#_note&shy;newt" title="">[48]</a></sup> Entretanto, em certos sistemas, a mec&acirc;nica de Newton passa a ser pouco eficiente para ser usado na resolu&ccedil;&atilde;o de problemas. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> e durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> a mec&acirc;nica foi reformulada por <a href="http://en.wikipedia.org/wiki/Joseph&shy;Louis_Lagrange" id="w">Joseph&shy;Louis Lagrange</a> e <a href="http://en.wikipedia.org/wiki/William_Rowan_Hamilton" id="w">William Rowan Hamilton</a>, para que abarcasse a resolu&ccedil;&atilde;o anal&iacute;tica de um maior n&uacute;mero de problemas com um ferramental matem&aacute;tico mais refinado.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>A mec&acirc;nica n&atilde;o se limita &agrave; an&aacute;lise de part&iacute;culas discretas, mas estuda tamb&eacute;m meios cont&iacute;nuos. O <a href="http://en.wikipedia.org/wiki/Momento_de_in%C3%A9rcia" id="w">momento de in&eacute;rcia</a> de um disco r&iacute;gido com centro de rota&ccedil;&atilde;o coincidente com o seu pr&oacute;prio centro &eacute; diferente de uma part&iacute;cula isolada que orbita um centro de rota&ccedil;&atilde;o qualquer.<sup id="_ref&shy;halliday_a" class="reference"><a href="#_note&shy;halliday" title="">[103]</a></sup> A <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_de_meios_cont%C3%ADnuos" id="w">mec&acirc;nica de meios cont&iacute;nuos</a> &eacute; a mec&acirc;nica que aborda o estudo dos materiais de massa cont&iacute;nua, em oposi&ccedil;&atilde;o de materiais de part&iacute;culas discretas ou isoladas. A <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_fluidos" id="w">mec&acirc;nica dos fluidos</a> e a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_de_corpo_r%C3%ADgido" id="w">Din&acirc;mica de corpo r&iacute;gido</a> s&atilde;o exemplos de divis&otilde;es da mec&acirc;nica de meios cont&iacute;nuos.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>&Eacute; considerada a divis&atilde;o base da f&iacute;sica, pois as outras divis&otilde;es s&atilde;o derivadas dela. Seu escopo continua sendo o estudo dos entes fundamentais da f&iacute;sica: <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>. De suas rela&ccedil;&otilde;es e consequ&ecirc;ncias, surgem outros conceitos, como as <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">leis de Newton</a>, <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o_(f%C3%ADsica)" id="w">dimens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Invari%C3%A2ncia_de_Galileu" id="w">invari&acirc;ncia de Galileu</a>, <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a>, <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Torque" id="w">torque</a>, <a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">momento linear</a>, <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a>, <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>, <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>, <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Momento_de_in%C3%A9rcia" id="w">momento de in&eacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a>, entre outros.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Ondulat%C3%B3ria" name="Ondulat%C3%B3ria"></a><h4>Ondulat&oacute;ria</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Concentric_Laser_Diffraction_&shy;_CILAS.jpeg%7Cthumb" id="w">Padr&atilde;o de franjas observado em um anteparo causada pela [[interfer&ecirc;ncia]] de dois feixes de laser. A interfer&ecirc;ncia da luz, assim como em qualquer outra onda, &eacute; um fen&ocirc;meno estudado pela ondulat&oacute;ria</a>&#10;A ondulat&oacute;ria, na f&iacute;sica cl&aacute;ssica, estuda as caracter&iacute;sticas e as propriedades das <a href="http://en.wikipedia.org/wiki/Onda" id="w">ondas</a> e seus movimentos e rela&ccedil;&otilde;es. A onda consiste&shy;se de perturba&ccedil;&otilde;es, pulsos ou <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%A3o" id="w">oscila&ccedil;&otilde;es</a> ocorridas em um determinado meio, que pode ser material ou n&atilde;o. Transporta <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> da fonte para o meio, sendo incapaz de transportar <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Seu estudo cl&aacute;ssico tamb&eacute;m iniciou&shy;se com Galileu Galilei e Isaac Newton inclui seu estudo em seu <i>Principia Mathematica</i> ao analisar a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_dos_fluidos" id="w">mec&acirc;nica dos fluidos</a>, a mec&acirc;nica dos corpos que n&atilde;o possuem rigidez ou volume pr&oacute;prios.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> A <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a> &eacute; a parte da Ondulat&oacute;ria que estuda especificamente a propaga&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Som" id="w">ondas sonoras</a> pelo ar.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> A <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> foi considerada um fen&ocirc;meno ondulat&oacute;rio a partir da <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_da_dupla_fenda" id="w">experi&ecirc;ncia da dupla fenda</a> de <a href="http://en.wikipedia.org/wiki/Thomas_Young" id="w">Thomas Young</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Seus conceitos principais s&atilde;o <a href="http://en.wikipedia.org/wiki/Onda" id="w">ondas</a> (<a href="http://en.wikipedia.org/wiki/Ondas_transversais" id="w">transversais</a> e <a href="http://en.wikipedia.org/wiki/Ondas_longitudinais" id="w">longitudinais</a>) <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a>, <a href="http://en.wikipedia.org/wiki/Vibra%C3%A7%C3%A3o" id="w">oscila&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Amplitude" id="w">amplitude</a>, <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Fase_(f%C3%ADsica)" id="w">fase</a>, <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_(f%C3%ADsica)" id="w">reflex&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Difra%C3%A7%C3%A3o" id="w">difra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Interfer%C3%AAncia" id="w">interfer&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Polariza%C3%A7%C3%A3o" id="w">polariza&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a>, entre outros.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<a id="Termodin%C3%A2mica" name="Termodin%C3%A2mica"></a><h4>Termodin&acirc;mica</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Convection.gif%7Cthumb%7Cleft" id="w">Transfer&ecirc;ncia de [[calor]] atrav&eacute;s da [[convec&ccedil;&atilde;o]].</a>&#10;Precedendo a termodin&acirc;mica pode&shy;se encontrar a <a href="http://en.wikipedia.org/wiki/Termologia" id="w">Termologia</a>, que &eacute; basicamente o estudo do <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, ou seja, o estudo da <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> em tr&acirc;nsito, que se diferencia de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, que &eacute; o grau de agita&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>. Por&eacute;m, os conceitos mais arraigados desta &aacute;rea encontram&shy;se na termodin&acirc;mica, que estuda as rela&ccedil;&otilde;es entre o calor trocado e o <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> realizado.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">M&aacute;quinas t&eacute;rmicas</a> tinham sido inventadas e aperfei&ccedil;oadas ao longo dos s&eacute;culos XVII, XVIII e XIX. No entanto, a aten&ccedil;&atilde;o cient&iacute;fica sobreveio apenas em meados do s&eacute;culo XIX com <a href="http://en.wikipedia.org/wiki/Nicolas_L%C3%A9onard_Sadi_Carnot" id="w">Sadi Carnot</a>. Seus estudos foram aprimorados ao longo daquele s&eacute;culo por <a href="http://en.wikipedia.org/wiki/James_Prescott_Joule" id="w">James Prescott Joule</a>, <a href="http://en.wikipedia.org/wiki/William_Thomson" id="w">Lord Kelvin</a> e <a href="http://en.wikipedia.org/wiki/Rudolf_Clausius" id="w">Rudolf Clausius</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Seus princ&iacute;pios ajudaram no estabelecimento da <a href="http://en.wikipedia.org/wiki/Teoria_cin%C3%A9tica" id="w">teoria cin&eacute;tica</a> e no consequente desenvolvimento da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Seus principais conceitos s&atilde;o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a>, <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>, <a href="http://en.wikipedia.org/wiki/Entalpia" id="w">entalpia</a>, <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, <a href="http://en.wikipedia.org/wiki/Capacidade_t%C3%A9rmica" id="w">capacidade t&eacute;rmica</a>, <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a>, entre outros.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>A Termodin&acirc;mica se aplica a uma ampla variedade de t&oacute;picos em ci&ecirc;ncia e engenharia, tais como <a href="http://en.wikipedia.org/wiki/Motores" id="w">motores</a>, <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%B5es_de_fase" id="w">transi&ccedil;&otilde;es de fase</a>, <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%B5es_qu%C3%ADmica" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a>, fen&ocirc;menos de transporte, e mesmo <a href="http://en.wikipedia.org/wiki/Buracos_negros" id="w">buracos negros</a>. Os resultados dos c&aacute;lculos termodin&acirc;micos s&atilde;o essenciais para outros campos da f&iacute;sica e da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_qu%C3%ADmica" id="w">engenharia qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_aeroespacial" id="w">engenharia aeroespacial</a>,<a href="http://en.wikipedia.org/wiki/Engenharia_mec%C3%A2nica" id="w">engenharia mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Biologia_celular" id="w">biologia celular</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_biom%C3%A9dica" id="w">engenharia biom&eacute;dica</a>, e ci&ecirc;ncia e materiais &uacute;teis em outros campos como a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Hubert_von_Herkomer03.jpg%7C170px%7Cthumb%7Cright" id="w">[[Lord Kelvin]] Considerado o pioneiro da Termodin&acirc;mica.</a>&#10;Inicialmente, a termodin&acirc;mica dos motores t&eacute;rmicos se preocupou principalmente nas propriedades t&eacute;rmicas de seus &#34&semi;materiais de trabalho&#34&semi;, tais como <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>. Esta preocupa&ccedil;&atilde;o foi ent&atilde;o ligada ao estudo da transfer&ecirc;ncia de energia em <a href="http://en.wikipedia.org/wiki/Processos_qu%C3%ADmicos" id="w">processos qu&iacute;micos</a>, por exemplo um estudo, publicado em 1840, <b>por calores de reac&ccedil;&otilde;es qu&iacute;micas</b> de <a href="http://en.wikipedia.org/wiki/Germain_Hess" id="w">Germain Hess</a>, que n&atilde;o foi inicialmente explicitado estabelece a rela&ccedil;&atilde;o entre as trocas de energia pelo calor e trabalho. A Qu&iacute;mica termodin&acirc;mica estuda o papel da <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a> em <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a>.&#10;Grande parte do conte&uacute;do emp&iacute;rico da termodin&acirc;mica est&aacute; contido em quatro leis. A primeira lei assegura a exist&ecirc;ncia de uma quantidade chamada de a energia interna do sistema, o que &eacute; distingu&iacute;vel da <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> do movimento de grandes quantidades do sistema e da sua <a href="http://en.wikipedia.org/wiki/Energia_potencial" id="w">energia potencial</a> em rela&ccedil;&atilde;o ao seu ambiente. A primeira lei distingue as transfer&ecirc;ncias de energia entre sistemas fechados como calor e trabalho.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>A segunda lei  se refere a duas grandezas chamadas de temperatura e entropia. Entropia expressa as limita&ccedil;&otilde;es resultantes do que &eacute; conhecido como irreversibilidade, sobre a quantidade de trabalho termodin&acirc;mico que pode ser entregue a um sistema externo, por um processo termodin&acirc;mico.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><a href="http://en.wikipedia.org/wiki/Temperatura" id="w">Temperatura</a>, cujas propriedades s&atilde;o tamb&eacute;m parcialmente descritas pela lei zero da termodin&acirc;mica, quantifica a dire&ccedil;&atilde;o do fluxo de energia na forma de calor entre dois sistemas em contato t&eacute;rmico e quantifica as no&ccedil;&otilde;es de senso comum de &#34&semi;quente&#34&semi; e &#34&semi;frio&#34&semi;.</p>&#10;<a id="Eletromagnetismo" name="Eletromagnetismo"></a><h4>Eletromagnetismo</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Plasma&shy;lamp_2.jpg%7Cthumb" id="w">Uma [[l&acirc;mpada de plasma]], constitu&iacute;da por um bulbo com g&aacute;s &agrave; press&atilde;o baixa. O grande [[potencial el&eacute;trico]] aplicado ao eletrodo em seu centro excita o g&aacute;s em seu torno, que passa ao estado de [[plasma]] e passa a ser eletricidade. Esses conceitos s&atilde;o abordados pelo eletromagnetismo</a>&#10;O eletromagnetismo &eacute; basicamente a unifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a>, que &eacute; o estudo das <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a>, est&aacute;ticas ou em movimento, com o <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a>, que &eacute; basicamente o estudo dos <a href="http://en.wikipedia.org/wiki/&Iacute;m%C3%A3" id="w">&iacute;m&atilde;s</a>. A luz &eacute; uma <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a>, e seu campo de estudo, a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, tamb&eacute;m faz parte do eletromagnetismo.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/William_Gilbert" id="w">William Gilbert</a> foi o pioneiro no estudo do <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> e da <a href="http://en.wikipedia.org/wiki/Eletrost%C3%A1tica" id="w">eletrost&aacute;tica</a>,<sup id="_ref&shy;gilbert_b" class="reference"><a href="#_note&shy;gilbert" title="">[58]</a></sup> parte da eletricidade que aborda o estudo das propriedades f&iacute;sicas das <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a> estacion&aacute;rias, em oposi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletrodin&acirc;mica</a>, que estuda a rela&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_eletromagn%C3%A9tica" id="w">for&ccedil;a eletromagn&eacute;tica</a> entre cargas e correntes el&eacute;tricas. <a href="http://en.wikipedia.org/wiki/Otto_von_Guericke" id="w">Otto von Guericke</a>, <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a> e <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a> contribu&iacute;ram para o desenvolvimento desta &aacute;rea, mas <a href="http://en.wikipedia.org/wiki/Hans_Christian_%C3%98rsted" id="w">Hans Christian &Oslash;rsted</a> foi o primeiro a perceber, em 1820, a liga&ccedil;&atilde;o entre o magnetismo e eletricidade, at&eacute; ent&atilde;o &aacute;reas independentes e sem conex&otilde;es. <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a> descobriu a <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a><sup id="_ref&shy;eletr_j" class="reference"><a href="#_note&shy;eletr" title="">[59]</a></sup> e <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a> unificou as descri&ccedil;&otilde;es matem&aacute;ticas da eletricidade e magnetismo em um grupo de quatro equa&ccedil;&otilde;es, conhecidas como <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Maxwell" id="w">Equa&ccedil;&otilde;es de Maxwell</a>.<sup id="_ref&shy;maxwell_e" class="reference"><a href="#_note&shy;maxwell" title="">[60]</a></sup></p>&#10;<p>Seus principais conceitos s&atilde;o <a href="http://en.wikipedia.org/wiki/Capacit%C3%A2ncia" id="w">capacit&acirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Condutividade_el%C3%A9trica" id="w">condutividade el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a>, <a href="http://en.wikipedia.org/wiki/Permissividade" id="w">permissividade el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Potencial_el%C3%A9trico" id="w">potencial el&eacute;trico</a>, <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_el%C3%A9trica" id="w">resist&ecirc;ncia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Fluxo_magn%C3%A9tico" id="w">fluxo magn&eacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Monopolo_magn%C3%A9tico" id="w">monopolo magn&eacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Permeabilidade_magn%C3%A9tica" id="w">permeabilidade magn&eacute;tica</a>, entre outros.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>Embora a maior parte da f&iacute;sica cl&aacute;ssica esteja englobada na mec&acirc;nica cl&aacute;ssica, Ondulat&oacute;ria, termodin&acirc;mica e eletromagnetismo, outras especializa&ccedil;&otilde;es tamb&eacute;m podem ser consideradas cl&aacute;ssicas, pois n&atilde;o utilizam a princ&iacute;pio conceitos modernos, ou seja, conceitos que recorrem &agrave; relatividade ou a f&iacute;sica qu&acirc;ntica, embora n&atilde;o estejam delimitados exclusivamente dentro das concep&ccedil;&otilde;es cl&aacute;ssicas. Destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">teoria do caos</a> nesta &aacute;rea.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="F%C3%ADsica_estat%C3%ADstica" name="F%C3%ADsica_estat%C3%ADstica"></a><h3>F&iacute;sica estat&iacute;stica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wiener_process_3d.png%7Cthumb" id="w">Gr&aacute;fico representando o [[movimento browniano]] em tr&ecirc;s dimens&otilde;es</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a> tem por objetivo o estudo dos sistemas constitu&iacute;dos por &#34&semi;incont&aacute;veis&#34&semi; part&iacute;culas, t&atilde;o numerosas que se torna impratic&aacute;vel a sua descri&ccedil;&atilde;o atrav&eacute;s da considera&ccedil;&atilde;o de cada uma das suas part&iacute;culas isoladamente. Tais sistemas n&atilde;o s&atilde;o raros e uma simples amostra de g&aacute;s confinado em uma garrafa seria um exemplo. As ferramentas para solu&ccedil;&atilde;o dessa quest&atilde;o residem nos conceitos de <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> e de <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a>.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Surge, ent&atilde;o, um problema filos&oacute;fico em rela&ccedil;&atilde;o ao questionamento sobre a exata defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a>. Alguns fil&oacute;sofos sugerem que a probabilidade seja a medida da &#34&semi;ignor&acirc;ncia&#34&semi; sobre um <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_real" id="w">n&uacute;mero real</a>.<sup id="_ref&shy;ign_a" class="reference"><a href="#_note&shy;ign" title="">[126]</a></sup> Entretanto, esta defini&ccedil;&atilde;o &eacute; bastante subjetiva e n&atilde;o explica o sentido de probabilidade usada pela <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a> ou pela <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>. Em termos f&iacute;sicos, a probabilidade ganha um sentido mais concreto. A probabilidade &eacute; uma propriedade intr&iacute;nseca a alguns processos f&iacute;sicos e n&atilde;o depende do &#34&semi;n&iacute;vel de conhecimento&#34&semi; do f&iacute;sico experimental. Um &aacute;tomo pode decair <a href="http://en.wikipedia.org/wiki/Radioatividade" id="w">radioativamente</a> sob certa probabilidade entre 0 e 1 e isso n&atilde;o depende da quantidade de &#34&semi;ignor&acirc;ncia&#34&semi; do observador. Isso &eacute; fundamental para a pr&oacute;pria exist&ecirc;ncia da f&iacute;sica estat&iacute;stica, que &eacute; a teoria dos processos f&iacute;sicos probabil&iacute;sticos.<sup id="_ref&shy;fisest_a" class="reference"><a href="#_note&shy;fisest" title="">[127]</a></sup></p>&#10;<p>Dentro dos processos probabil&iacute;sticos est&aacute; arraigada a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, conceito fundamental tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>. <a href="http://en.wikipedia.org/wiki/Ludwig_Boltzmann" id="w">Ludwig Boltzmann</a> prop&ocirc;s que a dire&ccedil;&atilde;o da &#34&semi;<a href="http://en.wikipedia.org/wiki/Flecha_do_tempo" id="w">flecha do tempo</a>&#34&semi; &eacute; determinada pela entropia.<sup id="_ref&shy;mora5_a" class="reference"><a href="#_note&shy;mora5" title="">[128]</a></sup> Desde ent&atilde;o, os fil&oacute;sofos debatem contra e a favor da tese de Boltzmann. Para alguns, a entropia, em termodin&acirc;mica, n&atilde;o pode ser generalizada para eventos universais.<sup id="_ref&shy;SBF_j" class="reference"><a href="#_note&shy;SBF" title="">[74]</a></sup> &Eacute; necess&aacute;rio que haja <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo</a> estrito e pontual, inconceb&iacute;vel dentro da mec&acirc;nica qu&acirc;ntica&semi; a dire&ccedil;&atilde;o do tempo determinado pela entropia n&atilde;o passaria de um ponto de vista metaf&iacute;sico.<sup id="_ref&shy;entr_a" class="reference"><a href="#_note&shy;entr" title="">[129]</a></sup> Entretanto, outros afirmam que &eacute; absolutamente poss&iacute;vel conciliar as duas teorias e que a dire&ccedil;&atilde;o do tempo &eacute; realmente determinada pela entropia.<sup id="_ref&shy;entr_b" class="reference"><a href="#_note&shy;entr" title="">[129]</a></sup> A segunda corrente de ideias est&aacute; grandemente relacionada ao relacionalismo de <a href="http://en.wikipedia.org/wiki/Gottfried_Wilhelm_Leibniz" id="w">Gottfried Wilhelm Leibniz</a>, onde o tempo existiria apenas se existissem objetos e eventos em constante complexidade, que pode ser traduzida como a pr&oacute;pria entropia.<sup id="_ref&shy;sklar_a" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup></p>&#10;<a id="F%C3%ADsica_moderna" name="F%C3%ADsica_moderna"></a><h3> F&iacute;sica moderna </h3>&#10;<p> &#10;No final do s&eacute;culo XIX, permeava no pensamento cient&iacute;fico a satisfa&ccedil;&atilde;o de que todos os fen&ocirc;menos naturais poderiam ser descritos pela ci&ecirc;ncia j&aacute; desenvolvida at&eacute; ent&atilde;o. Restava apenas a conquista de uma maior precis&atilde;o do valor das <a href="http://en.wikipedia.org/wiki/Constante_f%C3%ADsica" id="w">constantes universais</a> e da resolu&ccedil;&atilde;o de alguns &#34&semi;pequenos&#34&semi; problemas. Estes se tornaram uma grande dor de cabe&ccedil;a com o passar dos anos, pois continuariam insol&uacute;veis.<sup id="_ref&shy;secxix_g" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup> Entre estes fen&ocirc;menos &#34&semi;problemas&#34&semi; destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Irradia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o de corpo negro</a> e a <a href="http://en.wikipedia.org/wiki/Cat%C3%A1strofe_do_ultravioleta" id="w">cat&aacute;strofe do ultravioleta</a>, o <a href="http://en.wikipedia.org/wiki/Espectro_de_emiss%C3%A3o" id="w">espectro de raias dos elementos</a> e o <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a>.<sup id="_ref&shy;radcorp_b" class="reference"><a href="#_note&shy;radcorp" title="">[63]</a></sup><sup id="_ref&shy;fotoel_b" class="reference"><a href="#_note&shy;fotoel" title="">[64]</a></sup><sup id="_ref&shy;raia_b" class="reference"><a href="#_note&shy;raia" title="">[65]</a></sup> As contribui&ccedil;&otilde;es iniciais de <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a> e sobretudo <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> abriram novos campos para a explica&ccedil;&atilde;o destes fen&ocirc;menos e abriram margens para descobertas e pondera&ccedil;&otilde;es at&eacute; ent&atilde;o inimagin&aacute;veis.<sup id="_ref&shy;secxix_h" class="reference"><a href="#_note&shy;secxix" title="">[62]</a></sup><sup id="_ref&shy;annalen_d" class="reference"><a href="#_note&shy;annalen" title="">[66]</a></sup></p>  &#10;<a id="Relatividade" name="Relatividade"></a><h4>Relatividade</h4>&#10;<p> &#10;Em 1905, <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> publicou os fundamentos da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a>, afirmando const&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> em qualquer <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a> e postulando que as leis da f&iacute;sica s&atilde;o as mesmas para qualquer <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a>. Isso implica efeitos e consequ&ecirc;ncias que n&atilde;o s&atilde;o previstas pela <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>, como a <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_do_tempo" id="w">dilata&ccedil;&atilde;o do tempo</a> e a <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_do_comprimento" id="w">contra&ccedil;&atilde;o do comprimento</a>. Dez anos mais tarde Einstein publica a teoria da <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a>, que generaliza, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_campo_de_Einstein" id="w">equa&ccedil;&otilde;es de campo de Einstein</a>, os efeitos descritos pela relatividade restrita para referenciais n&atilde;o&shy;inerciais. Tamb&eacute;m engloba a mais completa descri&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> dispon&iacute;vel atualmente, sendo esta meramente um efeito da curvatura do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">espa&ccedil;o&shy;tempo</a> provocada pela presen&ccedil;a de grande quantidade de massa.<sup id="_ref&shy;relat_b" class="reference"><a href="#_note&shy;relat" title="">[96]</a></sup></p>&#10;<a id="Mec%C3%A2nica_qu%C3%A2ntica" name="Mec%C3%A2nica_qu%C3%A2ntica"></a><h4>Mec&acirc;nica qu&acirc;ntica</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:HAtomOrbitals.png%7Cthumb%7C%5B%5BAmplitude_de_probabilidade%5D%5D_correspondente_%C3%A0s_%5B%5Bfun%C3%A7%C3%A3o_de_onda%7Cfun%C3%A7%C3%B5es_de_onda%5D%5D_de_um_el%C3%A9tron_em_um_%C3%A1tomo_de_%5B%5Bhidrog%C3%A9nio" id="w">hidrog&ecirc;nio]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a>, em 1900, durante seus estudos sobre <a href="http://en.wikipedia.org/wiki/Irradia%C3%A7%C3%A3o_t%C3%A9rmica" id="w">radia&ccedil;&atilde;o de corpo negro</a>, apresentou uma descri&ccedil;&atilde;o matem&aacute;tica do fen&ocirc;meno que coincidia com os resultados experimentais. Esta descri&ccedil;&atilde;o tentava fugir da descri&ccedil;&atilde;o cl&aacute;ssica, que levava ao que foi conhecido como <a href="http://en.wikipedia.org/wiki/Cat%C3%A1strofe_do_ultravioleta" id="w">cat&aacute;strofe do ultravioleta</a>. Nesta descri&ccedil;&atilde;o, Planck argumentou que a distribui&ccedil;&atilde;o energ&eacute;tica era discreta, n&atilde;o cont&iacute;nua, como na descri&ccedil;&atilde;o cl&aacute;ssica. Cinco anos mais tarde, Einstein apresentou argumenta&ccedil;&otilde;es f&iacute;sicas para os resultados de Planck, elucidando tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a>. Planck e Einstein fundamentaram os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, que &eacute; basicamente a f&iacute;sica das dimens&otilde;es subat&ocirc;micas. Seu desenvolvimento foi impulsionado, entre outros,  por <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a>, <a href="http://en.wikipedia.org/wiki/Louis_de_Broglie" id="w">Louis de Broglie</a>, <a href="http://en.wikipedia.org/wiki/Werner_Heisenberg" id="w">Werner Heisenberg</a> e <a href="http://en.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger" id="w">Erwin Schr&ouml;dinger</a>.<sup id="_ref&shy;quantik_b" class="reference"><a href="#_note&shy;quantik" title="">[97]</a></sup></p>&#10;<p>A teoria mais precisa elaborada pela ci&ecirc;ncia &eacute; a <a href="http://en.wikipedia.org/wiki/Eletrodin%C3%A2mica_qu%C3%A2ntica" id="w">eletrodin&acirc;mica qu&acirc;ntica</a> de <a href="http://en.wikipedia.org/wiki/Richard_Feynman" id="w">Richard Feynman</a>, onde &eacute; utilizado as no&ccedil;&otilde;es da mec&acirc;nica qu&acirc;ntica para a descri&ccedil;&atilde;o e explica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Campo_eletromagn%C3%A9tico" id="w">campos eletromagn&eacute;ticos</a>. Feynman elaborou uma das primeiras e a mais famosa <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica_de_campos" id="w">teoria qu&acirc;ntica de campos</a> e foi sucedido pela elabora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cromodin%C3%A2mica_qu%C3%A2ntica" id="w">cromodin&acirc;mica qu&acirc;ntica</a>, a teoria qu&acirc;ntica do campo da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_forte" id="w">for&ccedil;a forte</a>, que levou &agrave; previs&atilde;o e a posterior descoberta dos <a href="http://en.wikipedia.org/wiki/Quark" id="w">quarks</a>. Ap&oacute;s a fus&atilde;o das descri&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fraca" id="w">for&ccedil;a fraca</a> com o eletromagnetismo em altas energias, tr&ecirc;s das quatro <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fundamental" id="w">for&ccedil;as fundamentais</a> s&atilde;o descritas por teorias qu&acirc;nticas de campos. Entretanto, a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> ainda n&atilde;o &eacute; descrita por nenhuma teoria qu&acirc;ntica de campos corroborada experimentalmente.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>A f&iacute;sica moderna n&atilde;o est&aacute; limitada apenas &agrave; relatividade e &agrave; mec&acirc;nica qu&acirc;ntica. Destacam&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">f&iacute;sica das part&iacute;culas elementares</a>, que estuda as propriedades das <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_elementar" id="w">part&iacute;culas elementares</a> que constituem a mat&eacute;ria&semi; a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a>, que estuda as propriedades dos <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B3mico" id="w">n&uacute;cleos at&ocirc;micos</a>&semi; a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_at%C3%B4mica" id="w">f&iacute;sica at&ocirc;mica e molecular</a>, que estuda as propriedades f&iacute;sicas da associa&ccedil;&atilde;o dos n&uacute;cleos e <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a>&semi; a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_da_mat%C3%A9ria_condensada" id="w">f&iacute;sica da mat&eacute;ria condensada</a>, que aborda o entendimento do comportamento da mat&eacute;ria composta por um grande n&uacute;mero de &aacute;tomos&semi; e a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_do_plasma" id="w">f&iacute;sica do plasma</a>, que estuda as propriedades da mat&eacute;ria que exibe um grau de agita&ccedil;&atilde;o t&eacute;rmica suficiente para que el&eacute;trons e n&uacute;cleos consigam se manter separados (<a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>).<sup id="_ref&shy;divmod_a" class="reference"><a href="#_note&shy;divmod" title="">[132]</a></sup> A <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, que &eacute; uma &aacute;rea da f&iacute;sica ligada ao eletromagnetismo, tamb&eacute;m tem pilares na Mec&acirc;nica qu&acirc;ntica, pois a <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>, uma faixa de toda a <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a>, exibe propriedades duais: comporta&shy;se como ora como part&iacute;cula ora como onda.<sup id="_ref&shy;divmod_b" class="reference"><a href="#_note&shy;divmod" title="">[132]</a></sup> As disciplinas f&iacute;sicas da <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, como a <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a>, utilizam grandemente a mec&acirc;nica cl&aacute;ssica em seus estudos, mas a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> encontra a sua maior aplica&ccedil;&atilde;o nesta cadeira, especialmente na <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a>.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="F%C3%ADsica_nuclear" name="F%C3%ADsica_nuclear"></a><h3>F&iacute;sica nuclear</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ernest_Rutherford_cropped.jpg%7Cthumb%7Cright%7Cupright" id="w">[[Ernest Rutherford]] (1871&ndash;1937)</a></p>&#10;<p>A F&iacute;sica Nuclear come&ccedil;ou no fim do s&eacute;culo passado, a come&ccedil;ar pela descoberta dos raios X, pelo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Wilhelm_Roentgen" id="w">Wilhelm Roentgen</a>. No ano seguinte, em 1896, com uma quest&atilde;o que se debateu &agrave; volta dos raios X. Na Academia Francesa de Ci&ecirc;ncias, o grande matem&aacute;tico <a href="http://en.wikipedia.org/wiki/Henri_Poincar%C3%A9" id="w">Henri Poincar&eacute;</a> sugeriu que se analisasse a rela&ccedil;&atilde;o dos fen&oacute;menos de fluoresc&ecirc;ncia com a radia&ccedil;&atilde;o X. Se o tubo de raios X ficava fluorescente, talvez outros materiais com a mesma propriedade fossem capazes de emitir a mesma radia&ccedil;&atilde;o misteriosa. Um f&iacute;sico e acad&eacute;mico franc&ecirc;s &shy; <a href="http://en.wikipedia.org/wiki/Henri_Becquerel" id="w">Henri Becquerel</a> &shy; cujo pai tinha sido tamb&eacute;m acad&eacute;mico&shy; tentou avaliar da correc&ccedil;&atilde;o da conjectura de Poincar&eacute;. Um sal de ur&acirc;nio era conhecido por ficar fluorescente sob a ac&ccedil;&atilde;o da luz solar. Tratava&shy;se agora de saber se era tamb&eacute;m emissor de raios X. Quis o acaso que ele tivesse deixado o sal de ur&acirc;nio dentro de uma gaveta juntamente com uma chapa fotogr&aacute;fica. Aconteceu ent&atilde;o que a amostra, mesmo n&atilde;o exposta aos raios solares, impressionou a chapa fotogr&aacute;fica. Em quest&otilde;es de acaso, n&atilde;o basta ser alvo dele, sendo necess&aacute;rio receb&ecirc;&shy;lo dignamente: Becquerel deduziu logo que havia uma nova radia&ccedil;&atilde;o, proveniente do ur&acirc;nio, ainda mais misteriosa que os raios X, e, com tal conclus&atilde;o, mereceu o Pr&eacute;mio Nobel de 1903.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>A pr&eacute;&shy;hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_Nuclear" id="w">F&iacute;sica Nuclear</a> ficou marcada, al&eacute;m de Becquerel, por duas outras personagens principais, que com ele por v&aacute;rias vezes privaram: o casal Pierre e <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a>. Pierre Curie fez nome na F&iacute;sica antes da sua esposa, que &eacute; hoje talvez mais conhecida do grande p&uacute;blico. Tinha trabalhado em piezoelectricidade e em magnetismo, antes de se virar para a radioactividade. A origem da radioactividade natural residia nos elementos qu&iacute;micos ur&acirc;nio, t&oacute;rio, pol&oacute;nio e r&aacute;dio. Se o ur&acirc;nio e o t&oacute;rio j&aacute; eram conhecidos antes, o pol&oacute;nio e o r&aacute;dio foram reconhecidos e baptizados pelos Curie (a s&iacute;ntese do r&aacute;dio foi completada em 1898) .Em 1903, o casal Curie recebeu, em conjunto com Becquerel, o Pr&eacute;mio Nobel da F&iacute;sica e, em 1911, Madame Curie recebia o seu segundo Pr&eacute;mio Nobel, desta vez da Qu&iacute;mica. Em finais de 1910 realizava&shy;se num laborat&oacute;rio de Manchester a descoberta do n&uacute;cleo. Esse resultado, embora obtido na pr&aacute;tica pelas interpostas pessoas de Geiger e Marsden (o primeiro assistente e o segundo estudante), foi obra do Professor <a href="http://en.wikipedia.org/wiki/Ernest_Rutherford" id="w">Ernest Rutherford</a>, um neo&shy;zeland&ecirc;s grande e truculento, que tinha trabalhado antes na Universidade de Cambridge, na Inglaterra, e depois na Universidade de McGill, no Canad&aacute;. Quando descobriu o n&uacute;cleo, Rutherford j&aacute; tinha nome feito na f&iacute;sica dos fen&oacute;menos radioactivos, tendo recebido o Pr&eacute;mio Nobel da Qu&iacute;mica em 1908.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> </p>&#10;<p>Em particular, contribuiu decisivamente para o esclarecimento da natureza da radioactividade. 1932 foi o &#34&semi;annus mirabilis&#34&semi; da F&iacute;sica Nuclear: nesse ano foi constru&iacute;do o primeiro acelerador circular (por Ernest Lawrence, em Berkeley, Calif&oacute;rnia), foi realizada a primeira reac&ccedil;&atilde;o nuclear num acelerador (por John Cockcroft e Ernest Walton, em Cambridge). A hist&oacute;ria da fiss&atilde;o do n&uacute;cleo at&ocirc;mico vai de 1935 a 1945. <a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Enrico Fermi</a>, um professor que de Roma atravessou o Atl&acirc;ntico para se estabelecer em Chicago e um dos esp&iacute;ritos mais brilhantes na F&iacute;sica, foi o int&eacute;rprete principal dos desenvolvimentos da F&iacute;sica Nuclear. Uma vez descoberto o neutr&atilde;o, Fermi come&ccedil;ou por efectuar numerosas experi&ecirc;ncias de bombardeamento de outros n&uacute;cleos por neutr&otilde;es, desencadeando assim v&aacute;rias reac&ccedil;&otilde;es nucleares. Ganhou o Pr&eacute;mio Nobel da F&iacute;sica de 1938. Usando ainda colis&atilde;o de neutr&otilde;es, os alem&atilde;es <a href="http://en.wikipedia.org/wiki/Otto_Hahn" id="w">Otto Hahn</a> e Fritz Strassman descobriram em 1938 a cis&atilde;o do ur&acirc;nio, num laborat&oacute;rio em Berlim. O ur&acirc;nio 235, quando bombardeado com neutr&otilde;es, dava origem a n&uacute;cleos de cr&iacute;pton e b&aacute;rio, muito mais leves que o ur&acirc;nio, e libertava neutr&otilde;es.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="O_Modelo_Padr%C3%A3o_de_Part%C3%ADculas" name="O_Modelo_Padr%C3%A3o_de_Part%C3%ADculas"></a><h3>O Modelo Padr&atilde;o de Part&iacute;culas</h3>&#10;&#10;<p><div style="wigth:230px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:230px&shy;Standard_Model_of_Elementary_Particles.svg.png" title="O modelo padr&atilde;o de part&iacute;culas elementares com b&oacute;sons intermediadores na coluna da direita."><img src="http://en.wikipedia.org/wiki/230px&shy;Standard_Model_of_Elementary_Particles.svg.png" alt="O modelo padr&atilde;o de part&iacute;culas elementares com b&oacute;sons intermediadores na coluna da direita." title="O modelo padr&atilde;o de part&iacute;culas elementares com b&oacute;sons intermediadores na coluna da direita." class="location&shy;none type&shy;thumb" width="230px" />&#10;</a>&#10;<div class="thumbcaption">O modelo padr&atilde;o de part&iacute;culas elementares com b&oacute;sons intermediadores na coluna da direita.</div></div>&#10;</p>&#10;<p>O Modelo Padr&atilde;o da f&iacute;sica de part&iacute;culas &eacute; uma teoria sobre a for&ccedil;a eletromagn&eacute;tica, fracas e fortes intera&ccedil;&otilde;es nucleares, que medeiam a din&acirc;mica das part&iacute;culas subat&ocirc;micas conhecidas. Desenvolvido ao longo do m&eacute;dio e final do s&eacute;culo 20, o modelo padr&atilde;o &eacute; realmente &#34&semi;uma tape&ccedil;aria tecida por muitas m&atilde;os&#34&semi;, por vezes impulsionados por novas descobertas experimentais, &agrave;s vezes por avan&ccedil;os te&oacute;ricos. Foi um esfor&ccedil;o de colabora&ccedil;&atilde;o no sentido mais amplo, abrangendo continentes e d&eacute;cadas.</p>&#10;<p>O primeiro passo para o Modelo Padr&atilde;o foi de Sheldon Glashow Lee com a descoberta em 1960 de uma maneira de combinar o <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w"> eletromagn&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o_fraca" id="w">intera&ccedil;&atilde;o fraca</a>. Em 1967 <a href="http://en.wikipedia.org/wiki/Abdus_Salam" id="w">Abdus Salam</a> incorporou o mecanismo de Higgs na teoria eletrofraca de Glashow, dando&shy;lhe sua forma moderna.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>O mecanismo de Higgs &eacute; acreditado para dar origem a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> de todas as part&iacute;culas elementares no modelo padr&atilde;o. Isto inclui as massas do <a href="http://en.wikipedia.org/wiki/B%C3%B3sons_W_e_Z" id="w">b&oacute;sons W e Z</a>, e as massas do <a href="http://en.wikipedia.org/wiki/F%C3%A9rmion" id="w">f&eacute;rmion</a> s, ou seja, o <a href="http://en.wikipedia.org/wiki/Quark" id="w">quark</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A9pton" id="w">l&eacute;pton</a> s. A teoria da intera&ccedil;&atilde;o forte, a que muitos contribu&iacute;ram, adquiriu sua forma moderna em torno de 1973&shy;74 com contribui&ccedil;&otilde;es de v&aacute;rios f&iacute;sicos mais em especial <a href="http://en.wikipedia.org/wiki/Hideki_Yukawa" id="w">Hideki Yukawa</a>, quando experimentos confirmaram que os h&aacute;drons eram compostos de quarks fracion&aacute;rios carregados.</p>&#10;<p>Atualmente, a mat&eacute;ria e a energia s&atilde;o melhor compreendidas em termos da cinem&aacute;tica e intera&ccedil;&otilde;es das part&iacute;culas elementares. A f&iacute;sica tem reduzido as leis que regem o comportamento e a intera&ccedil;&atilde;o de todas as formas conhecidas de mat&eacute;ria e energia a um pequeno conjunto de leis fundamentais e teorias. Um dos principais objetivos da f&iacute;sica &eacute; encontrar o &#34&semi;terreno comum&#34&semi; que uniria todas essas teorias em uma teoria integrada de tudo, do que todas as outras leis conhecidas seriam casos especiais, e de que o comportamento de toda a mat&eacute;ria e energia poderia ser derivado (pelo menos em princ&iacute;pio).<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<a id="B%C3%B3son_de_Higgs" name="B%C3%B3son_de_Higgs"></a><h3>B&oacute;son de Higgs</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Elementary_particle_interactions.svg%7C200px%7Cthumb%7Cright" id="w">As intera&ccedil;&otilde;es entre o bos&atilde;o e campo de Higgs com as part&iacute;culas elementares do modelo padr&atilde;o.</a></p>&#10;<p>O b&oacute;son de Higgs ou part&iacute;cula de Higgs &eacute; uma part&iacute;cula elementar prevista no modelo padr&atilde;o da f&iacute;sica de part&iacute;culas. A exist&ecirc;ncia do b&oacute;son de Higgs tem profunda import&acirc;ncia na f&iacute;sica de part&iacute;culas, comprovando a exist&ecirc;ncia do hipot&eacute;tico campo de Higgs, de v&aacute;rios mecanismos propostos para a quebra de simetria eletrofraca, e os meios pelos quais as part&iacute;culas elementares adquirem massa. A explica&ccedil;&atilde;o principal &eacute; que existe um campo de energia que envolve todo o cosmos(universo) em todos os lugares, e que explicaria como as part&iacute;culas adquirem massa ao interagir com este campo. O campo de Higgs tamb&eacute;m explicaria o porqu&ecirc; de certas part&iacute;culas como o <a href="http://en.wikipedia.org/wiki/Top_quark" id="w">top quark</a> ganharem tanta massa mais que as outras como o <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;ton</a>. Segundo a teoria do f&iacute;sico <a href="http://en.wikipedia.org/wiki/Peter_Higgs" id="w">Peter Higgs</a> part&iacute;culas quase sem massa como f&oacute;tons interagem menos com este campo explicando assim o porqu&ecirc; de terem esta propriedade, j&aacute; part&iacute;culas como o top quark ganham mais massa porque interagem mais com o campo de Higgs.</p>&#10;<a id="F%C3%ADsica_pura_e_f%C3%ADsica_aplicada" name="F%C3%ADsica_pura_e_f%C3%ADsica_aplicada"></a><h3> F&iacute;sica pura e f&iacute;sica aplicada </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Delta_7925H_MESSENGER_ignition.jpg%7Cthumb%7C200px" id="w">A [[explora&ccedil;&atilde;o espacial]] &eacute; poss&iacute;vel gra&ccedil;as &agrave; aplica&ccedil;&atilde;o da f&iacute;sica em novas tecnologias</a>&#10;A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_pura" id="w">f&iacute;sica pura</a> est&aacute; preocupada com a obten&ccedil;&atilde;o do conhecimento b&aacute;sico e preciso, sem se preocupar com pesquisas que tenham utilidade pr&aacute;tica imediata. Almeja a obten&ccedil;&atilde;o de conhecimentos para a resolu&ccedil;&atilde;o de problemas de car&aacute;ter mais geral, embora n&atilde;o tenha um objetivo bem delineado. Busca atender demandas exigidas pela pr&oacute;pria comunidade cient&iacute;fica, como a necessidade de se propor novas teorias para problemas que s&atilde;o insol&uacute;veis para a teoria vigente.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Em 1916, <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> prop&ocirc;s o modelo de <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_estimulada" id="w">emiss&atilde;o estimulada</a>, onde a colis&atilde;o de um <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> excitado com um f&oacute;ton de mesma energia provova a emiss&atilde;o de um f&oacute;ton id&ecirc;ntico ao primeiro, que se propaga na mesma dire&ccedil;&atilde;o e sincroniza sua onda com a do estimulador, somando sua intensidade e aumentando, dessa forma, a intensidade da luz emitida. Este conceito &eacute; a base do funcionamento do <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>, que viria a ser inventado apenas em 1960.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_aplicada" id="w">f&iacute;sica aplicada</a> &eacute; o termo geral para pesquisas em f&iacute;sica com objetivo de uso particular. Est&aacute; associada &agrave; <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>. Um f&iacute;sico aplicado, que pode ser ou n&atilde;o um <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a>, est&aacute; projetando algo em particular usando a f&iacute;sica ou conduzindo uma pesquisa f&iacute;sica com o objetivo de desenvolver novas <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> ou de resolver problemas.<sup id="_ref&shy;fisapl_a" class="reference"><a href="#_note&shy;fisapl" title="">[141]</a></sup>Ela geralmente difere da engenharia em que um f&iacute;sico aplicado pode n&atilde;o estar projetando algo em particular, mas est&aacute; usando a f&iacute;sica ou a realiza&ccedil;&atilde;o de pesquisas da f&iacute;sica com o objetivo de desenvolver novas tecnologias ou resolver um problema de engenharia. Esta abordagem &eacute; semelhante ao da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_aplicada" id="w">matem&aacute;tica aplicada</a>. Em outras palavras, f&iacute;sica aplicada est&aacute; enraizada nas verdades fundamentais e conceitos b&aacute;sicos das ci&ecirc;ncias f&iacute;sicas, mas est&aacute; preocupado com a utiliza&ccedil;&atilde;o desses princ&iacute;pios cient&iacute;ficos em dispositivos pr&aacute;ticos e sistemas.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>A abordagem &eacute; semelhante &agrave; abordagem da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_aplicada" id="w">matem&aacute;tica aplicada</a>. Os f&iacute;sicos aplicados tamb&eacute;m podem estar interessados no uso da f&iacute;sica para <a href="http://en.wikipedia.org/wiki/Pesquisa_cient%C3%ADfica" id="w">pesquisas cient&iacute;ficas</a> no desenvolvimento tecnol&oacute;gico ou em aplica&ccedil;&otilde;es pr&aacute;ticas, que podem n&atilde;o estar relacionados &agrave; pr&oacute;pria engenharia. Os cientistas que trabalham em um <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">acelerador de part&iacute;culas</a> buscam desenvolver detectores de part&iacute;culas mais eficazes para permitir um maior progresso da f&iacute;sica te&oacute;rica,<sup id="_ref&shy;fisapl_b" class="reference"><a href="#_note&shy;fisapl" title="">[141]</a></sup><sup id="_ref&shy;aplres_a" class="reference"><a href="#_note&shy;aplres" title="">[143]</a></sup> mas podem estar trabalhando na miniaturiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Circuito_eletr%C3%B4nico" id="w">circuitos eletr&ocirc;nicos</a> para que a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> avance.</p>&#10;<p>A f&iacute;sica &eacute; muito usada na engenharia.<sup id="_ref&shy;fisapl_c" class="reference"><a href="#_note&shy;fisapl" title="">[141]</a></sup> A <a href="http://en.wikipedia.org/wiki/Est%C3%A1tica" id="w">est&aacute;tica</a>, uma subdisciplina da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_(f%C3%ADsica)" id="w">mec&acirc;nica</a>, &eacute; muito usada na <a href="http://en.wikipedia.org/wiki/Engenharia_civil" id="w">engenharia civil</a>.<sup id="_ref&shy;est&aacute;t_a" class="reference"><a href="#_note&shy;est&aacute;t" title="">[144]</a></sup> A f&iacute;sica tamb&eacute;m pode ser utilizada na <a href="http://en.wikipedia.org/wiki/Interdisciplinaridade" id="w">interdisciplinaridade</a> em outras ci&ecirc;ncias, inclusive utilizando seus m&eacute;todos em ci&ecirc;ncias n&atilde;o&shy;naturais.<sup id="_ref&shy;interd_b" class="reference"><a href="#_note&shy;interd" title="">[99]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tesla&shy;bulb.jpg%7Cthumb%7Cleft%7C150px" id="w">O Engenheiro [[Nikola Tesla]] usou conceitos da engenharia el&eacute;trica para dar impulso &agrave; segunda revolu&ccedil;&atilde;o industrial</a></p>&#10;<p>Ao contr&aacute;rio de disciplinas tradicionais de engenharia, ci&ecirc;ncia da engenharia / f&iacute;sica n&atilde;o &eacute; necessariamente restrita a um determinado ramo da ci&ecirc;ncia ou f&iacute;sica. Em vez disso, engenharia, ci&ecirc;ncia / f&iacute;sica destina&shy;se a fornecer uma base mais completa na f&iacute;sica aplicada para uma especialidade selecionada, como a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_qu%C3%A2ntica" id="w">f&iacute;sica qu&acirc;ntica</a>, ci&ecirc;ncia dos materiais, Mec&acirc;nica Aplicada, <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">nanotecnologia</a>, microfabrica&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Engenharia_mec%C3%A2nica" id="w">engenharia mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_el%C3%A9trica" id="w">engenharia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Biof%C3%ADsica" id="w">biof&iacute;sica</a>, teoria de controle, <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, f&iacute;sica do estado s&oacute;lido, etc. </p>&#10;<p>&Eacute; a disciplina dedicada &agrave; cria&ccedil;&atilde;o e otimiza&ccedil;&atilde;o de solu&ccedil;&otilde;es de engenharia atrav&eacute;s de um melhor entendimento e aplica&ccedil;&atilde;o integrada de matem&aacute;tica, princ&iacute;pios cient&iacute;ficos, estat&iacute;sticos e de engenharia. A disciplina tamb&eacute;m preenche a lacuna entre a ci&ecirc;ncia te&oacute;rica e pr&aacute;tica da engenharia com &ecirc;nfase em pesquisa e desenvolvimento, design e an&aacute;lise.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Engenharia_f%C3%ADsica" id="w">Engenharia f&iacute;sica</a> ou graus de ci&ecirc;ncia de engenharia s&atilde;o respeitados graus acad&eacute;micos conferidos em muitos pa&iacute;ses. &Eacute; not&aacute;vel que em muitas l&iacute;nguas o termo para &#34&semi;f&iacute;sica&#34&semi; de engenharia seria diretamente traduzido para o portugu&ecirc;s como &#34&semi;f&iacute;sica t&eacute;cnica&#34&semi;. Em alguns pa&iacute;ses, tanto o que seria traduzido como &#34&semi;engenharia f&iacute;sica&#34&semi; e que seria traduzido como &#34&semi;f&iacute;sica t&eacute;cnicas&#34&semi; s&atilde;o disciplinas que levam &agrave; forma&ccedil;&atilde;o acad&ecirc;mica, com o ex&shy;especialista em pesquisa de energia nuclear, e esta mais perto da Engenharia F&iacute;sica.</p>&#10;<p>A F&iacute;sica aplicada tamb&eacute;m pode estar interessada no uso da f&iacute;sica para a pesquisa cient&iacute;fica. Por exemplo, o campo da f&iacute;sica de aceleradores pode contribuir para a investiga&ccedil;&atilde;o na f&iacute;sica te&oacute;rica de part&iacute;culas, permitindo concep&ccedil;&atilde;o e constru&ccedil;&atilde;o de aceleradores de alta energia como o <a href="http://en.wikipedia.org/wiki/LHC" id="w">LHC</a>.</p>&#10;<a id="F%C3%ADsica_te%C3%B3rica_e_f%C3%ADsica_experimental" name="F%C3%ADsica_te%C3%B3rica_e_f%C3%ADsica_experimental"></a><h3> F&iacute;sica te&oacute;rica e f&iacute;sica experimental </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CERN_LHC_Tunnel1.jpg%7Cthumb%7Cesquerda" id="w">[[Grande Colisor de H&aacute;drons]] (LHC). No interior dos tubos, part&iacute;culas se movem a velocidades ultrarrelativ&iacute;sticas</a>&#10;Uma teoria f&iacute;sica &eacute; um modelo de eventos f&iacute;sicos, uma aproxima&ccedil;&atilde;o constru&iacute;da por humanos para descrever a Natureza.<sup id="_ref&shy;duhem_a" class="reference"><a href="#_note&shy;duhem" title="">[145]</a></sup> &Eacute; endossado segundo a concord&acirc;ncia de suas predi&ccedil;&otilde;es com as observa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricas</a>.<sup id="_ref&shy;teor_a" class="reference"><a href="#_note&shy;teor" title="">[146]</a></sup> Uma teoria f&iacute;sica tamb&eacute;m &eacute; endossada pela sua habilidade de realizar novas previs&otilde;es que podem ser verificadas atrav&eacute;s de novas observa&ccedil;&otilde;es.<sup id="_ref&shy;teor_b" class="reference"><a href="#_note&shy;teor" title="">[146]</a></sup> Uma teoria f&iacute;sica difere de um <a href="http://en.wikipedia.org/wiki/Teorema" id="w">teorema matem&aacute;tico</a>&semi; ambos s&atilde;o baseados em <a href="http://en.wikipedia.org/wiki/Axioma" id="w">axiomas</a> ou <a href="http://en.wikipedia.org/wiki/Axioma" id="w">postulados</a>, mas aplicabilidade matem&aacute;tica n&atilde;o &eacute; baseada com a concord&acirc;ncia de resultados experimentais.<sup id="_ref&shy;teor2_a" class="reference"><a href="#_note&shy;teor2" title="">[147]</a></sup> Uma teoria f&iacute;sica envolve uma ou mais rela&ccedil;&otilde;es entre as v&aacute;rias <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandezas f&iacute;sicas</a>.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Em certas ocasi&otilde;es, a vis&atilde;o provida por sistemas matem&aacute;ticos puros podem prover pistas de como um sistema f&iacute;sico deve ser modelado.<sup id="_ref&shy;matpur_a" class="reference"><a href="#_note&shy;matpur" title="">[149]</a></sup> </p>&#10;<p>Os avan&ccedil;os te&oacute;ricos existem quando velhos <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigmas</a> s&atilde;o postos de lado&semi;<sup id="_ref&shy;kuhn2_a" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_Newtoniana" id="w">mec&acirc;nica Newtoniana</a> foi suplantada pela <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">mec&acirc;nica relativ&iacute;stica</a>, mas a mec&acirc;nica Newtoniana &eacute; um de seus casos particulares.<sup id="_ref&shy;newein_a" class="reference"><a href="#_note&shy;newein" title="">[151]</a></sup> O conjunto de teorias f&iacute;sicas, dentro de um paradigma, &eacute; aceito quando &eacute; capaz de realizar previs&otilde;es corretas, embasados pela experimenta&ccedil;&atilde;o, suplantando outro velho conjunto de teorias f&iacute;sicas que j&aacute; n&atilde;o &eacute; capaz de descrever os novos fen&ocirc;menos observados.<sup id="_ref&shy;kuhn2_b" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> O <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> existe para testar as consequ&ecirc;ncias de uma teoria f&iacute;sica.<sup id="_ref&shy;metcie2_a" class="reference"><a href="#_note&shy;metcie2" title="">[152]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_experimental" id="w">f&iacute;sica experimental</a> est&aacute; preocupada com a aquisi&ccedil;&atilde;o de dados, seus m&eacute;todos e conceitualiza&ccedil;&otilde;es detalhados, al&eacute;m da realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimentos</a> laboratoriais, em contraste com os <a href="http://en.wikipedia.org/wiki/Experimento_mental" id="w">experimentos mentais</a>. Est&aacute; preocupada em obter conhecimentos da Natureza,<sup id="_ref&shy;fisexp2_a" class="reference"><a href="#_note&shy;fisexp2" title="">[153]</a></sup> em contraste com a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_te%C3%B3rica" id="w">f&iacute;sica te&oacute;rica</a>, que est&aacute; preocupada em entender como a Natureza se comporta.<sup id="_ref&shy;fisexp2_b" class="reference"><a href="#_note&shy;fisexp2" title="">[153]</a></sup> Apesar da f&iacute;sica experimental e a f&iacute;sica te&oacute;rica terem objetivos distintos, a f&iacute;sica experimental depende da f&iacute;sica te&oacute;rica. A maioria dos experimentos elaborados pela f&iacute;sica experimental t&ecirc;m o prop&oacute;sito de confirmar ou contradizer as conclus&otilde;es feitas pela f&iacute;sica te&oacute;rica, que, por sua vez, n&atilde;o pode evoluir sem o conhecimento produzido pela f&iacute;sica experimental.<sup id="_ref&shy;exp3_a" class="reference"><a href="#_note&shy;exp3" title="">[154]</a></sup> Experimentos podem ser formulados para fornecerem fatos completamente novos sobre sistemas nunca estudados ou modelados, mas mesmo nestes casos n&atilde;o se pode negar que o ponto de partida &eacute; diretamente influenciado pelas teorias e conhecimentos at&eacute; a corrente data j&aacute; produzidos.</p>&#10;<a id="Filosofia" name="Filosofia"></a><h2>Filosofia</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Frans_Hals_&shy;_Portret_van_Ren%C3%A9_Descartes.jpg%7Cthumb%7CA_vis%C3%A3o_%5B%5Bmecanicismo_(filosofia)" id="w">mecanicista]] de [[Ren&eacute; Descartes]], onde a natureza n&atilde;o passa de &#34&semi;pe&ccedil;as de uma m&aacute;quina&#34&semi; que pode ser compreendida atrav&eacute;s de sua &#34&semi;desmontagem&#34&semi; influenciou a ci&ecirc;ncia at&eacute; o s&eacute;culo XX, onde a complexidade a probabilidade come&ccedil;aram a ganhar espa&ccedil;o</a>&#10;Tendo em considera&ccedil;&atilde;o que a f&iacute;sica sempre esteve associada &agrave; <a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a> desde a <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">antiguidade</a> at&eacute; o s&eacute;culo XVIII, a <a href="http://en.wikipedia.org/wiki/Filosofia_da_f%C3%ADsica" id="w">filosofia da f&iacute;sica</a> pode ser considerada a mais antiga disciplina <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fica</a> da hist&oacute;ria.<sup id="_ref&shy;Hewitt2_b" class="reference"><a href="#_note&shy;Hewitt2" title="">[85]</a></sup> A reflex&atilde;o humana sobre o mundo f&iacute;sico precedeu historicamente a <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_(f%C3%ADsica)" id="w">reflex&atilde;o</a> sobre a natureza de nossos pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamentos</a> e nossas intera&ccedil;&otilde;es sociais com outros <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">seres humanos</a>.<sup id="_ref&shy;sklar_b" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup> No entanto, filosofia da f&iacute;sica, como disciplina moderna, surge durante o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> e come&ccedil;a a ser aprofundada durante o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, tendo um car&aacute;ter mais <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gico</a> com o avan&ccedil;ar dos s&eacute;culos.<sup id="_ref&shy;mora_a" class="reference"><a href="#_note&shy;mora" title="">[155]</a></sup></p>&#10;<p>A filosofia natural &eacute; debatida desde a antiguidade pr&eacute;&shy;cl&aacute;ssica. As primeiras reflex&otilde;es vieram sobre discuss&otilde;es de ordem pr&aacute;tica acerca da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_(f%C3%ADsica)" id="w">mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a> e <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>. Babil&ocirc;nicos e eg&iacute;pcios eram capazes de prever <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipses solares</a> e <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">lunares</a>. Por&eacute;m, os debates acerca do mundo natural estavam sempre associados a <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>. Os gregos foram os primeiros a desenvolver uma filosofia natural sem pretens&otilde;es pr&aacute;ticas. <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales de Mileto</a> &eacute; &agrave;s vezes referido como &#34&semi;pai da ci&ecirc;ncia&#34&semi;, pois recusou&shy;se aceitar explica&ccedil;&otilde;es sobrenaturais, mitol&oacute;gicas e religiosas para os fen&ocirc;menos naturais. <a href="http://en.wikipedia.org/wiki/Leucipo_de_Mileto" id="w">Leucipo de Mileto</a> e posteriormente <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito_de_Abdera" id="w">Dem&oacute;crito de Abdera</a> desenvolveram o <a href="http://en.wikipedia.org/wiki/Atomismo" id="w">atomismo</a>, onde tudo o que h&aacute; na natureza &eacute; formado por &aacute;tomos indivis&iacute;veis e eternos. Para <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, as mudan&ccedil;as na natureza podem ser explicadas atrav&eacute;s de quatro causas: a causa material, aquilo do qual &eacute; feita alguma coisa&semi; a causa formal, a coisa em si e o que lhe d&aacute; a forma&semi; a causa eficiente, aquilo que d&aacute; origem ao processo em que a coisa surge&semi; e a causa final, aquilo para o qual a coisa &eacute; feita. Arist&oacute;teles foi pioneiro em construir uma teoria altamente coerente e elaborada para a explica&ccedil;&atilde;o do mundo natural, com base filos&oacute;fica bem muito bem fundamentada, registrada em seu livro <i><a href="http://en.wikipedia.org/wiki/F%C3%ADsica_(Arist%C3%B3teles)" id="w">F&iacute;sica</a></i>. Para ele, os elementos naturais buscavam seu lugar pr&oacute;prio no Universo: a terra buscaria seu centro, onde a Terra est&aacute; situada, enquanto o fogo tenderia a fugir. Arist&oacute;teles tamb&eacute;m relacionou o movimento como algo provocado por uma for&ccedil;a. Embora <a href="http://en.wikipedia.org/wiki/Aristarco_de_Samos" id="w">Aristarco de Samos</a> tenha defendido o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a>, o auge da astronomia grega vem com o <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">geocentrista</a>, <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolomeu</a> que aperfei&ccedil;oou e complexificou a mec&acirc;nica celeste grega baseada em esferas e <a href="http://en.wikipedia.org/wiki/Epiciclo" id="w">epiciclos</a> para englobar todos os movimentos dos astros observados, incluindo a <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o_dos_equin%C3%B3cios" id="w">precess&atilde;o dos equin&oacute;cios</a>.</p>&#10;<p>Na vis&atilde;o de v&aacute;rios cientistas atuais, as considera&ccedil;&otilde;es filos&oacute;ficas sobre a ci&ecirc;ncia e a f&iacute;sica n&atilde;o influenciam diretamente suas atividades ou m&eacute;todos de trabalho como <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> no dia&shy;a&shy;dia,<sup id="_ref&shy;filosofia_a" class="reference"><a href="#_note&shy;filosofia" title="">[156]</a></sup> mas a filosofia da f&iacute;sica envolve uma combina&ccedil;&atilde;o de assuntos <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceituais</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">metodol&oacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gicos</a> e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sicos</a>.<sup id="_ref&shy;sklar_c" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup><sup id="_ref&shy;campin_a" class="reference"><a href="#_note&shy;campin" title="">[157]</a></sup> Os fil&oacute;sofos da f&iacute;sica colaboram juntamente com os f&iacute;sicos para entenderem os conceitos que empregam em suas pesquisas.<sup id="_ref&shy;mora2_a" class="reference"><a href="#_note&shy;mora2" title="">[158]</a></sup> Um dos primeiros estudos modernos da filosofia da f&iacute;sica foi a reflex&atilde;o sobre os componentes mais fundamentais do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>.<sup id="_ref&shy;Hewitt2_c" class="reference"><a href="#_note&shy;Hewitt2" title="">[85]</a></sup> O <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> abalou profundamente as bases filos&oacute;ficas medievais, fazendo que o ser humano voltasse para si pr&oacute;prio e a busca para uma nova postura diante do mundo precisava de verdades diferentes e de outros modos de reflex&atilde;o. <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> recusava o pensamento tradicionalista medieval e concebia que o pensador tinha por objetivo construir um sistema filos&oacute;fico semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>.<sup id="_ref&shy;descts_a" class="reference"><a href="#_note&shy;descts" title="">[159]</a></sup> Surgia o <a href="http://en.wikipedia.org/wiki/Paradigma_cartesiano" id="w">paradigma cartesiano</a>, com um m&eacute;todo de investiga&ccedil;&atilde;o do mundo que rejeitava qualquer conhecimento baseado na sensibilidade, apresentando como crit&eacute;rio ver&iacute;dico sua argumenta&ccedil;&atilde;o de que todas as coisas que&#10;concebemos s&atilde;o verdadeiras e, portanto, n&atilde;o pass&iacute;veis de serem contestadas.<sup id="_ref&shy;descts_b" class="reference"><a href="#_note&shy;descts" title="">[159]</a></sup> </p>&#10;<p>Emerge deste pensamento, dessa mentalidade <a href="http://en.wikipedia.org/wiki/Reducionismo" id="w">reducionista</a> e <a href="http://en.wikipedia.org/wiki/Mecanicismo_(filosofia)" id="w">mecanicista</a> do Universo levou o ser humano a uma vis&atilde;o fragmentada da verdade, tendo como consequ&ecirc;ncia a quebra da ci&ecirc;ncia nas v&aacute;rias especialidades, o <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo cient&iacute;fico</a>,<sup id="_ref&shy;descts_c" class="reference"><a href="#_note&shy;descts" title="">[159]</a></sup> onde tudo que existe n&atilde;o passa de part&iacute;culas e que os movimentos dessas part&iacute;culas s&atilde;o para sempre determinados quando se mensuram as posi&ccedil;&otilde;es e as velocidades de todas as part&iacute;culas no momento atual. Em outras palavras, conhecendo&shy;se as posi&ccedil;&otilde;es de todas as part&iacute;culas do Universo e as suas respectivas velocidades em um dado instante, poder&shy;se&shy;ia conhecer com exatid&atilde;o todo o passado e o futuro, fosse qual fosse o instante desejado.<sup id="_ref&shy;det_a" class="reference"><a href="#_note&shy;det" title="">[160]</a></sup> Esta forma de pensar liga&shy;se diretamente ao reducionismo. Segundo essa linha de pensamento, &eacute; poss&iacute;vel escrever <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis</a> b&aacute;sicas que descrevem completamente o comportamento do Universo. Nestes termos, todo o conhecimento pode ser reduzido a essas leis b&aacute;sicas. Por exemplo, tem&shy;se que todos os <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_qu%C3%ADmico" id="w">fen&ocirc;menos qu&iacute;micos</a> possam ser deduzidos da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> se o n&uacute;mero de c&aacute;lculos envolvidos for vi&aacute;vel. O principal objetivo da f&iacute;sica seria ent&atilde;o encontrar essas leis b&aacute;sicas que regem o Universo. O reducionismo coloca a f&iacute;sica na posi&ccedil;&atilde;o de ci&ecirc;ncia a mais b&aacute;sica de todas pois, a partir dela, seria poss&iacute;vel, em princ&iacute;pio, chegar&shy;se ao mesmo conhecimento produzido em todas as outras.<sup id="_ref&shy;red_a" class="reference"><a href="#_note&shy;red" title="">[161]</a></sup> Isso n&atilde;o implica o descarte das demais, pois essas tratariam com as suas pr&oacute;prias metodologias os fen&ocirc;menos naturais mais complexos, consolidando&shy;se em &aacute;reas que, por quest&otilde;es pr&aacute;ticas, estariam fora do alcance da f&iacute;sica. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler&shy;solar&shy;system&shy;1.png%7Cleft%7Cthumb%7CDiagrama_do_%5B%5BSistema_Solar%5D%5D_%5B%5Bheliocentrismo%7Chelioc%C3%AAntrico%5D%5D_imaginado_por_%5B%5BJohannes_Kepler%5D%5D._O_sistema_solar_seria_inicialmente_para_Kepler_perfeito_como_os_%5B%5Bs%C3%B3lido_plat%C3%B3nico%7Cs%C3%B3lidos_de_Plat%C3%A3o%5D%5D._Anos_mais_tarde_Kepler_concluiu_que_as_%C3%B3rbitas_planet%C3%A1rias_deveriam_ser_%5B%5Belipse" id="w">el&iacute;pticas]], contrariando o seu pr&oacute;prio pensamento inicial</a>&#10;A crise cient&iacute;fica no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, causada pelos seus pr&oacute;prios progressos, abalou o paradigma reducionista&shy;mecanicista cartesiano. O surgimento da <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">relatividade</a> e da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> e outras &aacute;reas da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a> redefiniu conceitos como ordem, <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a>, momento, continuidade e separabilidade, <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a> e localidade.<sup id="_ref&shy;descts_d" class="reference"><a href="#_note&shy;descts" title="">[159]</a></sup> Os m&eacute;todos reducionistas j&aacute; n&atilde;o s&atilde;o compat&iacute;veis com novas formas da l&oacute;gica e a <a href="http://en.wikipedia.org/wiki/Complexidade" id="w">complexidade</a> surge em primeiro plano. O <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">caos</a>, a complexidade, a <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> e a <a href="http://en.wikipedia.org/wiki/Incerteza" id="w">incerteza</a> passaram a integrar uma nova forma da percep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a>.<sup id="_ref&shy;descts_e" class="reference"><a href="#_note&shy;descts" title="">[159]</a></sup></p>&#10;<p>Com a f&iacute;sica em posi&ccedil;&atilde;o de ci&ecirc;ncia mais fundamental, certas quest&otilde;es <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sicas</a>, como especula&ccedil;&otilde;es sobre o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>, a exist&ecirc;ncia e as origens do Universo, entre outras, deveriam ser enviadas &agrave; f&iacute;sica para se obter respostas segundo os moldes dessa ci&ecirc;ncia. Nestes termos, seja qual for a resposta que a f&iacute;sica apresente para conceitos como tempo, <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causa</a> e <a href="http://en.wiktionary.org/wiki/Pt:a%C3%A7%C3%A3o">a&ccedil;&atilde;o</a>, ou mesmo identidade, estas deveriam ser consideradas em princ&iacute;pio corretas.<sup id="_ref&shy;tend_a" class="reference"><a href="#_note&shy;tend" title="">[162]</a></sup> Entretanto, se as no&ccedil;&otilde;es tradicionais metaf&iacute;sicas entrarem em confronto com uma f&iacute;sica bem enraizada, ent&atilde;o essas no&ccedil;&otilde;es metaf&iacute;sicas deixariam de ter significado ou dever&shy;se&shy;ia questionar a validade dos conhecimentos sobre o mundo f&iacute;sico providos pela f&iacute;sica. Para isso, fil&oacute;sofos da f&iacute;sica t&ecirc;m se esfor&ccedil;ado para investigar qualquer confronto poss&iacute;vel entre a metaf&iacute;sica e a f&iacute;sica.<sup id="_ref&shy;sklar_d" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup></p>&#10;<p>A f&iacute;sica tem sido considerada historicamente o modelo de ci&ecirc;ncia para todas as outras ci&ecirc;ncias, naturais ou n&atilde;o, tanto por fil&oacute;sofos quanto por cientistas.<sup id="_ref&shy;Hewitt3_a" class="reference"><a href="#_note&shy;Hewitt3" title="">[163]</a></sup> Por exemplo, a <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia</a>, ainda nos seus prim&oacute;rdios com <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a>, na primeira metade do s&eacute;culo XIX, era chamada de f&iacute;sica Social.<sup id="_ref&shy;cultbra_a" class="reference"><a href="#_note&shy;cultbra" title="">[164]</a></sup><sup id="_ref&shy;socio_a" class="reference"><a href="#_note&shy;socio" title="">[165]</a></sup> Dentro da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>, a f&iacute;sica det&eacute;m os melhores m&eacute;todos que a ci&ecirc;ncia pode conceber.<sup id="_ref&shy;sklar_e" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup> Mas tamb&eacute;m &eacute; argument&aacute;vel que a f&iacute;sica tem os seus pr&oacute;prios m&eacute;todos, diferentes daqueles de outras ci&ecirc;ncias, e particularmente aplic&aacute;veis &agrave; pr&oacute;pria disciplina e incompar&aacute;veis a outras. Mesmo dentro da f&iacute;sica, os m&eacute;todos podem variar e serem incompar&aacute;veis.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> </p>&#10;<p>Esta ci&ecirc;ncia ocupa uma posi&ccedil;&atilde;o privilegiada dentre as ci&ecirc;ncias, j&aacute; que lida com os mais arraigados conceitos cotidianos. O pr&oacute;prio conceito de cotidiano j&aacute; foi v&aacute;rias vezes abalado com as mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> da f&iacute;sica. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">revolu&ccedil;&atilde;o copernicana</a>, trazendo o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a> ao primeiro plano, quebrando o paradigma <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">geocentrista</a> defendido pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a unifica&ccedil;&atilde;o da f&iacute;sica dos C&eacute;us e da Terra com a <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a> de Newton, a unifica&ccedil;&atilde;o dos conhecimentos de <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> e <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a> por <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">Maxwell</a>. As <a href="http://en.wikipedia.org/wiki/Viagem_no_tempo" id="w">viagens no tempo</a> e os <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buracos negros</a> come&ccedil;aram a ganhar espa&ccedil;o dentro do imagin&aacute;rio a partir da <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>.<sup id="_ref&shy;sklar_f" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup><sup id="_ref&shy;witt_a" class="reference"><a href="#_note&shy;witt" title="">[167]</a></sup></p>&#10;<a id="F%C3%ADsica%2C_l%C3%B3gica_e_matem%C3%A1tica" name="F%C3%ADsica%2C_l%C3%B3gica_e_matem%C3%A1tica"></a><h3> F&iacute;sica, l&oacute;gica e matem&aacute;tica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Physics_Coordinates.svg%7Cthumb%7CRepresenta%C3%A7%C3%A3o_de_vetores_em_%5B%5Bsistema_de_coordenadas_cartesiano%7Ccoordenadas_cartesianas%5D%5D%2C_%5B%5Bcoordenadas_cil%C3%ADndricas%7Ccil%C3%ADndricas%5D%5D_e_%5B%5Bsistema_esf%C3%A9rico_de_coordenadas" id="w">esf&eacute;ricas]]. A f&iacute;sica utiliza a linguagem matem&aacute;tica para se expressar</a></p>&#10;<p>A f&iacute;sica tem o apoio da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, pilar central do conhecimento humano para a sua fundamenta&ccedil;&atilde;o, estrutura&ccedil;&atilde;o e express&atilde;o. Est&aacute; ligada ao  pensamento humano e distingue interfer&ecirc;ncias e argumentos falsos e verdadeiros. &Eacute; basicamente um conjunto de regras r&iacute;gidas para que argumenta&ccedil;&otilde;es e conclus&otilde;es pudessem ser aceitas como logicamente v&aacute;lidas. O uso da l&oacute;gica leva a um racioc&iacute;nio baseado em premissas e conclus&otilde;es. Tem sido bin&aacute;ria, pois aceita duas assun&ccedil;&otilde;es, falso ou verdadeiro e nega a exist&ecirc;ncia da simultaneidade de conclus&otilde;es, como por exemplo, conclus&otilde;es que ao mesmo tempo s&atilde;o parcialmente verdadeiras e parcialmente falsas.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Tal conclus&atilde;o e suas leis da identidade (X deve ser X), da impossibilidade da <a href="http://en.wikipedia.org/wiki/Contradi%C3%A7%C3%A3o" id="w">contradi&ccedil;&atilde;o</a> (X nunca &eacute; Y), e da exclus&atilde;o do terceiro elemento (X deve ser X e, portanto, nunca dever&aacute; ser Y) abordam todas as possibilidades e s&atilde;o a base do pensamento l&oacute;gico. Define as leis ideais do pensamento e estabelece as regras do pensamento correto, sendo uma arte de pensar. E como o <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> &eacute; a atividade intelectual que leva a todas as outras atividades humanas, define&shy;se a l&oacute;gica como a ci&ecirc;ncia do racioc&iacute;nio correto. Para tanto, a l&oacute;gica &eacute; necess&aacute;ria para tornar o pensamento humano mais eficaz e ajuda&shy;o a justificar suas atividades recorrendo aos princ&iacute;pios que baseiam a sua legitimidade. A l&oacute;gica &eacute; arte, ci&ecirc;ncia que nos guia ordenadamente, facilmente e sem erros, dentro dos princ&iacute;pios da raz&atilde;o.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/L%C3%B3gica#l&oacute;gica matem&aacute;tica" id="w">l&oacute;gica matem&aacute;tica</a> oferece ao conhecimento humano a capacidade de esclarecer e de argumentar <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceitos</a>. Em outras palavras, permite adquirir e transmitir certezas com o prop&oacute;sito da valida&ccedil;&atilde;o de certas afirma&ccedil;&otilde;es partindo&shy;se do reconhecimento da valida&ccedil;&atilde;o de outras argumenta&ccedil;&otilde;es que s&atilde;o geralmente mais simples. Essa capacidade de esclarecer conceitos, apresentar defini&ccedil;&otilde;es e de argument&aacute;&shy;los atrav&eacute;s da exibi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prova_matem%C3%A1tica" id="w">demonstra&ccedil;&otilde;es</a> s&atilde;o a base do racioc&iacute;nio matem&aacute;tico e da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e que, por sua vez, oferece o suporte l&oacute;gico para os conceitos f&iacute;sicos.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup></p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a> pode ser entendida por meio de ferramentas <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;ticas</a>.<sup id="_ref&shy;fismat3_a" class="reference"><a href="#_note&shy;fismat3" title="">[171]</a></sup><sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> As no&ccedil;&otilde;es de n&uacute;meros e outras estruturas matem&aacute;ticas n&atilde;o precisam da f&iacute;sica para serem justificadas.<sup id="_ref&shy;estfismat_a" class="reference"><a href="#_note&shy;estfismat" title="">[173]</a></sup> Entretanto, novas afirma&ccedil;&otilde;es matem&aacute;ticas podem ser usadas, muito tempo mais tarde, para descrever um fen&oacute;meno f&iacute;sico. Os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_complexo" id="w">n&uacute;meros complexos</a>, que s&atilde;o uma das bases da mec&acirc;nica qu&acirc;ntica, j&aacute; tinham sido pensados no s&eacute;culo XVI.<sup id="_ref&shy;complx_a" class="reference"><a href="#_note&shy;complx" title="">[174]</a></sup> No entanto, a matem&aacute;tica &eacute; mais do que uma ferramenta da f&iacute;sica, &eacute; a sua pr&oacute;pria linguagem.<sup id="_ref&shy;fismat3_b" class="reference"><a href="#_note&shy;fismat3" title="">[171]</a></sup></p>&#10;<p>O pr&oacute;prio desenvolvimento da f&iacute;sica est&aacute; intimamente ligado com o desenvolvimento da matem&aacute;tica,<sup id="_ref&shy;desmat_a" class="reference"><a href="#_note&shy;desmat" title="">[175]</a></sup> sendo a rec&iacute;proca tamb&eacute;m certamente verdadeira.<sup id="_ref&shy;fismat3_c" class="reference"><a href="#_note&shy;fismat3" title="">[171]</a></sup> Desde que os chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Calculatores_de_Merton_College" id="w">Calculatores de Merton College</a>&#34&semi;, no s&eacute;culo XIV, come&ccedil;aram a descrever a <a href="http://en.wikipedia.org/wiki/Cinem%C3%A1tica" id="w">cinem&aacute;tica</a> utilizando a matem&aacute;tica,<sup id="_ref&shy;calculadores_a" class="reference"><a href="#_note&shy;calculadores" title="">[176]</a></sup> passando por <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a><sup id="_ref&shy;kepl_a" class="reference"><a href="#_note&shy;kepl" title="">[177]</a></sup> e por Galileu Galilei,<sup id="_ref&shy;fismat3_d" class="reference"><a href="#_note&shy;fismat3" title="">[171]</a></sup> esta &#34&semi;simbiose&#34&semi; ocorre. <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> necessitava de um aparato matem&aacute;tico para dar apoio aos seus estudos em f&iacute;sica, e em fun&ccedil;&atilde;o desta necessidade, foi um dos criadores do <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">C&aacute;lculo</a>, disciplina com ineg&aacute;vel relev&acirc;ncia na matem&aacute;tica e na f&iacute;sica, juntamente com Leibniz.<sup id="_ref&shy;fismat3_e" class="reference"><a href="#_note&shy;fismat3" title="">[171]</a></sup></p>&#10;<a id="M%C3%A9todo_cient%C3%ADfico_e_epistemologia" name="M%C3%A9todo_cient%C3%ADfico_e_epistemologia"></a><h3> M&eacute;todo cient&iacute;fico e epistemologia</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Metodo_cientifico.svg%7Cthumb" id="w">Esquema representando o m&eacute;todo cient&iacute;fico</a>&#10;Os cientistas em f&iacute;sica usam o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, um conjunto de t&eacute;cnicas e procedimentos com o objetivo de tornar cient&iacute;fico o conhecimento produzido,<sup id="_ref&shy;mtdcien_b" class="reference"><a href="#_note&shy;mtdcien" title="">[77]</a></sup> para validar uma <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>, usando uma aproxima&ccedil;&atilde;o metodol&oacute;gica para comparar as implica&ccedil;&otilde;es da teoria com as conclus&otilde;es obtidas de <a href="http://en.wikipedia.org/wiki/Experimenta%C3%A7%C3%A3o" id="w">experimentos</a> e <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observa&ccedil;&otilde;es</a> especialmente conduzidas para testar a teoria.<sup id="_ref&shy;teoria_a" class="reference"><a href="#_note&shy;teoria" title="">[178]</a></sup> Os experimentos e observa&ccedil;&otilde;es s&atilde;o feitos em princ&iacute;pio com prop&oacute;sito pr&eacute;&shy;definido, para se coletar e se comparar os dados obtidos por estes com as <a href="http://en.wiktionary.org/wiki/Pt:previs%C3%A3o">previs&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Tese" id="w">teses</a> feitos por um f&iacute;sico te&oacute;rico, assim ajudando na validade ou n&atilde;o de uma teoria.<sup id="_ref&shy;Hewitt4_a" class="reference"><a href="#_note&shy;Hewitt4" title="">[179]</a></sup><sup id="_ref&shy;experimento_a" class="reference"><a href="#_note&shy;experimento" title="">[180]</a></sup></p>&#10;<p>Para um cientista moderno, o m&eacute;todo de trabalho que ele emprega geralmente apresenta&shy;se bem definido e claro.<sup id="_ref&shy;metodo_a" class="reference"><a href="#_note&shy;metodo" title="">[181]</a></sup> Nesta vis&atilde;o, o m&eacute;todo cient&iacute;fico apresenta passos bem delineados e objetivos. A <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observa&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Experimenta%C3%A7%C3%A3o" id="w">experimenta&ccedil;&atilde;o</a> s&atilde;o o ponto de partida e o mais importante teste para a formula&ccedil;&atilde;o das leis naturais. A <a href="http://en.wikipedia.org/wiki/Abstra%C3%A7%C3%A3o" id="w">abstra&ccedil;&atilde;o</a> &eacute; o primeiro passo para a compreens&atilde;o de um fen&ocirc;meno natural, concentrando&shy;se em seus aspectos mais importantes. Assim que se atinge o est&aacute;gio durante o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceitos</a> e <a href="http://en.wikipedia.org/wiki/Modelo_cient%C3%ADfico" id="w">modelos</a>, pode&shy;se procurar atrav&eacute;s do processo <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o" id="w">indutivo</a>, a formula&ccedil;&atilde;o das leis fenomenol&oacute;gicas obtidas diretamente dos fen&ocirc;menos que foram observados e apresent&aacute;&shy;los de forma sint&eacute;tica poss&iacute;vel. Decorre ent&atilde;o a formula&ccedil;&atilde;o de leis de teorias f&iacute;sicas, que deve ser capaz de reduzir numerosos fen&ocirc;menos naturais em um pequeno n&uacute;mero de leis simples, que devem ter a natureza preditiva, ou seja, a partir das leis b&aacute;sicas deve ser poss&iacute;vel prever fen&ocirc;menos novos que possam ser comparados com a experi&ecirc;ncia. Finalmente, determina&shy;se o dom&iacute;nio de sua validade.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<p>Entretanto, a natureza do m&eacute;todo cient&iacute;fico tamb&eacute;m &eacute; motivo para v&aacute;rios debates filos&oacute;ficos. V&aacute;rios fil&oacute;sofos apoiam a ideia da inexist&ecirc;ncia de um &uacute;nico m&eacute;todo cient&iacute;fico &#34&semi;inscrito em pedra&#34&semi;,<sup id="_ref&shy;Paiva_a" class="reference"><a href="#_note&shy;Paiva" title="">[183]</a></sup> e at&eacute; mesmo a sua inexist&ecirc;ncia.<sup id="_ref&shy;Popper4_a" class="reference"><a href="#_note&shy;Popper4" title="">[184]</a></sup> Portanto, se op&otilde;em a qualquer tentativa de estrutura&ccedil;&atilde;o do m&eacute;todo cient&iacute;fico, que inclui a enumera&ccedil;&atilde;o r&iacute;gida dos passos, visto frequentemente na educa&ccedil;&atilde;o de ci&ecirc;ncias.<sup id="_ref&shy;method_a" class="reference"><a href="#_note&shy;method" title="">[185]</a></sup> Alguns fil&oacute;sofos, como Karl Popper, negam a exist&ecirc;ncia do m&eacute;todo cient&iacute;fico elaborado&semi; para Popper existe apenas um m&eacute;todo universal, a tentativa e <a href="http://en.wikipedia.org/wiki/Erro" id="w">erro</a>,<sup id="_ref&shy;Popper4_b" class="reference"><a href="#_note&shy;Popper4" title="">[184]</a></sup> embora para os defensores do m&eacute;todo cient&iacute;fico moderno a tentativa e erro fazem parte de sua defini&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karl_Popper.jpg%7Cthumb%7Cleft%7C160px" id="w">[[Karl Popper]], fil&oacute;sofo e epistem&oacute;logo da ci&ecirc;ncia</a>&#10;As hip&oacute;teses integrantes de uma teoria que s&atilde;o suportadas por dados confi&aacute;veis, geralmente de natureza abrangente e que suportam as v&aacute;rias tentativas de <a href="http://en.wikipedia.org/wiki/Falseabilidade" id="w">falseabilidade</a>, segundo <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a>,<sup id="_ref&shy;Popper_a" class="reference"><a href="#_note&shy;Popper" title="">[186]</a></sup> s&atilde;o chamadas de <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis cient&iacute;ficas</a> ou leis naturais. naturalmente, todas as teorias, inclusive aquelas integradas por leis naturais, bem como estas mesmas, podem ser modificadas ou substitu&iacute;das por outras mais precisas, quando uma <a href="http://en.wikipedia.org/wiki/Anomalia_(f%C3%ADsica)" id="w">anomalia</a> que falsifica a teoria for encontrada.<sup id="_ref&shy;Popper2_a" class="reference"><a href="#_note&shy;Popper2" title="">[187]</a></sup> Entretanto, isto n&atilde;o &eacute; absolutamente linear. Uma teoria ou um conjunto de teorias podem ser mantidos mesmo que haja anomalias que os invalidem. Segundo <a href="http://en.wikipedia.org/wiki/Imre_Lakatos" id="w">Imre Lakatos</a>, um conjunto de teorias, que &eacute; chamado por ele de &#34&semi;<a href="http://en.wikipedia.org/wiki/Programa_de_pesquisa" id="w">programas de pesquisa</a>&#34&semi;, &eacute; mantido mesmo com v&aacute;rias anomalias.<sup id="_ref&shy;lakatos_a" class="reference"><a href="#_note&shy;lakatos" title="">[188]</a></sup> Para que o programa de pesquisa se mantenha, tais anomalias s&atilde;o &#34&semi;encaixadas&#34&semi; em um &#34&semi;cintur&atilde;o protetor&#34&semi; de hip&oacute;teses e teses, que podem ser modificados conforme o advento das anomalias encontradas pela <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_experimental" id="w">f&iacute;sica experimental</a>, embora o &#34&semi;n&uacute;cleo central&#34&semi;, ou seja, a tese b&aacute;sica do programa de pesquisa, deve ser mantida integralmente.<sup id="_ref&shy;lakatos_b" class="reference"><a href="#_note&shy;lakatos" title="">[188]</a></sup> Um programa de pesquisa &eacute; superado apenas quando o cintur&atilde;o protetor j&aacute; n&atilde;o &eacute; capaz de suportar novas anomalias. Para Lakatos, a substitui&ccedil;&atilde;o de programas de pesquisa coincide com revolu&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_ci%C3%AAncia" id="w">hist&oacute;ria da ci&ecirc;ncia</a>. Os programas de pesquisa vencedores podem englobar ou n&atilde;o programas de pesquisa superados.<sup id="_ref&shy;lakatos_c" class="reference"><a href="#_note&shy;lakatos" title="">[188]</a></sup> A evolu&ccedil;&atilde;o dos &#34&semi;programas de pesquisa&#34&semi; de Lakatos &eacute; semelhante &agrave; tese de revolu&ccedil;&otilde;es cientificas associadas a mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a>, defendida por <a href="http://en.wikipedia.org/wiki/Thomas_Kuhn" id="w">Thomas Kuhn</a>, como base do desenvolvimento da ci&ecirc;ncia.<sup id="_ref&shy;kuhn2_c" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigmas</a> cient&iacute;ficos, que englobam toda uma linha de teorias cient&iacute;ficas, m&eacute;todos e valores, cont&eacute;m convic&ccedil;&otilde;es cient&iacute;ficas que n&atilde;o podem ser explicadas segundo as teorias existentes sobre <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">racionalidade</a>.<sup id="_ref&shy;kuhn_a" class="reference"><a href="#_note&shy;kuhn" title="">[189]</a></sup></p>&#10;<p>Para Kuhn, o paradigma estabelece algumas quest&otilde;es sobre o mundo f&iacute;sico. Estas s&atilde;o ent&atilde;o investigadas na tentativa de se obter respostas, mas nunca conseguem responder todas as quest&otilde;es que prop&otilde;e, pois, para Kuhn, a f&iacute;sica e a ci&ecirc;ncia em geral n&atilde;o &eacute; um empreendimento para a constru&ccedil;&atilde;o de respostas. Quanto mais respostas sobre determinado fen&ocirc;meno s&atilde;o obtidas, mais perguntas surgem, embora n&atilde;o seja exatamente um problema inicialmente. Para esse processo de pesquisas Kuhn chamou de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_normal" id="w">ci&ecirc;ncia normal</a>, ou seja, o per&iacute;odo onde determinados paradigmas s&atilde;o aceitos e investigados.<sup id="_ref&shy;kuhn2_d" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> Entretanto, as quest&otilde;es ou anomalias que n&atilde;o podem ser resolvidas com o paradigma estabelecido pode atingir n&iacute;veis insuport&aacute;veis. A partir de ent&atilde;o, inicia&shy;se o per&iacute;odo conhecido como &#34&semi;crise&#34&semi;. Novos paradigmas tentam responder de forma mais eficaz as anomalias que o paradigma vigente n&atilde;o consegue mais responder. O per&iacute;odo de crise &eacute; marcado pela cis&atilde;o da comunidade cient&iacute;fica entre o paradigma vigente e o paradigma em afloramento. Finalmente o novo paradigma ganha a prefer&ecirc;ncia e substitui o antigo. Este momento Kuhn chama de &#34&semi;revolu&ccedil;&atilde;o cient&iacute;fica&#34&semi;.<sup id="_ref&shy;kuhn2_e" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">Leis de Newton</a>, por exemplo, est&atilde;o embebidas dentro da <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">relatividade</a>, assim como toda a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_Newtoniana" id="w">mec&acirc;nica Newtoniana</a>,<sup id="_ref&shy;Hewitt5_a" class="reference"><a href="#_note&shy;Hewitt5" title="">[190]</a></sup> e, mesmo que suas aplicabilidades n&atilde;o sejam mais universais, os tr&ecirc;s princ&iacute;pios de Newton ainda s&atilde;o chamados de &#34&semi;leis&#34&semi; e a mec&acirc;nica newtoniana ainda &eacute; ensinada nas escolas de ensino m&eacute;dio de todo o mundo.<sup id="_ref&shy;Popper3_a" class="reference"><a href="#_note&shy;Popper3" title="">[191]</a></sup></p>&#10;<a id="Tempo_e_espa%C3%A7o" name="Tempo_e_espa%C3%A7o"></a><h3> Tempo e espa&ccedil;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Black_Hole_Milkyway.jpg%7Cthumb" id="w">Concep&ccedil;&atilde;o art&iacute;stica de um [[buraco negro]], formando a [[lente gravitacional]] ao alterar o [[espa&ccedil;o&shy;tempo]] em seu torno devido a sua imensa for&ccedil;a gravitacional</a>&#10;Os fil&oacute;sofos de f&iacute;sica discutem os assuntos tradicionais referentes ao espa&ccedil;o e ao tempo com base nas teorias historicamente concebidas, desde <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> &agrave; <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a>.</p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, o espa&ccedil;o &eacute; um ente f&iacute;sico separado e independente dos <a href="http://en.wikipedia.org/wiki/Objeto" id="w">objetos</a> que est&atilde;o contidos no seu interior. Esse ente f&iacute;sico, com realidade f&iacute;sica compar&aacute;vel a de uma subst&acirc;ncia, determina um <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial absoluto</a> totalmente inercial. Newton tamb&eacute;m defende que o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> &eacute; cont&iacute;nuo e infinito e existe mesmo com a aus&ecirc;ncia de objetos e eventos. Newton estabeleceu, assim, a filosofia f&iacute;sica do Substantivalismo.<sup id="_ref&shy;tempoespa&ccedil;o_a" class="reference"><a href="#_note&shy;tempoespa&ccedil;o" title="">[192]</a></sup> No entanto, Leibniz, um dos desenvolvedores do <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">C&aacute;lculo</a> ao lado do pr&oacute;prio Newton, argumentava que o espa&ccedil;o cont&eacute;m propriedades estritamente relacionais. Se n&atilde;o existissem objetos, seria imposs&iacute;vel a defini&ccedil;&atilde;o de espa&ccedil;o. De modo semelhante, se n&atilde;o existissem objetos ou eventos, tamb&eacute;m n&atilde;o se poderia definir o tempo. Leibniz desenvolveu, assim, a filosofia f&iacute;sica do Relacionalismo.<sup id="_ref&shy;tempoespa&ccedil;o_b" class="reference"><a href="#_note&shy;tempoespa&ccedil;o" title="">[192]</a></sup> O Relacionalismo ganhou f&ocirc;lego com o advento da relatividade geral, embora o Substantivalismo ainda tenha seguidores atualmente.<sup id="_ref&shy;sklar_g" class="reference"><a href="#_note&shy;sklar" title="">[130]</a></sup></p>&#10;<p>As discuss&otilde;es sobre a natureza do tempo e sobre <a href="http://en.wikipedia.org/wiki/Simultaneidade" id="w">simultaneidade</a> se iniciaram com a diferen&ccedil;a de seus significados dentro da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a> e da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a>. Dentro da teoria de Einstein, a simultaneidade deixa de ser absoluta. Os eventos que s&atilde;o simult&acirc;neos dentro de sistema de <a href="http://en.wikipedia.org/wiki/Referencial" id="w">refer&ecirc;ncias</a> podem n&atilde;o s&ecirc;&shy;lo em outro.<sup id="_ref&shy;simul_a" class="reference"><a href="#_note&shy;simul" title="">[193]</a></sup> Entretanto, o alem&atilde;o e fil&oacute;sofo da f&iacute;sica <a href="http://en.wikipedia.org/wiki/Adolf_Gr%C3%BCnbaum" id="w">Adolf Gr&uuml;nbaum</a> argumenta que a simultaneidade dentro da relatividade restrita &eacute; apenas fruto de uma conven&ccedil;&atilde;o, pois a <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> na relatividade restrita &eacute; sempre a mesma, constante quando medida em qualquer <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a>, n&atilde;o importando para tal seus estados relativos de <a href="http://en.wikipedia.org/wiki/Movimento_uniforme" id="w">movimento</a>&semi; n&atilde;o h&aacute; refer&ecirc;ncias, portanto, para estabelecer uma velocidade da luz em um referencial absoluto ou espec&iacute;fico, que, segundo a teoria de Einstein, n&atilde;o existe: todos os referenciais inerciais s&atilde;o igualmente equivalentes.<sup id="_ref&shy;simul_b" class="reference"><a href="#_note&shy;simul" title="">[193]</a></sup><sup id="_ref&shy;tempo_a" class="reference"><a href="#_note&shy;tempo" title="">[194]</a></sup></p>&#10;<a id="Buracos_Negros" name="Buracos_Negros"></a><h3>Buracos Negros</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Black_hole.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o de um Buraco Negro</a></p>&#10;<p>A compreens&atilde;o moderna do buraco negro &eacute; baseada na Teoria da Relatividade Geral, completada em 1916 pelo f&iacute;sico Albert Einstein (1879&shy;1955). O buraco negro &eacute; formado partir dos restos da explos&atilde;o de uma estrela com massa dezenas de vezes superior &agrave; do Sol. Esse processo ocorre quando a estrela esgota seu combust&iacute;vel termonuclear interno, passando a se contrair e elevar intensamente a temperatura. O resultado &eacute; uma grande explos&atilde;o (a supernova) e res&iacute;duos extremamente condensados. Caso essa massa remanescente seja superior duas ou tr&ecirc;s vezes &agrave; massa do Sol, sua densidade passa a crescer indefinidamente. O campo gravitacional criado torna&shy;se t&atilde;o forte que n&atilde;o deixaria nenhum tipo de radia&ccedil;&atilde;o escapar, caracterizando o buraco negro.</p>&#10;<p>A absor&ccedil;&atilde;o de toda a radia&ccedil;&atilde;o luminosa torna muito dif&iacute;cil a detec&ccedil;&atilde;o dos buracos negros. Entretanto, essa tarefa &eacute; facilitada quando a estrela que d&aacute; origem ao buraco negro faz parte de um sistema bin&aacute;rio (formado inicialmente por duas estrelas). Nesse caso, o buraco negro pode ser percebido pela mat&eacute;ria que ele extrai da outra estrela desse sistema. Ao entrar em seu campo gravitacional, essa mat&eacute;ria &eacute; aquecida a alt&iacute;ssima temperatura, dando origem a uma forte emiss&atilde;o de raios X antes de ser tragada e desaparecer.</p>&#10;<p>J&aacute; foram encontradas evid&ecirc;ncias de mais de dez buracos negros. O primeiro, descoberto em 1972, <a href="http://en.wikipedia.org/wiki/Cygnus_X&shy;1" id="w">Cygnus X&shy;1</a>, estaria localizado a cerca de 6 mil <a href="http://en.wikipedia.org/wiki/Anos&shy;luz" id="w">anos&shy;luz</a> da Terra. Ele seria um dos componentes de um sistema bin&aacute;rio, integrado por uma estrela supergigante azul, catalogada como HDE 226.868.</p>&#10;<p>Os buracos negros ainda representam um mist&eacute;rio no estudo do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, por&eacute;m muito j&aacute; se conhece sobre suas propriedades. Hoje eles s&atilde;o utilizados como um laborat&oacute;rio de pesquisa para novas teorias do Cosmos, j&aacute; no s&eacute;culo XVIII havia id&eacute;ias sobre corpos celestes diferentes dos convencionais, como estrelas que, de t&atilde;o compactas, n&atilde;o deixariam nem mesmo a luz escapar de sua for&ccedil;a de gravidade. Estas estrelas seriam os buracos negros. Hoje sabemos que os buracos negros correspondem a fen&ocirc;menos que ocorrem quando as estrelas est&atilde;o morrendo. Se uma estrela possui massa aproximadamente quatro vezes a do Sol ou maior, sua atra&ccedil;&atilde;o gravitacional ser&aacute; t&atilde;o intensa que ir&aacute; superar a repuls&atilde;o existente na mat&eacute;ria comum.</p>&#10;<p>A primeira id&eacute;ia sobre a possibilidade da exist&ecirc;ncia de buracos negros surgiu em 1783, quando John Michell, um astr&ocirc;nomo ingl&ecirc;s, prop&ocirc;s que poderiam existir estrelas t&atilde;o densas que seriam incapazes de emitir luz, na &eacute;poca chamada de estrelas escuras.</p>&#10;<p>Michell argumentou que se atirarmos uma part&iacute;cula verticalmente para cima sua subida ser&aacute; retardada pela gravidade e cair&aacute;. No entanto, se a velocidade inicial for maior que um valor cr&iacute;tico denominado velocidade de escape, a gravidade n&atilde;o ter&aacute; for&ccedil;a suficiente para deter a part&iacute;cula e ela escapar&aacute;.</p>&#10;<p>A velocidade da luz (3 . 10&shy;5 km/s) &eacute; mais que suficiente para escapar da Terra ou do Sol, cujas velocidades de escape s&atilde;o aproximadamente 12 km/s e 100 km/s respectivamente.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<p>Essas estrelas, com massa superior &agrave; do Sol e velocidade de escape superior &agrave; <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>, n&atilde;o poderiam ser vistas, pois qualquer feixe de luz seria puxado de volta pela for&ccedil;a da gravidade. A ideia de Michell baseava&shy;se na f&iacute;sica newtoniana, onde o tempo era absoluto e independente. Einstein, em sua teoria, equaciona a gravidade com curvatura do espa&ccedil;o&shy;tempo em torno de corpos maci&ccedil;os. Essa curvatura &eacute; de grande import&acirc;ncia para corpos com grande massa como estrelas e planetas. A for&ccedil;a da gravidade, nesses corpos, pode desviar a trajet&oacute;ria de part&iacute;culas como a luz. A <a href="http://en.wikipedia.org/wiki/Teoria_da_Relatividade_Geral" id="w">Teoria da Relatividade Geral</a> tamb&eacute;m prev&ecirc; que o tempo passa mais devagar em campos gravitacionais intensos. </p>&#10;<p><b>Forma&ccedil;&atilde;o de Buracos Negros</b>, Oppenheimer, Volkoff e Tolman propuseram, pouco antes da Segunda Guerra Mundial que as estrelas de n&ecirc;utrons tem massa critica entre 1,5 e 3 massas solares. N&uacute;cleos estelares mais encorpado continuar&atilde;o a se contrair at&eacute; que sua gravidade fique cada vez mais forte que criar&aacute; um buraco negro. Foi <a href="http://en.wikipedia.org/wiki/John_Wheeler" id="w">John Wheeler</a>, em 1969, quem finalmente criou o termo buraco negro. Com a id&eacute;ia popularizada, em 1970, cientistas americanos colocaram em &oacute;rbita um novo sat&eacute;lite, o Uhuru que capta fontes de raios X intensos. Em diversas vezes a fonte era uma estrela de n&ecirc;utrons extraindo g&aacute;s de sua dupla. Signus X&shy;1 era diferente. Seu sistema era uma estrela azul, quente, imensa e com massa de quase 30 vezes a do Sol, girando ao redor de um objeto invis&iacute;vel com massa de 10 s&oacute;is. O objeto invis&iacute;vel deve ser um buraco negro. Primeiro dos muitos que v&ecirc;m sendo detectados. Apesar de n&atilde;o liberarem luz, os buracos negros continuam exercendo for&ccedil;a gravitacional. Um meio de acha&shy;los &eacute; observar os fen&ocirc;menos &agrave; sua volta.</p>&#10;<p>Nos sistemas de estrelas duplas, os buracos negros t&ecirc;m uma estrela como companheira. Ambos ficam se orbitando enquanto o buraco negro vai engolindo mat&eacute;ria da companheira at&eacute; ela sumir.</p>&#10;<a id="Entropia_do_Buraco_Negro" name="Entropia_do_Buraco_Negro"></a><h3>Entropia do Buraco Negro</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stephen_Hawking.StarChild.jpg%7Cthumb%7Cleft%7C160px" id="w">[[Stephen Hawking]] formulou a famosa equa&ccedil;&atilde;o que explica como os buracos negros emitem a radia&ccedil;&atilde;o que leva seu nome</a></p>&#10;<p>Antes de <a href="http://en.wikipedia.org/wiki/Stephen_Hawking" id="w">Stephen Hawking</a> introduzir o conceito de radia&ccedil;&atilde;o de Hawking, a quest&atilde;o dos buracos negros terem entropia foi evitada. No entanto, este conceito demonstra que os buracos negros podem irradiar energia, que conserva a entropia e resolve os problemas de incompatibilidade com a <a href="http://en.wikipedia.org/wiki/Segunda_lei_da_termodin%C3%A2mica" id="w">segunda lei da termodin&acirc;mica</a>. Entropia, no entanto, implica, por conseguinte, calor e temperatura. A perda de energia tamb&eacute;m sugere que os buracos negros n&atilde;o duram para sempre, mas sim &#34&semi;evaporam&#34&semi; lentamente. Pequenos buracos negros tendem a ser mais quentes enquanto que os maiores tendem a ser mais frios. Todos os conhecidos buracos negros s&atilde;o t&atilde;o grandes que sua temperatura &eacute; muito inferior ao da radia&ccedil;&atilde;o c&oacute;smica de fundo, ent&atilde;o eles est&atilde;o todos ganhando energia. Eles n&atilde;o ir&atilde;o come&ccedil;ar a perder a energia at&eacute; que um desvio para o <a href="http://en.wikipedia.org/wiki/Vermelho_cosmol%C3%B3gico" id="w">vermelho cosmol&oacute;gico</a> de mais de um milh&atilde;o ser atingida, em vez de mil ou mais desde a radia&ccedil;&atilde;o de fundo ser formada. </p>&#10;<p>A &uacute;nica maneira de satisfazer a segunda lei da termodin&acirc;mica &eacute; admitir que os buracos negros t&ecirc;m entropia. Se os buracos negros n&atilde;o tivessem entropia, seria poss&iacute;vel violar a segunda lei, jogando a massa para o buraco negro. O aumento da entropia do buraco negro mais do que compensa a diminui&ccedil;&atilde;o da entropia transportado pelo objecto que foi ingerido.</p>&#10;<p>A partir teoremas provados por Stephen Hawking, Jacob Bekenstein conjecturou que a entropia do buraco negro foi proporcional &agrave; &aacute;rea do seu horizonte de eventos dividida pela &aacute;rea de <a href="http://en.wikipedia.org/wiki/Planck" id="w">Planck</a>. Bekenstein sugeriu spin (&frac12; em 2) / 4&pi;(pi) como a constante de proporcionalidade, afirmando que se a constante n&atilde;o era exatamente isso, ela deveria ser muito pr&oacute;ximo a isto. No ano seguinte, Hawking mostrou que buracos negros emitem radia&ccedil;&atilde;o t&eacute;rmica Hawking correspondente a uma determinada temperatura (temperatura de Hawking).<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup>Usando a rela&ccedil;&atilde;o entre a temperatura termodin&acirc;mica, energia e entropia, Hawking foi capaz de confirmar conjecturas Bekenstein e corrigir a constante de proporcionalidade de 1/4 formulando a equa&ccedil;&atilde;o.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup>:&#10;</p><dl><dd><span class="math">S_{\text{BH}} = \frac{kA}{4\ell_{\mathrm{P}}^2}</span></dd></dl>&#10;<a id="Cosmologia" name="Cosmologia"></a><h3>Cosmologia</h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Andromeda_galaxy_2.jpg%7Cthumb" id="w">Imagem da Gal&aacute;xia de Andr&ocirc;meda</a></p>&#10;<p><b>Cosmologia</b> &eacute; a disciplina acad&ecirc;mica que procura entender a origem, evolu&ccedil;&atilde;o, estrutura e destino final do Universo em geral, bem como as leis naturais que o mant&eacute;m em ordem. <sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> A cosmologia moderna &eacute; dominada pela teoria do Big Bang, que re&uacute;ne astronomia observacional e f&iacute;sica de part&iacute;culas. <sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p>Embora a cosmologia seja uma palavra recente, o estudo do universo tem uma longa hist&oacute;ria envolvendo a ci&ecirc;ncia, a filosofia, esoterismo e religi&atilde;o. Estudos relacionados incluem cosmogonia, que incide sobre a origem do Universo, e cosmografia, que mapeia as caracter&iacute;sticas do Universo. Cosmologia tamb&eacute;m est&aacute; ligado &agrave; astronomia.</p>&#10;<p>Nos &uacute;ltimos tempos, f&iacute;sica e astrof&iacute;sica t&ecirc;m desempenhado um papel central na forma&ccedil;&atilde;o da compreens&atilde;o do universo atrav&eacute;s da observa&ccedil;&atilde;o cient&iacute;fica e experi&ecirc;ncia. O que &eacute; conhecido como cosmologia f&iacute;sica moldada atrav&eacute;s da matem&aacute;tica e de observa&ccedil;&atilde;o da an&aacute;lise de todo o universo. &Eacute; geralmente aceito que o universo come&ccedil;ou com o Big Bang, seguido quase instantaneamente pela infla&ccedil;&atilde;o c&oacute;smica &shy; uma expans&atilde;o do espa&ccedil;o a partir do qual o universo &eacute; pensado ter surgido ~ 13,7 &plusmn; 0,2 &times; 109 (cerca de 13,7&shy;13.9 bilh&atilde;o) anos atr&aacute;s.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>Cosm&oacute;logos prop&otilde;em que a hist&oacute;ria do universo tem sido governado inteiramente pelas leis da f&iacute;sica. Entre os dom&iacute;nios da religi&atilde;o e da ci&ecirc;ncia est&aacute; a perspectiva filos&oacute;fica da cosmologia <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>. Este antigo campo de estudo procura tirar conclus&otilde;es intuitivas sobre a natureza do universo, o homem, um criador sobrenatural, e / ou as suas rela&ccedil;&otilde;es com base na extens&atilde;o de um conjunto de presun&ccedil;&otilde;es emprestadas da experi&ecirc;ncia espiritual e / ou a observa&ccedil;&atilde;o.</p>&#10;<p><i>Cosmologia metaf&iacute;sica</i> tamb&eacute;m tem sido descrito como a coloca&ccedil;&atilde;o do homem no universo em rela&ccedil;&atilde;o a todas as outras entidades. Isto &eacute; exemplificado pela observa&ccedil;&atilde;o feita por <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a> do lugar de um homem neste relacionamento:  </p>&#10;<a id="Cosmologia_f%C3%ADsica" name="Cosmologia_f%C3%ADsica"></a><h3>Cosmologia f&iacute;sica</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nikolaus_Kopernikus.jpg%7Cthumb" id="w">Nicolau Cop&eacute;rnico prop&ocirc;s originalmente o sistema helioc&ecirc;ntrico</a></p>&#10;<p><i>Cosmologia f&iacute;sica</i> &eacute; o ramo da f&iacute;sica e <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a> que lida com o estudo das origens f&iacute;sicas e evolu&ccedil;&atilde;o do Universo. Tamb&eacute;m inclui o estudo da natureza do universo em suas escalas muito maiores. Em sua forma mais primitiva era o que &eacute; hoje conhecido como a mec&acirc;nica celeste, o estudo dos c&eacute;us. Os fil&oacute;sofos gregos Aristarco de Samos, <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e Ptolomeu propuseram diferentes teorias cosmol&oacute;gicas. </p>&#10;<p>Em particular, o sistema geoc&ecirc;ntrico de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> era a teoria aceita para explicar o movimento dos c&eacute;us at&eacute; que <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a>, e, posteriormente, <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a> e <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> propuseram um sistema helioc&ecirc;ntrico, no s&eacute;culo 16. Isto &eacute; conhecido como um dos mais famosos exemplos de ruptura epistemol&oacute;gica em cosmologia f&iacute;sica.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> e sua publica&ccedil;&atilde;o em 1687 <a href="http://en.wikipedia.org/wiki/Principia_Mathematica" id="w">Principia Mathematica</a>, o problema do movimento dos c&eacute;us foi finalmente resolvido. Newton forneceu um mecanismo f&iacute;sico para as leis de Kepler e sua lei da gravita&ccedil;&atilde;o universal permitiu que as anomalias em sistemas anteriores, causadas pela intera&ccedil;&atilde;o gravitacional entre os planetas, fossem resolvidas. Uma diferen&ccedil;a fundamental entre a cosmologia de Newton e aquelas anteriores era o princ&iacute;pio de Cop&eacute;rnico de que os corpos na terra obedecem &agrave;s mesmas leis f&iacute;sicas como todos os corpos celestes. Este foi um avan&ccedil;o crucial na cosmologia filos&oacute;fica f&iacute;sica.</p>&#10;<p>A <b>cosmologia moderna</b> &eacute; geralmente considerada como tendo come&ccedil;ado em 1917 com a publica&ccedil;&atilde;o de Albert Einstein de sua modifica&ccedil;&atilde;o final da relatividade geral no documento &#34&semi;Considera&ccedil;&otilde;es cosmol&oacute;gicas da Teoria Geral da Relatividade&#34&semi;, (embora este documento n&atilde;o estava fora amplamente dispon&iacute;vel da Alemanha at&eacute; o final da Primeira Guerra Mundial).</p>&#10;<p>Em paralelo com esta abordagem din&acirc;mica para a cosmologia, um longo debate sobre a estrutura do cosmos estava chegando ao cl&iacute;max. </p>&#10;<p>O astr&ocirc;nomo Harlow Shapley defendeu o modelo de um cosmos constitu&iacute;do do sistema Via L&aacute;ctea numa &uacute;nica estrela, enquanto Heber D. Curtis defendia a ideia de que nebulosas espirais eram sistemas de estrelas em seu pr&oacute;prio sistema de universos insulares. Esta diferen&ccedil;a de ideias chegou a um cl&iacute;max com a organiza&ccedil;&atilde;o do Grande Debate na reuni&atilde;o da Academia Nacional de Ci&ecirc;ncias dos Estados Unidos, em Washington, em 26 de abril de 1920. A resolu&ccedil;&atilde;o deste debate veio com a detec&ccedil;&atilde;o de <i>novae</i> (uma estrela que de repente se torna muito mais brilhante e depois, gradualmente, retorna ao seu brilho original ao longo de um per&iacute;odo de semanas a anos) na gal&aacute;xia de Andr&ocirc;meda por <a href="http://en.wikipedia.org/wiki/Edwin_Hubble" id="w">Edwin Hubble</a> em 1923 e 1924. Suas dist&acirc;ncias estabelecidas nebulosas espirais iam muito al&eacute;m da borda da Via L&aacute;ctea e tinham suas pr&oacute;prias gal&aacute;xias .</p>&#10;<p>A Modelagem subsequente do universo exploraria a possibilidade de que a constante cosmol&oacute;gica &shy; <a href="http://en.wikipedia.org/wiki/Lei_de_Hubble" id="w">Lei de Hubble</a> introduzida por <a href="http://en.wikipedia.org/wiki/Edwin_Hubble" id="w">Edwin Hubble</a> em seu artigo de 1917 poderia resultar em um universo de expans&atilde;o, de acordo com o seu valor. Assim, o modelo do Big Bang foi proposto pelo padre belga <a href="http://en.wikipedia.org/wiki/Georges_Lema%C3%AEtre" id="w">Georges Lema&icirc;tre</a> que foi posteriormente confirmado por astr&ocirc;nomos do mundo.</p>&#10;<a id="Mec%C3%A2nica_qu%C3%A2ntica" name="Mec%C3%A2nica_qu%C3%A2ntica"></a><h3> Mec&acirc;nica qu&acirc;ntica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Schrodingers_cat.svg%7Cthumb%7CRepresenta%C3%A7%C3%A3o_do_%26quot%3B%5B%5Bgato_de_Schr%C3%B6dinger%5D%5D%26quot%3B%2C_%5B%5Bexperimento_mental%5D%5D_que_ilustra_o_entrela%C3%A7amento_qu%C3%A2ntico_e_evidencia_quest%C3%B5es_pertinentes_%C3%A0_%5B%5Binterpreta%C3%A7%C3%A3o_de_Copenhaga" id="w">interpreta&ccedil;&atilde;o de Copenhagen]]</a>&#10;A evolu&ccedil;&atilde;o da mec&acirc;nica qu&acirc;ntica trouxe consigo inevit&aacute;veis considera&ccedil;&otilde;es sobre a defini&ccedil;&atilde;o de medida e quais s&atilde;o as implica&ccedil;&otilde;es de seu processo experimental. Considera&ccedil;&otilde;es cient&iacute;ficas e filos&oacute;ficas importantes levam n&atilde;o s&oacute; ao &#34&semi;<a href="http://en.wikipedia.org/wiki/Gato_de_Schr%C3%B6dinger" id="w">Gato de Schr&ouml;dinger</a>&#34&semi; quanto a um debate em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Problema_da_medi%C3%A7%C3%A3o" id="w">impossibilidade de simultaneidade de medidas</a> com precis&atilde;o absoluta para determinadas grandezas na <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Werner_Heisenberg" id="w">Werner Heisenberg</a>, em 1925, existe uma <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_incerteza_de_Heisenberg" id="w">incerteza</a> na determina&ccedil;&atilde;o da posi&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_subat%C3%B4mica" id="w">part&iacute;cula subat&ocirc;mica</a>. O produto da incerteza da posi&ccedil;&atilde;o pela incerteza de seu momento nunca ser&aacute; menor do que uma certa <a href="http://en.wikipedia.org/wiki/Constante_f%C3%ADsica" id="w">constante</a> num&eacute;rica. N&atilde;o se pode, por exemplo, medir a posi&ccedil;&atilde;o e o momento de um <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> ao mesmo tempo&semi; ao se medir a sua posi&ccedil;&atilde;o, comprometemos seu momento, e vice&shy;versa. As rela&ccedil;&otilde;es de incerteza, &agrave; primeira vista, parecem derivar da impossibilidade inerente &agrave; natureza humana em obter tais grandezas f&iacute;sicas. Entretanto, Heisenberg afirmou que a incerteza &eacute; uma propriedade intr&iacute;nseca &agrave; part&iacute;cula&semi; se n&atilde;o h&aacute; meios de se definir com precis&atilde;o uma grandeza f&iacute;sica, ent&atilde;o tal grandeza n&atilde;o est&aacute; precisamente definida por natureza.<sup id="_ref&shy;quant_a" class="reference"><a href="#_note&shy;quant" title="">[202]</a></sup> </p>&#10;<p>Isto compromete profundamente o <a href="http://en.wikipedia.org/wiki/Paradigma_cartesiano" id="w">paradigma cartesiano</a>, a mentalidade <a href="http://en.wikipedia.org/wiki/Reducionismo" id="w">reducionista</a> e <a href="http://en.wikipedia.org/wiki/Mecanicismo_(filosofia)" id="w">mecanicista</a> do Universo, que levou o ser humano a uma vis&atilde;o fragmentada e demasiadamente simpl&oacute;ria da verdade. Segundo o <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo cient&iacute;fico</a>, tudo que existe n&atilde;o passa de part&iacute;culas pontuais e seus movimentos s&atilde;o para sempre estritamente determinados quando se mensuram as <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&otilde;es</a> e as <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidades</a> de todas as part&iacute;culas no momento atual. N&atilde;o considerando a incerteza, &eacute; poss&iacute;vel conhecer as posi&ccedil;&otilde;es de todas as part&iacute;culas do Universo e as suas respectivas velocidades em um dado instante e poder&shy;se&shy;ia conhecer com exatid&atilde;o todo o passado e o futuro, fosse qual fosse o instante desejado.<sup id="_ref&shy;ufsc_a" class="reference"><a href="#_note&shy;ufsc" title="">[203]</a></sup> Admitindo&shy;se a incerteza como algo intr&iacute;nseco &agrave;s part&iacute;culas subat&ocirc;micas, seria imposs&iacute;vel saber o passado e o futuro de forma absoluta, quebrando, assim, os pilares de sustenta&ccedil;&atilde;o do reducionismo e do determinismo. A <a href="http://en.wikipedia.org/wiki/Complexidade" id="w">complexidade</a> e a <a href="http://en.wikipedia.org/wiki/Probabilidade" id="w">probabilidade</a> deixariam de ser vistos como algo inerente &agrave; incapacidade do ser humano em estabelecer grandezas f&iacute;sicas estritamente precisas, mas passariam a ser conceitos v&aacute;lidos e incontest&aacute;veis dentro da f&iacute;sica moderna.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild183&shy;R57262%2C_Werner_Heisenberg.jpg%7Cthumb%7Cleft%7C160px%7C%5B%5BWerner_Heisenberg%5D%5D_formulou_originalmente_o_%5B%5BPrinc%C3%ADpio_da_incerteza_de_Heisenberg" id="w">Princ&iacute;pio da Incerteza]]</a>&#10;Defensores do paradigma cartesiano afirmam que se o Princ&iacute;pio da Incerteza &eacute; v&aacute;lido e, portanto, n&atilde;o h&aacute; mais possibilidades de se obter com precis&atilde;o estrita a posi&ccedil;&atilde;o e a velocidade, ent&atilde;o n&atilde;o h&aacute; mais condi&ccedil;&otilde;es de afirmar seu estado f&iacute;sico moment&acirc;neo. Sem a possibilidade de conhecer seu estado f&iacute;sico, as experi&ecirc;ncias f&iacute;sicas s&atilde;o incapazes em mensurar qualquer <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandeza f&iacute;sica</a>, o que p&otilde;e em cheque todo o conhecimento f&iacute;sico e a pr&oacute;pria f&iacute;sica. Segundo esse pensamento, portanto, o conhecimento sobre o mundo f&iacute;sico n&atilde;o passa de um simples blefe, abrindo margem para a valida&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pseudoci%C3%AAncia" id="w">pseudoci&ecirc;ncias</a>.<sup id="_ref&shy;uol_a" class="reference"><a href="#_note&shy;uol" title="">[205]</a></sup> Por&eacute;m, esta afirma&ccedil;&atilde;o, al&eacute;m de radical, &eacute; falsa. De fato, o princ&iacute;pio da incerteza imp&otilde;e restri&ccedil;&otilde;es &agrave;s medidas estritamente precisas, mas tal incerteza &eacute; observ&aacute;vel apenas no mundo subat&ocirc;mico e pode ser desprezada no mundo <a href="http://en.wikipedia.org/wiki/Escala_macrosc%C3%B3pica" id="w">macrosc&oacute;pico</a>.<sup id="_ref&shy;quant_b" class="reference"><a href="#_note&shy;quant" title="">[202]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> foi um dos defensores do paradigma cartesiano. Embora tenha sido um dos fundadores da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, n&atilde;o aceitava a vis&atilde;o de Heiseberg e a <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_de_Copenhaga" id="w">interpreta&ccedil;&atilde;o de Copenhagen</a>, afirmando que a teoria qu&acirc;ntica estava incompleta: a incerteza na verdade seria a falta de conhecimento sobre <a href="http://en.wikipedia.org/wiki/Teoria_das_vari%C3%A1veis_ocultas" id="w">vari&aacute;veis ocultas</a>.<sup id="_ref&shy;epr_a" class="reference"><a href="#_note&shy;epr" title="">[206]</a></sup> Segundo Einstein, &#34&semi;Deus n&atilde;o joga dados com o Universo&#34&semi;.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Juntamente com <a href="http://en.wikipedia.org/wiki/Boris_Podolsky" id="w">Boris Podolsky</a> e <a href="http://en.wikipedia.org/wiki/Nathan_Rosen" id="w">Nathan Rosen</a>, publicaram um artigo, que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Paradoxo_EPR" id="w">paradoxo EPR</a>, onde afirmavam que: 1) se em um sistema que n&atilde;o for perturbado onde pode&shy;se prever com precis&atilde;o o valor de uma grandeza f&iacute;sica, ent&atilde;o existe um elemento da realidade f&iacute;sica correspondente a esta grandeza f&iacute;sica e 2) dois sistemas n&atilde;o podem influenciar&shy;se mutuamente quando est&atilde;o grandemente distanciados, todas as intera&ccedil;&otilde;es s&atilde;o portanto &#34&semi;locais&#34&semi;.<sup id="_ref&shy;epr_b" class="reference"><a href="#_note&shy;epr" title="">[206]</a></sup> Por&eacute;m, em um artigo publicado em 1964, <a href="http://en.wikipedia.org/wiki/John_Stewart_Bell" id="w">John Stewart Bell</a> afirmou que as poss&iacute;veis &#34&semi;vari&aacute;veis ocultas&#34&semi; de Einstein, Podolsky e Rosen n&atilde;o s&atilde;o compat&iacute;veis empiricamente com a mec&acirc;nica qu&acirc;ntica. Se as poss&iacute;veis vari&aacute;veis ocultas fossem verdadeiras, existiria uma s&eacute;rie de desigualdades, conhecidas como as <a href="http://en.wikipedia.org/wiki/Teorema_de_Bell" id="w">desigualdades de Bell</a>. Se a mec&acirc;nica qu&acirc;ntica ortodoxa for verdadeira, tais desigualdades n&atilde;o ocorrem. A discuss&atilde;o sobre a exist&ecirc;ncia de vari&aacute;veis ocultas determin&iacute;sticas e locais saiu do campo filos&oacute;fico e foi passado para o campo experimental, mas tais debates ainda n&atilde;o cessaram.<sup id="_ref&shy;bell_a" class="reference"><a href="#_note&shy;bell" title="">[208]</a></sup></p>&#10;<p>Deste modo, os fil&oacute;sofos da f&iacute;sica encaram quest&otilde;es filos&oacute;ficas que abordam quest&otilde;es mais gerais, como o paradigma cartesiano e o <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>. Filosoficamente e historicamente, a mec&acirc;nica qu&acirc;ntica nega o determinismo estrito e pontual, apoiando&shy;se na interpreta&ccedil;&atilde;o de Copenhagen, onde o mensuramento e o determinismo para part&iacute;culas subat&ocirc;micas ganham um novo sentido filos&oacute;fico, n&atilde;o podendo ser generalizados para a f&iacute;sica cl&aacute;ssica, isto &eacute;, para sistemas macrosc&oacute;picos de part&iacute;culas, onde a vis&atilde;o mecanicista do mundo ainda vigora e &eacute; essencial para a manuten&ccedil;&atilde;o dos conhecimentos f&iacute;sicos j&aacute; alcan&ccedil;ados.<sup id="_ref&shy;paty_a" class="reference"><a href="#_note&shy;paty" title="">[209]</a></sup> Fil&oacute;sofos mais moderados defendem a continua&ccedil;&atilde;o das bases da mec&acirc;nica qu&acirc;ntica, mas defendem que as mec&acirc;nicas cl&aacute;ssica e qu&acirc;ntica tenham <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologias</a> totalmente independentes, isto &eacute;, as ontologias das duas mec&acirc;nicas devem ser incomensur&aacute;veis.<sup id="_ref&shy;onto_a" class="reference"><a href="#_note&shy;onto" title="">[210]</a></sup> Por&eacute;m, os defensores do paradigma cartesiano e do positivismo sugerem que a pr&oacute;pria mec&acirc;nica qu&acirc;ntica encontre uma solu&ccedil;&atilde;o&semi; alguns defendem a supera&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Schr%C3%B6dinger" id="w">Equa&ccedil;&atilde;o de Schr&ouml;dinger</a>, que &eacute; a base fundamental de toda a mec&acirc;nica qu&acirc;ntica moderna, para outra que consiga garantir suas posi&ccedil;&otilde;es filos&oacute;ficas tanto na mec&acirc;nica qu&acirc;ntica quanto na f&iacute;sica cl&aacute;ssica, ou seja, a precis&atilde;o e a certeza nas medidas deveriam ser v&aacute;lidas, seja no mundo microsc&oacute;pico quanto no macrosc&oacute;pico, negando assim a exist&ecirc;ncia do Princ&iacute;pio da Incerteza.<sup id="_ref&shy;dalbert_a" class="reference"><a href="#_note&shy;dalbert" title="">[211]</a></sup></p>&#10;<a id="F%C3%ADsica_experimental" name="F%C3%ADsica_experimental"></a><h3>F&iacute;sica experimental</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Michelson&shy;Morley_experiment_(en).svg%7Cthumb%7Cesquerda%7C160px" id="w">Diagrama de um [[interfer&ocirc;metro]] como usado na [[Experi&ecirc;ncia de Michelson&shy;Morley]]</a></p>&#10;<p>Os fil&oacute;sofos da f&iacute;sica tradicionalmente se preocupam com a natureza das <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias cient&iacute;ficas</a>, isto devido em grande parte ao papel central que a <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> da ci&ecirc;ncia teve na filosofia, principalmente ap&oacute;s o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;bra_a" class="reference"><a href="#_note&shy;bra" title="">[212]</a></sup> Em vista do advento das teorias modernas na f&iacute;sica, foi a partir de ent&atilde;o que os fil&oacute;sofos e historiadores de f&iacute;sica come&ccedil;aram a ficar mais atentos &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_experimental" id="w">f&iacute;sica experimental</a> e t&ecirc;m argumentado que o <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimento</a> tem seus pr&oacute;prios <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todos</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%A1tica" id="w">pr&aacute;ticas</a>, que podem se diferenciar e serem incomensur&aacute;veis dentro da diversidade do escopo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_experimental" id="w">f&iacute;sica experimental</a>.<sup id="_ref&shy;abrapec_a" class="reference"><a href="#_note&shy;abrapec" title="">[213]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Thomas_Kuhn" id="w">Thomas Kuhn</a>, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_normal" id="w">ci&ecirc;ncia normal</a> &eacute; realizada dentro de um determinado paradigma cient&iacute;fico praticamente est&aacute;vel, mesmo com a presen&ccedil;a de anomalias que contrariam tal paradigma.<sup id="_ref&shy;kuhn2_f" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> Analisando&shy;se as revolu&ccedil;&otilde;es cient&iacute;ficas, Kuhn percebeu que estas est&atilde;o associadas a mudan&ccedil;as de paradigma.<sup id="_ref&shy;kuhn2_g" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> Um paradigma n&atilde;o &eacute; banido imediatamente quando a f&iacute;sica experimental encontra uma anomalia, mas apenas quando o pr&oacute;prio paradigma j&aacute; n&atilde;o mais suporta a quantidade de anomalias.<sup id="_ref&shy;kuhn2_h" class="reference"><a href="#_note&shy;kuhn2" title="">[150]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Imre_Lakatos" id="w">Imre Lakatos</a>, que usa um conceito semelhante conhecido como <a href="http://en.wikipedia.org/wiki/Programa_de_pesquisa" id="w">programa de pesquisa</a>,<sup id="_ref&shy;lakatos_d" class="reference"><a href="#_note&shy;lakatos" title="">[188]</a></sup> tais mudan&ccedil;as de ponto de vis&atilde;o n&atilde;o ocorrem abruptamente. Consequentemente, n&atilde;o existem experimentos cruciais na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_f%C3%ADsica" id="w">Hist&oacute;ria da f&iacute;sica</a>.<sup id="_ref&shy;lakatos_e" class="reference"><a href="#_note&shy;lakatos" title="">[188]</a></sup> A concep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/&Eacute;ter" id="w">&Eacute;ter</a>, para Lakatos, n&atilde;o foi abandonada abruptamente com a <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_Michelson&shy;Morley" id="w">Experi&ecirc;ncia de Michelson&shy;Morley</a>, mas sim abandonada lentamente e historicamente.<sup id="_ref&shy;lakatos_f" class="reference"><a href="#_note&shy;lakatos" title="">[188]</a></sup></p>&#10;<a id="F%C3%ADsica_e_sociedade" name="F%C3%ADsica_e_sociedade"></a><h2>F&iacute;sica e sociedade</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CERN&shy;aerial.jpg%7Cthumb%7C320px" id="w">Vista a&eacute;rea da [[Organiza&ccedil;&atilde;o Europeia para a Investiga&ccedil;&atilde;o Nuclear]] (CERN), aos arredores de [[Genebra]], [[Su&iacute;&ccedil;a]].</a>&#10;A f&iacute;sica e as outras <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a> s&atilde;o o motor de propuls&atilde;o de numerosas institui&ccedil;&otilde;es cient&iacute;ficas de grande import&acirc;ncia. Tais institui&ccedil;&otilde;es, como a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Europeia_para_a_Investiga%C3%A7%C3%A3o_Nuclear" id="w">Organiza&ccedil;&atilde;o Europeia para a Investiga&ccedil;&atilde;o Nuclear</a> (CERN) demandam n&atilde;o apenas imensos investimentos,<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> mas tamb&eacute;m o mais refinado contingente humano que se pode disponibilizar.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_desenvolvido" id="w">pa&iacute;ses desenvolvidos</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">em desenvolvimento</a> aplicam uma significativa parcela de seu <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) na investiga&ccedil;&atilde;o cient&iacute;fica em geral.<sup id="_ref&shy;PIB_a" class="reference"><a href="#_note&shy;PIB" title="">[216]</a></sup> Deste montante, uma parte importante &eacute; destinada para a f&iacute;sica, suas divis&otilde;ese e aplica&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">Engenharia</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a>.<sup id="_ref&shy;PIB_b" class="reference"><a href="#_note&shy;PIB" title="">[216]</a></sup> Tais pa&iacute;ses tamb&eacute;m mant&ecirc;m um aparelho burocr&aacute;tico para a administra&ccedil;&atilde;o desses investimentos.<sup id="_ref&shy;buro_a" class="reference"><a href="#_note&shy;buro" title="">[217]</a></sup> Tais aparelhos constituem&shy;se de &oacute;rg&atilde;os executivos e de assessoria especializada na condu&ccedil;&atilde;o e organiza&ccedil;&atilde;o dos assuntos relacionados &agrave; pesquisa cient&iacute;fica <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_puras" id="w">pura</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_aplicadas" id="w">aplicada</a>.<sup id="_ref&shy;buro_b" class="reference"><a href="#_note&shy;buro" title="">[217]</a></sup> A cria&ccedil;&atilde;o dessa m&aacute;quina p&uacute;blica foi resultado de uma lent&iacute;ssima evolu&ccedil;&atilde;o, dependente do amadurecimento de numerosos fatores e demandas que n&atilde;o necessariamente estavam ligados &agrave; pesquisa cient&iacute;fica, mas sim originados no amplo processo de substitui&ccedil;&atilde;o da cultura durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a>.<sup id="_ref&shy;orgn_a" class="reference"><a href="#_note&shy;orgn" title="">[218]</a></sup></p>&#10;<p>Essa evolu&ccedil;&atilde;o na f&iacute;sica ganhou ares de uma revolu&ccedil;&atilde;o aut&ecirc;ntica&semi; o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">sistema helioc&ecirc;ntrico de Cop&eacute;rnico</a> e a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimento</a> como argumento para provar afirma&ccedil;&otilde;es, tendo <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> como pioneiro, abalaram definitivamente o paradigma aristot&eacute;lico dominante no pensamento filos&oacute;fico at&eacute; a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> A <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> tornou&shy;se tamb&eacute;m uma ci&ecirc;ncia moderna com a primeira grande unifica&ccedil;&atilde;o da f&iacute;sica, quando <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> uniu a f&iacute;sica dos C&eacute;us e da Terra sob a <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a><sup id="_ref&shy;unifica&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;unifica&ccedil;&atilde;o" title="">[50]</a></sup> e com a consider&aacute;vel evolu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&atilde;o</a>, primeiramente com a utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bio</a><sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> e posteriormente com a inven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gios</a> mais precisos que marcaram um fim nos problemas da navega&ccedil;&atilde;o, problema que a filosofia natural Medieval n&atilde;o foi capaz de encontrar uma solu&ccedil;&atilde;o.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> A destrui&ccedil;&atilde;o do sistema filos&oacute;fico e religioso herdado da cultura medieval e as conquistas pr&aacute;ticas das <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">grandes navega&ccedil;&otilde;es</a> libertaram a filosofia natural de sua posi&ccedil;&atilde;o de contempla&ccedil;&atilde;o e especula&ccedil;&atilde;o, e pavimentaram o caminho para uma era mais moderna em que passou a ter a ci&ecirc;ncia moderna como instrumento de transforma&ccedil;&atilde;o.<sup id="_ref&shy;orgn_b" class="reference"><a href="#_note&shy;orgn" title="">[218]</a></sup></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_italiana" id="w">renascimento italiano</a>, as primeiras universidades ditas modernas foram criadas. Essas universidades abriram a oportunidades para novas atividades intelectuais.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> Embora o paradigma aristot&eacute;lico ainda fosse uma heran&ccedil;a medieval at&eacute; meados do s&eacute;culo XIX, permitiram a divulga&ccedil;&atilde;o de obras de grandes pensadores, como Galileu Galilei.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> As primeiras <a href="http://en.wikipedia.org/wiki/Sociedade_cient%C3%ADfica" id="w">sociedades cient&iacute;ficas</a> s&atilde;o italianas, como a <a href="http://en.wikipedia.org/wiki/Accademia_Nazionale_dei_Lincei" id="w">Accademia Nazionale dei Lincei</a>, fundada em 1603 em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, e a <a href="http://en.wikipedia.org/wiki/Accademia_del_Cimento" id="w">Accademia del Cimento</a>, fundada em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> em 1651. Em seguida foi fundada na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> em 1662 a <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a> e a <a href="http://en.wikipedia.org/wiki/Acad%C3%A9mie_des_Sciences" id="w">Acad&eacute;mie des Sciences</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em 1666. No final do s&eacute;culo XVIII, havia aproximadamente duzentas sociedades cient&iacute;ficas na Europa.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Royal_Society_1952_London.jpg%7Cthumb%7Cleft" id="w">Membros da Royal Society em 1952</a>&#10;Essas sociedades, ou academias, originaram&shy;se com o intuito de dar &agrave; ci&ecirc;ncia, e sobretudo &agrave; f&iacute;sica, um novo panorama. Segundo <a href="http://en.wikipedia.org/wiki/Robert_Hooke" id="w">Robert Hooke</a>, em 1663, ao redigir os estatutos da Royal Society, os objetivos da sociedade cient&iacute;fica eram o aperfei&ccedil;oamento do conhecimento dos componentes da Natureza e de todos os artefatos &uacute;teis, produtos e pr&aacute;ticas mec&acirc;nicas, inven&ccedil;&otilde;es e engenhos por meio da experimenta&ccedil;&atilde;o. Deve&shy;se tamb&eacute;m observar a n&atilde;o&shy;especula&ccedil;&atilde;o sobre assuntos referentes a <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a>, <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> As sociedades cient&iacute;ficas tinham por objetivo aprimorar o conhecimento cient&iacute;fico, mas eram organiza&ccedil;&otilde;es muito fechadas e excludentes, mantidas por seus membros, que eram pessoas de renda pr&oacute;pria e alta posi&ccedil;&atilde;o social. N&atilde;o havia remunera&ccedil;&atilde;o ou recompensas financeiras pelo trabalho cient&iacute;fico.<sup id="_ref&shy;orgn_c" class="reference"><a href="#_note&shy;orgn" title="">[218]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Harrison" id="w">John Harrison</a>, inventor do rel&oacute;gio mais preciso at&eacute; ent&atilde;o, levou praticamente toda a sua vida para reclamar o pr&ecirc;mio oferecido pela Royal Society para tal feito.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Essa situa&ccedil;&atilde;o continuou at&eacute; a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, quando as universidades come&ccedil;aram a incorporar que forma institucional a ci&ecirc;ncia. Apenas a partir dessa &eacute;poca o cientista p&ocirc;de utilizar uma s&oacute;lida estrutura para a sua forma&ccedil;&atilde;o. Antes disso, praticamente todos os cientistas eram <a href="http://en.wikipedia.org/wiki/Autodidata" id="w">autodidatas</a>.<sup id="_ref&shy;orgn_d" class="reference"><a href="#_note&shy;orgn" title="">[218]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_de_Paris" id="w">Observat&oacute;rio de Paris</a>, fundada como anexo da Acad&eacute;mie Royale des Sciences, e o <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Real_de_Greenwich" id="w">Observat&oacute;rio Real de Greenwich</a>, fundada em 1675, foram as primeiras institui&ccedil;&otilde;es dedicadas &agrave; &aacute;reas relacionadas &agrave; f&iacute;sica e amparadas pelo poder central das respectivas na&ccedil;&otilde;es. Suas cria&ccedil;&otilde;es dependeram intensamente do cr&eacute;dito cient&iacute;fico obtido na solu&ccedil;&atilde;o de problemas de astronomia necess&aacute;rios ao desenvolvimento da navega&ccedil;&atilde;o.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> Foram tamb&eacute;m as primeiras organiza&ccedil;&otilde;es, e as &uacute;nicas durante muito tempo, a oferecer uma cadeira regular a um especialista de alguma &aacute;rea da f&iacute;sica.<sup id="_ref&shy;orgn_e" class="reference"><a href="#_note&shy;orgn" title="">[218]</a></sup> Entretanto, nos s&eacute;culos XVIII e XIX, houve a aus&ecirc;ncia grandes desenvolvimentos na organiza&ccedil;&atilde;o social da f&iacute;sica. Quase todo o desenvolvimento nesta &aacute;rea est&aacute; confinada ao s&eacute;culo XX, especialmente devido &agrave;s <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira</a> e <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda</a> guerras mundiais, onde era necess&aacute;rio o desenvolvimento de armas sofisticadas que exigiam conhecimentos avan&ccedil;ados de f&iacute;sica, como na <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">Aerodin&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a>, entre outros.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup></p>&#10;<a id="Pesquisas_f%C3%ADsicas_atuais" name="Pesquisas_f%C3%ADsicas_atuais"></a><h2>Pesquisas f&iacute;sicas atuais</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Meissner_effect_p1390048.jpg%7Cthumb%7C%5B%5BEfeito_Meissner%5D%5D%2C_um_magneto_suspenso_sobre_um_%5B%5Bsupercondutividade" id="w">supercondutor]]</a></p>&#10;<p>A pesquisa em f&iacute;sica est&aacute; progredindo continuamente em v&aacute;rias frentes. Na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_da_mat%C3%A9ria_condensada" id="w">f&iacute;sica da mat&eacute;ria condensada</a>, um importante problema em aberto &eacute; a <a href="http://en.wikipedia.org/wiki/Supercondutividade_a_alta_temperatura" id="w">supercondutividade a alta temperatura</a>.<sup id="_ref&shy;super_a" class="reference"><a href="#_note&shy;super" title="">[229]</a></sup> Na f&iacute;sica aplicada, muitos experimentos de mat&eacute;ria condensada est&atilde;o objetivando a fabrica&ccedil;&atilde;o de aparelhos e computadores <a href="http://en.wikipedia.org/wiki/Spintr%C3%B4nica" id="w">magnetoeletr&ocirc;nicos</a><sup id="_ref&shy;magneeletr_a" class="reference"><a href="#_note&shy;magneeletr" title="">[230]</a></sup> e <a href="http://en.wikipedia.org/wiki/Computador_qu%C3%A2ntico" id="w">qu&acirc;nticos</a>.<sup id="_ref&shy;compqua_a" class="reference"><a href="#_note&shy;compqua" title="">[231]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">f&iacute;sica de part&iacute;culas</a>, as primeiras evid&ecirc;ncias experimentais de f&iacute;sica al&eacute;m do <a href="http://en.wikipedia.org/wiki/Modelo_padr%C3%A3o" id="w">modelo padr&atilde;o</a> come&ccedil;aram a aparecer, como a possibilidade do <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrino</a> ter <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>.<sup id="_ref&shy;neutrino_a" class="reference"><a href="#_note&shy;neutrino" title="">[232]</a></sup> Atualmente, os <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">aceleradores de part&iacute;culas</a> s&atilde;o capazes de operar em energias da ordem de tera&shy;<a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">el&eacute;trons&shy;volt</a>.<sup id="_ref&shy;acelr_a" class="reference"><a href="#_note&shy;acelr" title="">[233]</a></sup> Os f&iacute;sicos te&oacute;ricos e experimentais, no <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Europeia_para_a_Investiga%C3%A7%C3%A3o_Nuclear" id="w">CERN</a> e no <a href="http://en.wikipedia.org/wiki/Fermilab" id="w">Fermilab</a>, tentam encontrar o <a href="http://en.wikipedia.org/wiki/B%C3%B3son_de_Higgs" id="w">b&oacute;son de Higgs</a>, a &uacute;nica part&iacute;cula ainda a ser descoberta segundo o Modelo Padr&atilde;o.<sup id="_ref&shy;higgs_a" class="reference"><a href="#_note&shy;higgs" title="">[234]</a></sup> Para tal, equipamentos sofisticad&iacute;ssimos foram constru&iacute;dos, como o <i><a href="http://en.wikipedia.org/wiki/Large_Hadron_Collider" id="w">Large Hadron Collider</a></i>, o maior <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADculas" id="w">acelerador de part&iacute;culas</a> j&aacute; constru&iacute;do do mundo.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> representa uma das mais importantes quest&otilde;es abertas na f&iacute;sica moderna.<sup id="_ref&shy;graquantic_b" class="reference"><a href="#_note&shy;graquantic" title="">[73]</a></sup> As tentativas te&oacute;ricas de unificar a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> e a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> em uma &uacute;nica teoria da <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_qu%C3%A2ntica" id="w">gravita&ccedil;&atilde;o qu&acirc;ntica</a>, um programa de pesquisas que perdura por mais de cinquenta anos, ainda n&atilde;o foi resolvido.<sup id="_ref&shy;graquantic_c" class="reference"><a href="#_note&shy;graquantic" title="">[73]</a></sup> Existem modelos matem&aacute;ticos que tentam concili&aacute;&shy;los, como a <a href="http://en.wikipedia.org/wiki/Teoria_das_cordas" id="w">teoria das cordas</a> e a <a href="http://en.wikipedia.org/wiki/Gravidade_qu%C3%A2ntica_em_loop" id="w">gravidade qu&acirc;ntica em loop</a>.<sup id="_ref&shy;graquantic_d" class="reference"><a href="#_note&shy;graquantic" title="">[73]</a></sup> Muitos fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astron&ocirc;micos</a> e <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmol&oacute;gicos</a>, a assimetria bari&ocirc;nica, a <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_da_expans%C3%A3o_do_universo" id="w">acelera&ccedil;&atilde;o da expans&atilde;o do Universo</a> e o problema da maior <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidade angular</a> das gal&aacute;xias ainda carecem de descri&ccedil;&otilde;es satisfat&oacute;rias.<sup id="_ref&shy;expans_a" class="reference"><a href="#_note&shy;expans" title="">[236]</a></sup> Embora se tenha feito progresso na mec&acirc;nica qu&acirc;ntica de altas energias e na <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">Astrof&iacute;sica</a>, muitos fen&ocirc;menos cotidianos ainda s&atilde;o fracamente entendidos, como a <a href="http://en.wikipedia.org/wiki/Turbul%C3%AAncia" id="w">turbul&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Sistemas_complexos" id="w">sistemas complexos</a> e o <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">caos</a>.<sup id="_ref&shy;caos_a" class="reference"><a href="#_note&shy;caos" title="">[237]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada_Brasileira_de_F%C3%ADsica" id="w">Olimp&iacute;ada Brasileira de F&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">Unidades de medida</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_grupos_de_pesquisa_em_f%C3%ADsica" id="w">Grupos de pesquisa em f&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">C&aacute;lculo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Cronologia_da_descoberta_de_part%C3%ADculas" id="w">Cronologia da descoberta de part&iacute;culas</a></li></ul>&#10;<p> &#10; &#10;<small>Refer&ecirc;ncias para as notas:</small><sup id="_ref&shy;PCN+_c" class="reference"><a href="#_note&shy;PCN+" title="">[76]</a></sup><sup id="_ref&shy;Galil2_d" class="reference"><a href="#_note&shy;Galil2" title="">[94]</a></sup><sup id="_ref&shy;interd_c" class="reference"><a href="#_note&shy;interd" title="">[99]</a></sup><sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup><sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup><sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>