<html><title>Jos&eacute; Lutzenberger</title><body>&#10;<p> &#10; </p>&#10;<p><b>Jos&eacute; Ant&ocirc;nio Kroeff Lutzenberger</b> (<a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> &mdash; Porto Alegre, <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>) foi um <a href="http://en.wikipedia.org/wiki/Agr%C3%B4nomo" id="w">agr&ocirc;nomo</a>, <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a>, <a href="http://en.wikipedia.org/wiki/Paisagista" id="w">paisagista</a>, <a href="http://en.wikipedia.org/wiki/Ecologista" id="w">ecologista</a> e <a href="http://en.wikipedia.org/wiki/Ambientalista" id="w">ambientalista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que participou ativamente na luta pela preserva&ccedil;&atilde;o ambiental.</p>&#10;<p>Filho de imigrantes alem&atilde;es, formou&shy;se como agr&ocirc;nomo especializado em <a href="http://en.wikipedia.org/wiki/Adubo" id="w">adubos</a>, e por muitos anos trabalhou para companhias do setor, a maior parte do tempo para a <a href="http://en.wikipedia.org/wiki/Basf" id="w">Basf</a>, viajando a servi&ccedil;o para v&aacute;rios pa&iacute;ses como um t&eacute;cnico e executivo da empresa. No fim dos anos 1960 come&ccedil;ou a se desiludir com as pol&iacute;ticas agr&iacute;colas danosas para o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, e em 1970 deixou seu emprego para dedicar&shy;se &agrave; causa da <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>.</p>&#10;<p>Em 1971, junto com um grupo de simpatizantes de Porto Alegre, fundou a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Ga%C3%BAcha_de_Prote%C3%A7%C3%A3o_ao_Ambiente_Natural" id="w">Associa&ccedil;&atilde;o Ga&uacute;cha de Prote&ccedil;&atilde;o ao Ambiente Natural</a> (Agapan), a primeira associa&ccedil;&atilde;o ecol&oacute;gica do Brasil, e &agrave; sua testa ganharia proje&ccedil;&atilde;o local, nacional e internacional em in&uacute;meras campanhas ecol&oacute;gicas, conseguindo importantes conquistas em uma &eacute;poca em que o <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">ambientalismo</a> ainda era coisa desconhecida pela maioria. De fato, conseguiu chamar grande aten&ccedil;&atilde;o para o tema com sua personalidade en&eacute;rgica e combativa e seu s&oacute;lido preparo intelectual e cient&iacute;fico. Sua lideran&ccedil;a do movimento no Brasil se consolidou em 1976, quando lan&ccedil;ou o livro <i>Manifesto Ecol&oacute;gico Brasileiro: O Fim do Futuro?</i>, sua obra mais conhecida. Publicou muitos outros textos e palestrou pelos quatro cantos do mundo, sensibilizando grandes e influentes audi&ecirc;ncias, e ao mesmo tempo despertando a f&uacute;ria de outros setores da sociedade, sendo chamado, ao mesmo tempo, de g&ecirc;nio pioneiro e de louco fan&aacute;tico.</p>&#10;<p>Em 1987 se desligou da Agapan e criou a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Gaia" id="w">Funda&ccedil;&atilde;o Gaia</a>, dedicada &agrave; promo&ccedil;&atilde;o de um modelo de vida <a href="http://en.wikipedia.org/wiki/Sustent%C3%A1vel" id="w">sustent&aacute;vel</a>, presidindo&shy;a at&eacute; sua morte. Continuava envolvido em in&uacute;meros outros projetos locais e em outras regi&otilde;es, conduzindo tamb&eacute;m uma empresa de <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> de res&iacute;duos industriais. Em 1990 foi convidado pelo presidente <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Melo" id="w">Fernando Collor de Melo</a> para assumir a pasta do Meio Ambiente. Sua atua&ccedil;&atilde;o foi breve e muito controversa, mas deixou realizadas obras importantes como a demarca&ccedil;&atilde;o das terras <a href="http://en.wikipedia.org/wiki/Ianom%C3%A2mis" id="w">ianom&acirc;mis</a>. Seu estilo contundente de cr&iacute;tica, n&atilde;o poupando ningu&eacute;m, muito menos o governo, n&atilde;o cessou de lhe trazer problemas, e ap&oacute;s denunciar a corrup&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Ibama" id="w">Ibama</a>, em 1992, foi demitido.</p>&#10;<p>Afastado da cena pol&iacute;tica, deu continuidade ao seu trabalho independente, sendo constantemente solicitado a dar entrevistas, palestras e assessorias de v&aacute;rias esp&eacute;cies at&eacute; o fim da vida, procurando manter&shy;se atento aos novos problemas ambientais que o progresso vem trazendo, e sugerindo solu&ccedil;&otilde;es que o mesmo progresso pode oferecer se conduzido com sabedoria. O valor de sua contribui&ccedil;&atilde;o foi reconhecido mundialmente, recebendo in&uacute;meras distin&ccedil;&otilde;es importantes, como o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_Alternativo" id="w">Pr&ecirc;mio Nobel Alternativo</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_do_Ponche_Verde" id="w">Ordem do Ponche Verde</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_de_Rio_Branco" id="w">Ordem de Rio Branco</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_da_Rep%C3%BAblica_Italiana" id="w">Ordem do M&eacute;rito da Rep&uacute;blica Italiana</a> e <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorados</a> <i><a href="http://en.wikipedia.org/wiki/Honoris_causa" id="w">honoris causa</a></i>, al&eacute;m de ser celebrado como um dos pioneiros e um dos maiores &iacute;cones do movimento ecol&oacute;gico brasileiro.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3>Primeiros anos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_Jacinto_Gomes%2C_39_&shy;_Casa_Lutzenberger.jpg%7Cthumb%7Cleft%7C%5B%5BCasa_Lutzenberger" id="w">A casa da fam&iacute;lia]] em Porto Alegre, hoje tombada pela prefeitura</a></p>&#10;<p>Era filho do distinguido artista pl&aacute;stico, arquiteto e professor <a href="http://en.wikipedia.org/wiki/Teuto&shy;brasileiro" id="w">teuto&shy;brasileiro</a> <a href="http://en.wikipedia.org/wiki/Joseph_Franz_Seraph_Lutzenberger" id="w">Joseph Franz Seraph Lutzenberger</a>, que se mudou para o Brasil a convite da empresa de engenharia Weiss, Mennig &#38&semi; Cia., e de Emma Kroeff, cujo pai era um pecuarista bem sucedido.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Teve como irm&atilde;s <a href="http://en.wikipedia.org/wiki/Magdalena_Lutzenberger" id="w">Maria Magdalena</a> e <a href="http://en.wikipedia.org/wiki/Rose_Lutzenberger" id="w">Rose Maria</a>, ambas artistas e professoras.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A fam&iacute;lia o chamava de Jolch. Teve uma inf&acirc;ncia em contato com a natureza, que foi documentada em desenhos e cr&ocirc;nicas de seu pai, que certa vez registrou: &#34&semi;Jolch passava horas caminhando pelas ruas e campos do <a href="http://en.wikipedia.org/wiki/Bom_Fim" id="w">Bonfim</a> e do <a href="http://en.wikipedia.org/wiki/Avenida_Prot%C3%A1sio_Alves" id="w">Caminho do Meio</a>, &aacute;rea ainda pouco habitada que se estendia em dire&ccedil;&atilde;o &agrave; parte alta de Porto Alegre. Um dos seus destinos favoritos era o <a href="http://en.wikipedia.org/wiki/Parque_da_Reden%C3%A7%C3%A3o" id="w">Parque da Reden&ccedil;&atilde;o</a>, uma enorme &aacute;rea verde no cora&ccedil;&atilde;o do Bonfim... A Reden&ccedil;&atilde;o era para Jolch a pr&oacute;pria encarna&ccedil;&atilde;o da maravilha&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 1940 ingressou no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Farroupilha" id="w">Col&eacute;gio Farroupilha</a>, onde desenvolveu interesse pela <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> e a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>. Transferido para o <a href="http://en.wikipedia.org/wiki/Internato" id="w">internato</a> dos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Marista" id="w">maristas</a>, n&atilde;o se adaptou &aacute; disciplina da escola, terminando seus estudos iniciais no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Nossa_Senhora_do_Ros%C3%A1rio_(Porto_Alegre)" id="w">Col&eacute;gio do Ros&aacute;rio</a>. Tamb&eacute;m estudava franc&ecirc;s e ingl&ecirc;s em outras escolas, al&eacute;m de j&aacute; dominar o alem&atilde;o, falado em casa. Prestou servi&ccedil;o militar e em 1947 ingressou na <a href="http://en.wikipedia.org/wiki/Faculdade_de_Agronomia_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Faculdade de Agronomia da Universidade Federal do Rio Grande do Sul</a>. Nesta &eacute;poca seu temperamento combativo j&aacute; era notado, e era tamb&eacute;m visto como exc&ecirc;ntrico pelos colegas.<sup id="_ref&shy;W&auml;chter_a" class="reference"><a href="#_note&shy;W&auml;chter" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Carreira_na_ind%C3%BAstria_qu%C3%ADmica" name="Carreira_na_ind%C3%BAstria_qu%C3%ADmica"></a><h3>Carreira na ind&uacute;stria qu&iacute;mica</h3>&#10;<p>Formou&shy;se em 1950, com dois anos de estudos complementares em <a href="http://en.wikipedia.org/wiki/Agroqu%C3%ADmica" id="w">agroqu&iacute;mica</a> e <a href="http://en.wikipedia.org/wiki/Edafologia" id="w">edafologia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Luisiana" id="w">Universidade do Estado da Luisiana</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. De volta ao Rio Grande do Sul, com o seu preparo, conseguiu facilmente uma boa coloca&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Companhia_Riograndense_de_Adubos" id="w">Companhia Riograndense de Adubos</a>. Nesta &eacute;poca, contra a vontade de sua m&atilde;e, casou com Annimarie Wilms. Permaneceu no emprego por quatro anos, sendo contratado a seguir pela <a href="http://en.wikipedia.org/wiki/Sulpampa" id="w">Sulpampa</a> para atuar como int&eacute;rprete de l&iacute;nguas do diretor da <a href="http://en.wikipedia.org/wiki/Basf" id="w">Basf</a>, da Alemanha, associada da Sulpampa.<sup id="_ref&shy;W&auml;chter_b" class="reference"><a href="#_note&shy;W&auml;chter" title="">[5]</a></sup></p>&#10;<p>Em 1957 viajou para a Alemanha a convite da empresa <a href="http://en.wikipedia.org/wiki/Novartis" id="w">Ciba&shy;Geigy</a>, para atuar na &aacute;rea dos <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xicos" id="w">agrot&oacute;xicos</a>. N&atilde;o tinha, naquela altura, inten&ccedil;&atilde;o de voltar ao Brasil. Permaneceu na Alemanha por dois anos, depois mudando para a <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, j&aacute; trabalhando para a Basf, como t&eacute;cnico e executivo na &aacute;rea de adubos. Ali nasceu sua primeira filha, Lilly Charlotte. Em 1966, sempre a servi&ccedil;o da Basf, foi transferido para o <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, onde nasceu Lara, sua segunda filha.<sup id="_ref&shy;W&auml;chter_c" class="reference"><a href="#_note&shy;W&auml;chter" title="">[5]</a></sup><sup id="_ref&shy;Urban, pp. 76&shy;77_a" class="reference"><a href="#_note&shy;Urban, pp. 76&shy;77" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> (Vide nota: <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>)</p>&#10;<p>Com um padr&atilde;o de vida confort&aacute;vel, seu trabalho como executivo lhe propiciava viagens pelas regi&otilde;es vizinhas, e tamb&eacute;m tempo livre para estudar, podendo continuar sua carreira de cientista. De fato, ele tinha interesse por v&aacute;rias &aacute;reas do saber, como a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_das_religi%C3%B5es" id="w">hist&oacute;ria das religi&otilde;es</a>.<sup id="_ref&shy;Urban, pp. 76&shy;77_b" class="reference"><a href="#_note&shy;Urban, pp. 76&shy;77" title="">[7]</a></sup> Tamb&eacute;m passou a se interessar pelo <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturismo</a> europeu.<sup id="_ref&shy;Augusto, pp. 48_a" class="reference"><a href="#_note&shy;Augusto, pp. 48" title="">[10]</a></sup> Na Venezuela se encontrou com o cientista <a href="http://en.wikipedia.org/wiki/Leon_Croizat" id="w">Leon Croizat</a>, com quem se aprofundou em <a href="http://en.wikipedia.org/wiki/Biogeografia" id="w">biogeografia</a>. Embora sendo basicamente um t&eacute;cnico em adubos, desde os anos 60 j&aacute; se interessava pelo problema dos agrot&oacute;xicos, especialmente depois de ler trabalhos de <a href="http://en.wikipedia.org/wiki/Rachel_Carson" id="w">Rachel Carson</a> sobre o assunto, incluindo seu cl&aacute;ssico <i><a href="http://en.wikipedia.org/wiki/Silent_Spring" id="w">Silent Spring</a></i>. A pesquisadora passou a ser alvo dos ataques da ind&uacute;stria qu&iacute;mica, mas Lutzenberger discordava da forma como a campanha contra ela estava sendo conduzida. Mesmo assim, nesta &eacute;poca ele ainda n&atilde;o se sentia particularmente compromissado com a <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">causa ecol&oacute;gica</a>.<sup id="_ref&shy;Urban, pp. 76&shy;77_c" class="reference"><a href="#_note&shy;Urban, pp. 76&shy;77" title="">[7]</a></sup></p>&#10;<p>Sua posi&ccedil;&atilde;o come&ccedil;ou a mudar quando foi viver no Marrocos, a servi&ccedil;o da Basf. A empresa ampliara suas atividades para incluir a produ&ccedil;&atilde;o de agrot&oacute;xicos, e Lutzenberger achava cada vez mais dif&iacute;cil acomodar suas novas ideias pessoais com a nova pol&iacute;tica empresarial. Na verdade, uma crise de valores entre ambos fora quase profetizada desde que a Basf o contratara. Um de seus superiores, assim que ele chegou, o advertiu para deixar de lado seus muitos interesses cient&iacute;ficos e se concentrar no tema do adubo: &#34&semi;Voc&ecirc; precisa ter consci&ecirc;ncia de que &eacute; homem de adubo. Tem que se interessar por adubo!&#34&semi; O dilema acabou por se tornar para ele insustent&aacute;vel, pedindo demiss&atilde;o em 1970.<sup id="_ref&shy;Urban, pp. 76&shy;77_d" class="reference"><a href="#_note&shy;Urban, pp. 76&shy;77" title="">[7]</a></sup></p>&#10;<a id="Engajamento_no_ambientalismo" name="Engajamento_no_ambientalismo"></a><h3>Engajamento no ambientalismo</h3>&#10;<p>Partindo para Porto Alegre com a fam&iacute;lia, instalaram&shy;se na casa de seu pai. Na cidade entrou em contato com um grupo que estava preocupado com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>, a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> e outros assuntos relacionados. J&aacute; conhecia alguns ativistas atrav&eacute;s de correspond&ecirc;ncia, como <a href="http://en.wikipedia.org/wiki/Augusto_C%C3%A9sar_Cunha_Carneiro" id="w">Augusto C&eacute;sar Cunha Carneiro</a>, e de suas conversas resultou a ideia de criar uma sociedade de defesa da natureza, seguindo o modelo do naturismo europeu e das associa&ccedil;&otilde;es ecol&oacute;gicas <a href="http://en.wikipedia.org/wiki/National_Audubon_Society" id="w">National Audubon Society</a> e <a href="http://en.wikipedia.org/wiki/Sierra_Club" id="w">Sierra Club</a>, que conhecera nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Tamb&eacute;m teve import&acirc;ncia o exemplo de ga&uacute;chos precursores como o padre <a href="http://en.wikipedia.org/wiki/Baldu%C3%ADno_Rambo" id="w">Baldu&iacute;no Rambo</a> e <a href="http://en.wikipedia.org/wiki/Henrique_Lu%C3%ADs_Roessler" id="w">Henrique Lu&iacute;s Roessler</a>.<sup id="_ref&shy;Urban2001pp77&shy;78_a" class="reference"><a href="#_note&shy;Urban2001pp77&shy;78" title="">[11]</a></sup><sup id="_ref&shy;Gerhardt_a" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup><sup id="_ref&shy;Augusto, pp. 48_b" class="reference"><a href="#_note&shy;Augusto, pp. 48" title="">[10]</a></sup> Sem ter um emprego e sem perspectivas concretas para ganhar a vida, ainda n&atilde;o sabia exatamente o que iria fazer, nem se ficaria no Brasil. Cogitava em algo ligado &agrave; terra, como administrar um viveiro de plantas ex&oacute;ticas. Acabou ficando. Primeiro experimentou o com&eacute;rcio de gado. N&atilde;o teve sucesso, mas o neg&oacute;cio lhe permitiu conhecer o interior do Rio Grande do Sul, ficando impressionado com a devasta&ccedil;&atilde;o das florestas. Isso o convenceu da necessidade de colocar o grupo de Ant&ocirc;nio Carneiro em plena atividade.<sup id="_ref&shy;Urban2001pp77&shy;78_b" class="reference"><a href="#_note&shy;Urban2001pp77&shy;78" title="">[11]</a></sup></p>&#10;<a id="A_Agapan_e_sua_lideran%C3%A7a_do_movimento_ecol%C3%B3gico" name="A_Agapan_e_sua_lideran%C3%A7a_do_movimento_ecol%C3%B3gico"></a><h4>A Agapan e sua lideran&ccedil;a do movimento ecol&oacute;gico</h4>&#10;&#10;<p>O grupo se organizou formalmente em 1971 com o nome de <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Ga%C3%BAcha_de_Prote%C3%A7%C3%A3o_ao_Ambiente_Natural" id="w">Associa&ccedil;&atilde;o Ga&uacute;cha de Prote&ccedil;&atilde;o ao Ambiente Natural</a> (Agapan), a primeira associa&ccedil;&atilde;o ecol&oacute;gica do Brasil e da Am&eacute;rica Latina,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que desenvolveria uma distinguida atividade tanto no estado como no Brasil, sendo o modelo para a funda&ccedil;&atilde;o de in&uacute;meras outras associa&ccedil;&otilde;es similares. Lutzenberger se tornou a figura mais conhecida da entidade, mas ele atribuiu todo o m&eacute;rito da iniciativa a Carneiro: &#34&semi;Se n&atilde;o fosse ele, n&atilde;o teria acontecido nada&semi; apesar de n&atilde;o ser cientista, tinha uma grande sensibilidade biol&oacute;gica, sofria ao ver todo o estrago que se fazia &agrave; natureza&#34&semi;.<sup id="_ref&shy;Urban2001pp77&shy;78_c" class="reference"><a href="#_note&shy;Urban2001pp77&shy;78" title="">[11]</a></sup><sup id="_ref&shy;Gerhardt_b" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Itapua.jpg%7Cthumb%7C300px" id="w">Praia da Pedreira no Parque de Itapu&atilde;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Borregaard.jpg%7Cthumb%7C300px" id="w">A Borregaard na d&eacute;cada de 1970</a></p>&#10;<p>Atrav&eacute;s da Agapan, da qual foi o primeiro presidente e com cuja hist&oacute;ria sua carreira pessoal se confunde, seu nome come&ccedil;ou a se projetar. O discurso que proferiu na funda&ccedil;&atilde;o da sociedade, publicado nos jornais de Porto Alegre, j&aacute; chamou grande aten&ccedil;&atilde;o, fazendo com que as reuni&otilde;es semanais do grupo passassem a contar com um n&uacute;mero crescente de interessados. Tendo uma personalidade en&eacute;rgica e assertiva, n&atilde;o dizia nada em meias&shy;palavras, mas fundamentava seus argumentos sobre bases cient&iacute;ficas, ao contr&aacute;rio do amadorismo e sentimentalismo que sustentava um movimento ecol&oacute;gico ainda incipiente. Com isso caiu no agrado da imprensa, que passou a apresent&aacute;&shy;lo ao p&uacute;blico em suas atividades e nos protestos de rua que a Agapan organizava denunciando a polui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Lago_Gua%C3%ADba" id="w">lago Gua&iacute;ba</a>, a persegui&ccedil;&atilde;o aos morcegos em Porto Alegre, o desmatamento, a redu&ccedil;&atilde;o das &aacute;reas verdes urbanas, os perigos dos agrot&oacute;xicos e da <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a>, entre muitos outros problemas ambientais, locais ou globais, que se tornavam cada dia mais presentes. A Agapan foi um dos principais motores do ambientalismo no estado, numa &eacute;poca em que o tema ainda era praticamente desconhecido pelo grande p&uacute;blico. Em grande parte gra&ccedil;as &agrave;s suas atividades o movimento ganhou rapidamente apoio da opini&atilde;o p&uacute;blica e passou a alcan&ccedil;ar importantes conquistas, como a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Delta_do_Jacu%C3%AD" id="w">Parque Estadual Delta do Jacu&iacute;</a>, do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_de_Itapu%C3%A3" id="w">Parque Estadual de Itapu&atilde;</a> e da <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_do_Lami_Jos%C3%A9_Lutzenberger" id="w">Reserva Biol&oacute;gica do Lami</a>.Urban, pp. 57&shy;84<sup id="_ref&shy;Rabockai_a" class="reference"><a href="#_note&shy;Rabockai" title="">[14]</a></sup><sup id="_ref&shy;Vi&ntilde;as_a" class="reference"><a href="#_note&shy;Vi&ntilde;as" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </p>&#10;<p>Uma de suas lutas mais not&oacute;rias, encampada pelo jornal <i><a href="http://en.wikipedia.org/wiki/Correio_do_Povo" id="w">Correio do Povo</a></i>, logo acompanhado pelo <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Com%C3%A9rcio" id="w">Jornal do Com&eacute;rcio</a></i> e pela <i><a href="http://en.wikipedia.org/wiki/Zero_Hora" id="w">Zero Hora</a></i>, foi contra a Borregaard (hoje <a href="http://en.wikipedia.org/wiki/Celulose_Riograndense" id="w">Celulose Riograndense</a>), uma empresa produtora de <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a> que polu&iacute;a o ar e as &aacute;guas do Gua&iacute;ba. O caso se tornou emblem&aacute;tico.<sup id="_ref&shy;Vi&ntilde;as_b" class="reference"><a href="#_note&shy;Vi&ntilde;as" title="">[15]</a></sup> Para Dorfman &#38&semi; Stanislawski, foi &#34&semi;uma das mais importantes lutas ecol&oacute;gicas da hist&oacute;ria&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e, de acordo com Lilian Dreyer, quando a empresa se instalou, mesmo sendo aclamada como a alavanca para um arranco desenvolvimentista no estado,</p>&#10;<dl><dd><dl><dd>&#34&semi;Sem o pressentir, solidificou um dos mais combativos movimentos de resist&ecirc;ncia ecologista que o Brasil j&aacute; conheceu, e inaugurou um in&eacute;dito processo de revis&atilde;o de m&eacute;todos produtivos.... Em pouco tempo tornou&shy;se uma esp&eacute;cie de inimigo p&uacute;blico n&uacute;mero um.... Seria dif&iacute;cil pensar em alguma campanha pr&eacute;&shy;deliberada que rendesse tamanha exposi&ccedil;&atilde;o na m&iacute;dia a um movimento emergente.... No fim de 1973, o secret&aacute;rio da Sa&uacute;de do Estado foi pessoalmente interditar a f&aacute;brica, a partir de ent&atilde;o jogada num ciclo de san&ccedil;&otilde;es que resultaram na efetiva&ccedil;&atilde;o de controles ambientais&#34&semi;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></dd></dl></dd></dl>&#10;<p>Durante o per&iacute;odo em que permaneceu na Agapan, Lutzenberger realizou in&uacute;meras palestras por todo o Brasil e tamb&eacute;m no exterior, falando em portugu&ecirc;s, espanhol, franc&ecirc;s, alem&atilde;o e ingl&ecirc;s, e cativando suas audi&ecirc;ncias por sua precis&atilde;o cient&iacute;fica e clareza de exposi&ccedil;&atilde;o aliadas a uma veemente paix&atilde;o pela natureza. Na mesma &eacute;poca publicou cerca de cem artigos sobre v&aacute;rios t&oacute;picos ecol&oacute;gicos, que tiveram ampla divulga&ccedil;&atilde;o.<sup id="_ref&shy;Urban2001pp78&shy;80_a" class="reference"><a href="#_note&shy;Urban2001pp78&shy;80" title="">[19]</a></sup> Em 1972 se tornou assessor da Comiss&atilde;o Parlamentar de Estudos da Polui&ccedil;&atilde;o e Defesa do Meio Ambiente da Assembleia Legislativa do Rio Grande do Sul.<sup id="_ref&shy;Portal_a" class="reference"><a href="#_note&shy;Portal" title="">[20]</a></sup> Com o lan&ccedil;amento do livro <i>Manifesto Ecol&oacute;gico Brasileiro: O Fim do Futuro?</i>, em 1976, cuja primeira edi&ccedil;&atilde;o de 42 mil exemplares se esgotou em pouco tempo, seu nome se consagrou no Brasil como a mais importante lideran&ccedil;a no movimento ambientalista, ganhando tamb&eacute;m o reconhecimento internacional, incluindo um cumprimento do celebrado cientista <a href="http://en.wikipedia.org/wiki/Konrad_Lorenz" id="w">Konrad Lorenz</a>, ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>.<sup id="_ref&shy;Urban2001pp78&shy;80_b" class="reference"><a href="#_note&shy;Urban2001pp78&shy;80" title="">[19]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Lutzenberger_&shy;_curso_de_agricultura_ecol%C3%B3gica.jpg%7Cthumb%7Cleft" id="w">Documento escrito por ocasi&atilde;o do primeiro curso de agricultura ecol&oacute;gica organizado por Lutzenberger e a Agapan, 1983</a></p> &#10;<p>O engajamento de Lutzenberger na causa ecol&oacute;gica era incans&aacute;vel e aguerrido, uma caracter&iacute;stica que o acompanhou por toda a vida, e ao mesmo tempo em que ganhava admiradores, fazia tamb&eacute;m inimigos, em geral desencadeando acesas pol&ecirc;micas. Frequentemente, o governo com as pol&iacute;ticas comprometidas apenas com interesses econ&ocirc;micos e o descaso e a ignor&acirc;ncia da popula&ccedil;&atilde;o eram o alvo de seus maiores ataques, pois via a problem&aacute;tica ambiental como um conjunto integrado de valores naturais, sociais, culturais e espirituais, que precisava de uma abordagem <a href="http://en.wikipedia.org/wiki/Hol%C3%ADstica" id="w">hol&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Sustentabilidade" id="w">sustent&aacute;vel</a> para ser entendida e manejada, em que se compartilhassem responsabilidades entre todos os segmentos da sociedade. Sua atua&ccedil;&atilde;o se torna mais importante porque se desenvolveu corajosamente em um per&iacute;odo em que o pa&iacute;s estava sob uma <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a> e a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> oficial controlava toda manifesta&ccedil;&atilde;o p&uacute;blica.<sup id="_ref&shy;Urban2001pp76&shy;83_a" class="reference"><a href="#_note&shy;Urban2001pp76&shy;83" title="">[21]</a></sup><sup id="_ref&shy;Zulauf_a" class="reference"><a href="#_note&shy;Zulauf" title="">[22]</a></sup><sup id="_ref&shy;Rabockai_b" class="reference"><a href="#_note&shy;Rabockai" title="">[14]</a></sup> Para Maria Cristina da Silva o movimento ecol&oacute;gico nesta &eacute;poca foi o desaguadouro de todas as queixas da popula&ccedil;&atilde;o que haviam sido abafadas pela ditadura, e isso explica muito do seu s&uacute;bito crescimento no Brasil entre os anos 60 e 70.<sup id="_ref&shy;Vi&ntilde;as_c" class="reference"><a href="#_note&shy;Vi&ntilde;as" title="">[15]</a></sup> Augusto Carneiro lembrou mais tarde que &#34&semi;naquele tempo, da ditadura, as &uacute;nicas not&iacute;cias boas eram as nossas. N&oacute;s domin&aacute;vamos a imprensa. Lutzenberg era um cara bom de imprensa&#34&semi;.<sup id="_ref&shy;Wilson_a" class="reference"><a href="#_note&shy;Wilson" title="">[23]</a></sup> Atuando com habilidade, a Agapan e Lutzenberger, embora fossem chamados repetidas vezes pela pol&iacute;cia para dar esclarecimentos de suas atividades, poucas vezes entraram em conflito aberto com os militares, e procuravam manter seu ativismo o mais longe poss&iacute;vel da pol&iacute;tica institucionalizada. Um caso a lembrar foi sua luta contra o projeto governamental de instalar <a href="http://en.wikipedia.org/wiki/Usina_nuclear" id="w">usinas nucleares</a> no pa&iacute;s, sintetizada no seu livro <i>Pesadelo Nuclear</i>, de 1980.<sup id="_ref&shy;Gerhardt_c" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>No entanto, toda essa atividade n&atilde;o pagava seu sustento, e ele precisou fazer servi&ccedil;os diversos para sobreviver, principalmente de <a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagismo</a>, para o qual tinha um talento reconhecido por <a href="http://en.wikipedia.org/wiki/Burle_Marx" id="w">Burle Marx</a>. Juntos, eles definiram o projeto paisag&iacute;stico da &aacute;rea de uso p&uacute;blico do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Guarita" id="w">Parque Estadual da Guarita</a>, de cuja cria&ccedil;&atilde;o Lutzenberger foi um dos grandes incentivadores. O parque muitas vezes foi cen&aacute;rio para atividades de conscientiza&ccedil;&atilde;o ecol&oacute;gica de escolares, levados para l&aacute; em excurs&otilde;es promovidas pela Agapan com a presen&ccedil;a de Lutzenberger. Um projeto semelhante ele desenvolveu para forma&ccedil;&atilde;o de professores da rede p&uacute;blica estadual, ministrando cursos em viagens pelo interior do Rio Grande do Sul. Mesmo sendo parte de projetos oficiais, o cientista n&atilde;o media palavras e criticava o governo, e por isso acabou dispensado. Outro projeto de paisagismo importante foi o que ele deixou na &aacute;rea de reflorestamento da pr&oacute;pria antiga Borregaard, antes o grande vil&atilde;o do meio ambiente estadual.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Em 1978, por encomenda do governo ga&uacute;cho, projetou o Parque da Doca Tur&iacute;stica de Porto Alegre. Um ano depois fundou a empresa Vida Produtos e Servi&ccedil;os em Desenvolvimento Ecol&oacute;gico Ltda., especializada em <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> de res&iacute;duos industriais.<sup id="_ref&shy;Portal_b" class="reference"><a href="#_note&shy;Portal" title="">[20]</a></sup></p>&#10;<p>Permaneceu na chefia da Agapan at&eacute; 1987. Seu afastamento foi explicado pelo pr&oacute;prio: &#34&semi;Eu n&atilde;o sa&iacute; da Agapan. Aconteceu que surgiu um grupo de guris (jovens) que n&atilde;o sabia nada de nada e que transformou a Agapan em pol&iacute;tica partid&aacute;ria. E a&iacute; eles perderam, inclusive, a penetra&ccedil;&atilde;o nos meios de comunica&ccedil;&atilde;o. Eles n&atilde;o tinham nada a dizer&#34&semi;. De fato, depois de sua sa&iacute;da a associa&ccedil;&atilde;o entrou em uma crise de identidade e de gera&ccedil;&otilde;es. Para Marcos Gerhardt, &#34&semi;os fundadores da Associa&ccedil;&atilde;o.... tiveram consider&aacute;vel dificuldade para dialogar com o novo grupo e para compreender o contexto brasileiro que se transformava com o final da ditadura&#34&semi;.<sup id="_ref&shy;Gerhardt_d" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup> Mesmo que o grupo de Lutzenberger preferisse evitar a pol&iacute;tica, o movimento ecol&oacute;gico a partir dos anos 80 j&aacute; havia se disseminado por todo o Brasil e se transformava&semi; muitos j&aacute; cogitavam seriamente na participa&ccedil;&atilde;o na pol&iacute;tica e logo efetivamente participavam, ocasionando a promulga&ccedil;&atilde;o de muita legisla&ccedil;&atilde;o ambiental nova em todos os n&iacute;veis institucionais da na&ccedil;&atilde;o.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em 1982 Porto Alegre j&aacute; tinha seu primeiro vereador ambientalista, <a href="http://en.wikipedia.org/wiki/Caio_Lustosa" id="w">Caio Lustosa</a>. Em 1986 era fundado o <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde do Brasil</a> e em 1988 o movimento j&aacute; era influente a ponto de interferir na nova <i><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o</a></i>, obrigando &agrave; inclus&atilde;o de todo um cap&iacute;tulo para o meio ambiente. E cada vez mais se patenteava a necessidade de o ambientalismo incorporar um mais amplo espectro de saberes e de setores da sociedade, passando a contar com a participa&ccedil;&atilde;o de universit&aacute;rios, sindicatos, associa&ccedil;&otilde;es de bairro, comunidades rurais alternativas e os &#34&semi;sem&shy;terra&#34&semi;. Articulava&shy;se uma integra&ccedil;&atilde;o nacional do ativismo, que, segundo Eduardo Viola e Ailton dos Santos, mostrava sinais de maturidade, tornava&shy;se multidisciplinar e se direcionava para a <a href="http://en.wikipedia.org/wiki/Socioecologia" id="w">socioecologia</a>.<sup id="_ref&shy;Eduardo J. Viola_a" class="reference"><a href="#_note&shy;Eduardo J. Viola" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;Azambuja_a" class="reference"><a href="#_note&shy;Azambuja" title="">[31]</a></sup></p>&#10;<a id="A_Funda%C3%A7%C3%A3o_Gaia_e_uma_importante_premia%C3%A7%C3%A3o" name="A_Funda%C3%A7%C3%A3o_Gaia_e_uma_importante_premia%C3%A7%C3%A3o"></a><h4>A Funda&ccedil;&atilde;o Gaia e uma importante premia&ccedil;&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lutzenberger_na_entrega_do_Pr%C3%AAmio_Nobel_Alternativo.jpg%7Cthumb" id="w">Lutzenberger na entrega do Pr&ecirc;mio Nobel Alternativo. Right Livelihood Award Foundation Archive</a></p>&#10;<p>No mesmo ano em que deixou a Agapan ele criou a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Gaia" id="w">Funda&ccedil;&atilde;o Gaia</a>, com o objetivo de &#34&semi;promover a consci&ecirc;ncia e a &eacute;tica ecol&oacute;gica no contexto de uma vis&atilde;o unit&aacute;ria da vida e do universo. Isso inclui promover a democracia real, participa&ccedil;&atilde;o e descentraliza&ccedil;&atilde;o administrativa, autonomia e poder local&#34&semi;.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A Funda&ccedil;&atilde;o atua na &aacute;rea de educa&ccedil;&atilde;o ambiental e na promo&ccedil;&atilde;o de tecnologias socialmente compat&iacute;veis, tais como a agricultura regenerativa (ecol&oacute;gica), manejo sustent&aacute;vel dos recursos naturais, medicina natural, produ&ccedil;&atilde;o descentralizada de energia e saneamento alternativo. A sede rural, em <a href="http://en.wikipedia.org/wiki/Pantano_Grande" id="w">Pantano Grande</a>, leva o nome de Rinc&atilde;o Gaia, uma &aacute;rea de 30 hectares que fora uma antiga pedreira de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, e que se tornou exemplo de recupera&ccedil;&atilde;o de &aacute;reas degradadas.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> </p>&#10;<p>Em 1988, por sua dedica&ccedil;&atilde;o ao ambiente, recebeu da Right Livelihood Foundation o prestigioso <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_Alternativo" id="w">Pr&ecirc;mio Nobel Alternativo</a>. Na ocasi&atilde;o, aceitou o pr&ecirc;mio em nome de todo o movimento ecol&oacute;gico nacional, protestou contra a perda da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> e a devasta&ccedil;&atilde;o florestal, alertou sobre as <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7as_clim%C3%A1ticas" id="w">mudan&ccedil;as clim&aacute;ticas</a> e expressou&shy;se convencido de que a sociedade moderna vive &#34&semi;uma orgia de desperd&iacute;cio&#34&semi;.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Ministro_do_governo_Collor" name="Ministro_do_governo_Collor"></a><h4>Ministro do governo Collor</h4>&#10;<p>Quando foi criada a Funda&ccedil;&atilde;o Gaia o movimento ecol&oacute;gico j&aacute; havia perdido seu &iacute;mpeto revolucion&aacute;rio inicial, mas ainda considerava os governos como um dos principais inimigos da causa. Por isso, a comunidade ambientalista independente com surpresa recebeu, em 1990, a not&iacute;cia de que ele havia aceito um convite para integrar o minist&eacute;rio do presidente <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a>. Lutzenberguer explicou a decis&atilde;o &shy; que considerou a mais dif&iacute;cil de sua vida &shy; como uma oportunidade rara de ocupar uma posi&ccedil;&atilde;o muito influente, como <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Secret&aacute;rio Especial do Meio Ambiente</a>, com <i>status</i> de ministro, mas sabia que haveria um alto pre&ccedil;o a pagar:<sup id="_ref&shy;Urban2001p85_a" class="reference"><a href="#_note&shy;Urban2001p85" title="">[37]</a></sup><sup id="_ref&shy;Costanza_a" class="reference"><a href="#_note&shy;Costanza" title="">[38]</a></sup></p>&#10;<dl><dd><dl><dd>&#34&semi;O Collor me ofereceu um espa&ccedil;o que eu, em s&atilde; consci&ecirc;ncia, n&atilde;o poderia recusar.... Eu nunca quis ser governo. Eu sabia que ia ser uma coisa horr&iacute;vel para mim, e foi. Como &eacute; que eu podia dizer <i>n&atilde;o</i>? Ele me deu um espa&ccedil;o. Eu aproveitei esse espa&ccedil;o durante dois anos. Durante este tempo, inclusive, aconteceu que grande parte do movimento ambiental se virou contra mim &shy; queriam que eu falasse mais com eles, que eu falasse todo dia o que eu estava fazendo&semi; ao contr&aacute;rio, trabalhei principalmente nos bastidores, falando o m&iacute;nimo poss&iacute;vel&#34&semi;.<sup id="_ref&shy;Urban2001p85_b" class="reference"><a href="#_note&shy;Urban2001p85" title="">[37]</a></sup></dd></dl></dd></dl>&#10;<p>Nesse per&iacute;odo, desempenhou um papel importante na demarca&ccedil;&atilde;o das terras ind&iacute;genas, em especial a dos <a href="http://en.wikipedia.org/wiki/Ianom%C3%A2mis" id="w">ianom&acirc;mis</a>, em <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a>, na defini&ccedil;&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental</a>, na nova legisla&ccedil;&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>, na decis&atilde;o do Brasil de abandonar o projeto da <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a>, e na assinatura do <i><a href="http://en.wikipedia.org/wiki/Tratado_da_Ant%C3%A1rtida" id="w">Tratado da Ant&aacute;rtida</a></i> e da <i><a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_sobre_a_Diversidade_Biol%C3%B3gica" id="w">Conven&ccedil;&atilde;o sobre a Diversidade Biol&oacute;gica</a></i>. Tamb&eacute;m participou dos encontros preliminares para a Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente e o Desenvolvimento, a <a href="http://en.wikipedia.org/wiki/Rio&shy;92" id="w">Rio&shy;92</a>.<sup id="_ref&shy;Marcondes_a" class="reference"><a href="#_note&shy;Marcondes" title="">[39]</a></sup><sup id="_ref&shy;Povos_a" class="reference"><a href="#_note&shy;Povos" title="">[40]</a></sup><sup id="_ref&shy;Fernandes_a" class="reference"><a href="#_note&shy;Fernandes" title="">[41]</a></sup><sup id="_ref&shy;Costanza_b" class="reference"><a href="#_note&shy;Costanza" title="">[38]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;Lago1_a" class="reference"><a href="#_note&shy;Lago1" title="">[43]</a></sup> Para integrar sua equipe de colaboradores, trouxe de Porto Alegre sua antiga e importante parceira de lutas ecol&oacute;gicas <a href="http://en.wikipedia.org/wiki/Magda_Renner" id="w">Magda Renner</a>, que assumiu um posto no <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_do_Meio_Ambiente" id="w">Conselho Nacional do Meio Ambiente</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> </p>&#10;<p>Mesmo preferindo uma atua&ccedil;&atilde;o discreta, seu esp&iacute;rito combativo n&atilde;o estava apagado. Ao contr&aacute;rio da tend&ecirc;ncia pol&iacute;tica dominante, seu discurso se aproximava da doutrina do &#34&semi;crescimento zero&#34&semi;, entendendo como insustent&aacute;veis os modelos baseados em proje&ccedil;&otilde;es de crescimento constante.<sup id="_ref&shy;Lago1_b" class="reference"><a href="#_note&shy;Lago1" title="">[43]</a></sup><sup id="_ref&shy;Urban2001pp86&shy;88_a" class="reference"><a href="#_note&shy;Urban2001pp86&shy;88" title="">[45]</a></sup>  Procurou reprimir o uso do <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">merc&uacute;rio</a> no <a href="http://en.wikipedia.org/wiki/Garimpo" id="w">garimpo</a>, o garimpo em terras ind&iacute;genas, as <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> e o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>, o <i><a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobby</a></i> das empreiteiras de constru&ccedil;&atilde;o e era contr&aacute;rio &agrave; constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica" id="w">hidrel&eacute;tricas</a> na Amaz&ocirc;nia. Sofreu tamb&eacute;m muitas cr&iacute;ticas, como a de querer sabotar o desenvolvimento da Amaz&ocirc;nia<sup id="_ref&shy;Povos_b" class="reference"><a href="#_note&shy;Povos" title="">[40]</a></sup><sup id="_ref&shy;Fernandes_b" class="reference"><a href="#_note&shy;Fernandes" title="">[41]</a></sup><sup id="_ref&shy;Costanza_c" class="reference"><a href="#_note&shy;Costanza" title="">[38]</a></sup> de ser omisso diante da corrup&ccedil;&atilde;o oficial, de ser pouco ass&iacute;duo e negligente em suas fun&ccedil;&otilde;es de rotina, e por suas posi&ccedil;&otilde;es intransigentes foi at&eacute; chamado de &#34&semi;fan&aacute;tico&#34&semi; e &#34&semi;ecolouco&#34&semi;. Tamb&eacute;m foi acusado de receber indevidamente dinheiro da <a href="http://en.wikipedia.org/wiki/Gaia_Foundation" id="w">Gaia Foundation</a> da Inglaterra, como foi noticiado pela revista <i>Executive Intelligence Review</i>,<sup id="_ref&shy;Perrotta_a" class="reference"><a href="#_note&shy;Perrotta" title="">[46]</a></sup><sup id="_ref&shy;Fregapani_a" class="reference"><a href="#_note&shy;Fregapani" title="">[47]</a></sup><sup id="_ref&shy;Hochstetler_a" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup> e de isolar os ambientalistas brasileiros das decis&otilde;es, preferindo o conselho de estrangeiros, em meio a muito debate a respeito de se os ambientalistas deveriam ou n&atilde;o participar do governo.<sup id="_ref&shy;Hochstetler_b" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup> </p> &#10;<p>Sua perman&ecirc;ncia no governo foi breve e, como se percebe, controversa. Segundo Fernandes &#38&semi; Valen&ccedil;a, ele tentou implementar um modelo radicalmente novo de pol&iacute;tica ambiental, abandonando a vis&atilde;o tecnocr&aacute;tica e os megaprojetos, e convocando as popula&ccedil;&otilde;es locais &agrave; participa&ccedil;&atilde;o. Por isso n&atilde;o tardou em entrar em conflito com o sistema em vigor, encontrando oposi&ccedil;&atilde;o principalmente na bancada ruralista do Congresso e na ind&uacute;stria madeireira.<sup id="_ref&shy;Fernandes_c" class="reference"><a href="#_note&shy;Fernandes" title="">[41]</a></sup> Sofreu tamb&eacute;m forte hostilidade de v&aacute;rias figuras proeminentes da <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Guerra" id="w">Escola Superior de Guerra</a>, para quem ele era um <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a> associado a interesses estrangeiros. Os militares chegaram a suspeitar que ele estaria favorecendo um compl&ocirc; internacional para outros pa&iacute;ses se apossarem da Amaz&ocirc;nia.<sup id="_ref&shy;Danopoulos_a" class="reference"><a href="#_note&shy;Danopoulos" title="">[49]</a></sup> O estopim para sua sa&iacute;da foi uma devassa que planejou fazer no setor madeireiro, que deveria envolver a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_do_Brasil" id="w">Ordem dos Advogados do Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Procuradoria_Geral_da_Rep%C3%BAblica" id="w">Procuradoria Geral da Rep&uacute;blica</a> e v&aacute;rias <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a>. Foi pressionado pelo governo para desistir da ideia mas recusou. Em uma reuni&atilde;o na sede brasileira da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, no dia 18 de mar&ccedil;o de 1992, ao longo dos encontros preparat&oacute;rios para a Rio&shy;92, ele denunciou o <a href="http://en.wikipedia.org/wiki/Ibama" id="w">Ibama</a>, o &oacute;rg&atilde;o governamental respons&aacute;vel pela pol&iacute;tica ambiental, de ser &#34&semi;uma sucursal de madeireiros&#34&semi; e um centro de corrup&ccedil;&atilde;o, aconselhando as ONGs ambientalistas internacionais a suspenderem suas contribui&ccedil;&otilde;es em dinheiro ao Brasil pois certamente ele seria desviado. No dia seguinte sua queda j&aacute; era prevista pela imprensa, e logo se efetivou no dia 21.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h3>Anos finais</h3>&#10;&#10;<p>Mesmo j&aacute; n&atilde;o sendo parte do governo, dois meses depois fez um pronunciamento independente na Rio&shy;92, onde recebeu homenagens e foi convidado pelo <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">Dalai Lama</a> para uma conversa privada.<sup id="_ref&shy;Cayley_a" class="reference"><a href="#_note&shy;Cayley" title="">[51]</a></sup> Hochstetler &#38&semi; Keck consideram que sem ele a participa&ccedil;&atilde;o brasileira oficial na Rio&shy;92 foi apagada, e dominada pelos diplomatas de carreira com pouco interesse real pelo meio ambiente.<sup id="_ref&shy;Hochstetler_c" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup> De qualquer modo, segundo David Cayley sua palestra foi uma das mais not&aacute;veis e comoventes do evento:</p>&#10;<dl><dd><dl><dd>&#34&semi;Ele falou da destrui&ccedil;&atilde;o das florestas tropicais e da extin&ccedil;&atilde;o de esp&eacute;cies. Ele falou dos povos (ind&iacute;genas) que desapareceram e de linguagens que jamais ser&atilde;o ouvidas de novo no planeta. E ele falou com tanta honestidade que me admirei de que ele possa viver sob o peso de t&atilde;o terr&iacute;vel conhecimento. No dia seguinte, tive a chance de falar com ele e descobri um homem cheio de esperan&ccedil;a&#34&semi;.<sup id="_ref&shy;Cayley_b" class="reference"><a href="#_note&shy;Cayley" title="">[51]</a></sup></dd></dl></dd></dl>&#10;<p>Na entrevista, Lutzenberger disse estar feliz. Suas ideias de <a href="http://en.wikipedia.org/wiki/Agricultura_sustent%C3%A1vel" id="w">agricultura sustent&aacute;vel</a> j&aacute; estavam sendo adotadas em larga escala no Brasil, e ele trabalhava para a antiga e odiada Borregaard, agora sob uma nova orienta&ccedil;&atilde;o:<sup id="_ref&shy;Cayley_c" class="reference"><a href="#_note&shy;Cayley" title="">[51]</a></sup></p>&#10;<dl><dd><dl><dd>&#34&semi;Eu sou fundamentalmente um otimista e sou mais otimista hoje do que h&aacute; dezoito anos atr&aacute;s, quando comecei o envolvimento com a ecologia. Naquela &eacute;poca eu estava convencido de que se a sociedade industrial moderna, especialmente sua &uacute;ltima degenera&ccedil;&atilde;o a que chamamos de <a href="http://en.wikipedia.org/wiki/Sociedade_de_consumo" id="w">sociedade de consumo</a>, durasse mais trinta anos, isso significaria o fim do mundo. Mas agora j&aacute; vemos algumas mudan&ccedil;as. As mudan&ccedil;as est&atilde;o acontecendo em todo o mundo e um encontro como este &eacute; uma prova disso.... Agora estou trabalhando com uma grande empresa de celulose, o que talvez seja a maior satisfa&ccedil;&atilde;o de minha vida. Durante doze anos combatemos essa processadora de polpa.... Antes ela causava uma polui&ccedil;&atilde;o tremenda no rio, mas hoje talvez seja a ind&uacute;stria de celulose mais limpa do planeta. Eles gastaram 40 milh&otilde;es de d&oacute;lares em um projeto de tratamento. Eles t&ecirc;m tamb&eacute;m talvez o melhor servi&ccedil;o florestal que j&aacute; vi, embora plantem enormes monoculturas de <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a>. No entanto, 30% de suas terras s&atilde;o reserva natural. &Eacute; a &uacute;nica reserva florestal do estado que tem prote&ccedil;&atilde;o de fato eficiente. Juntos, estamos desenvolvendo m&eacute;todos de reciclar o res&iacute;duo biol&oacute;gico do processamento da celulose em adubo org&acirc;nico. Ent&atilde;o, um antigo inimigo agora se tornou um poderoso aliado&#34&semi;.<sup id="_ref&shy;Cayley_d" class="reference"><a href="#_note&shy;Cayley" title="">[51]</a></sup></dd></dl></dd></dl>&#10;<p>Ainda em 1992 participou como convidado do <a href="http://en.wikipedia.org/wiki/Instituto_Goethe" id="w">Instituto Goethe</a> num grande <i>Simp&oacute;sio Internacional sobre a quest&atilde;o da &Eacute;tica na Pol&iacute;tica</i>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Mas a experi&ecirc;ncia no governo parece ter deixado nele uma marca de cansa&ccedil;o e desilus&atilde;o, e a partir da&iacute; come&ccedil;ou a se afastar da cena pol&iacute;tica.<sup id="_ref&shy;Urban2001pp86&shy;88_b" class="reference"><a href="#_note&shy;Urban2001pp86&shy;88" title="">[45]</a></sup> Chegou a declarar que &#34&semi;fico doente s&oacute; de pensar em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>&#34&semi;.<sup id="_ref&shy;Rohter_a" class="reference"><a href="#_note&shy;Rohter" title="">[53]</a></sup> A historiadora Teresa Urban, que o entrevistou em 1998, diz que lhe ficara uma vis&atilde;o pessimista do futuro, acreditando que o modelo atual da civiliza&ccedil;&atilde;o &eacute; predat&oacute;rio, consumista e desperdi&ccedil;ador, e que se mudan&ccedil;as profundas n&atilde;o acontecerem r&aacute;pido um colapso global &eacute; inevit&aacute;vel dentro de muito pouco tempo.<sup id="_ref&shy;Urban2001pp86&shy;88_c" class="reference"><a href="#_note&shy;Urban2001pp86&shy;88" title="">[45]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Casa_Lutzenberger_&shy;_foto_PMPA.jpg%7Cthumb%7C300px" id="w">Interior do seu escrit&oacute;rio em sua casa de Porto Alegre. Foto de Samuel Maciel/Prefeitura Municipal de Porto Alegre</a></p>&#10;<p>Seja como for, Lutzenberger continuou trabalhando em v&aacute;rios projetos relacionados ao meio ambiente at&eacute; o fim de sua vida. Dedicou&shy;se &agrave; coordena&ccedil;&atilde;o das equipes t&eacute;cnicas de sua empresa, a Vida Produtos e Servi&ccedil;os em Desenvolvimento Ecol&oacute;gico Ltda.&semi; deu assessoria a empres&aacute;rios, ind&uacute;strias, prefeituras e outros &oacute;rg&atilde;os governamentais&semi; continuou dirigindo a Funda&ccedil;&atilde;o Gaia e desenvolvendo t&eacute;cnicas de agricultura sustent&aacute;vel e recupera&ccedil;&atilde;o de &aacute;reas degradadas. A partir de 1998 seus novos alvos de ataques foram a ind&uacute;stria dos <a href="http://en.wikipedia.org/wiki/Transg%C3%AAnicos" id="w">transg&ecirc;nicos</a> e as amea&ccedil;as de privatiza&ccedil;&atilde;o das reservas mundiais de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a>.<sup id="_ref&shy;Ecker_a" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup><sup id="_ref&shy;Rohter_b" class="reference"><a href="#_note&shy;Rohter" title="">[53]</a></sup> Em entrevista concedida em 2001, pouco antes de falecer, apesar de reconhecer que ainda falta muit&iacute;ssimo a fazer pelo meio ambiente, uma etapa importante estava vencida: </p>&#10;<dl><dd><dl><dd>&#34&semi;Eu acho que hoje h&aacute; uma mudan&ccedil;a fundamental na filosofia. Enquanto que uns 30 anos atr&aacute;s quem levantava esta quest&atilde;o da maneira como eu levantava era considerado meio louco, hoje, o esquema oficial, pelo menos para o Rio Grande do Sul, est&aacute; querendo levar a agricultura para o caminho ecol&oacute;gico sustent&aacute;vel e a gente v&ecirc;, a cada dia, not&iacute;cias nos meios de comunica&ccedil;&atilde;o de agricultores que por iniciativa pr&oacute;pria est&atilde;o procurando caminhos de produ&ccedil;&atilde;o sem veneno. Por isso, j&aacute; n&atilde;o estou nem brigando contra os agrot&oacute;xicos. A luta intelectual j&aacute; est&aacute; ganha. O que n&oacute;s temos que fazer agora &eacute; promover uma agricultura sadia&#34&semi;.<sup id="_ref&shy;&Acirc;ngela_a" class="reference"><a href="#_note&shy;&Acirc;ngela" title="">[55]</a></sup></dd></dl></dd></dl>&#10;<p>Lutzenberger faleceu em 2002, com 75 anos, de um <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>, depois de sofrer v&aacute;rias crises de <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>.<sup id="_ref&shy;Jairo_a" class="reference"><a href="#_note&shy;Jairo" title="">[56]</a></sup><sup id="_ref&shy;Jan_a" class="reference"><a href="#_note&shy;Jan" title="">[57]</a></sup> O governo do Rio Grande do Sul decretou <a href="http://en.wikipedia.org/wiki/Luto_oficial" id="w">luto oficial</a> de tr&ecirc;s dias e sua morte foi noticiada no Brasil e no exterior, com muitos louvores ao seu g&ecirc;nio e sua carreira brilhante e frut&iacute;fera.<sup id="_ref&shy;Rohter_c" class="reference"><a href="#_note&shy;Rohter" title="">[53]</a></sup><sup id="_ref&shy;Jan_b" class="reference"><a href="#_note&shy;Jan" title="">[57]</a></sup><sup id="_ref&shy;Petrarca_a" class="reference"><a href="#_note&shy;Petrarca" title="">[58]</a></sup> Foi sepultado em um bosque no Rinc&atilde;o Gaia, em Pantano Grande, como pediu: nu, envolto em um len&ccedil;ol de linho e sem caix&atilde;o, ou seja, sem deixar marcas no ambiente, de forma coerente com sua filosofia.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;Marcondes_b" class="reference"><a href="#_note&shy;Marcondes" title="">[39]</a></sup> O jornal <i><a href="http://en.wikipedia.org/wiki/O_Sul" id="w">O Sul</a></i> assim noticiou a cerim&ocirc;nia:</p>&#10;<dl><dd><dl><dd>&#34&semi;Uma bel&iacute;ssima e violenta manifesta&ccedil;&atilde;o das for&ccedil;as da natureza. Assim foi a homenagem de Gaia (nome po&eacute;tico dado pelos antigos gregos &agrave; Deusa da Terra) a um dos seus maiores defensores, Jos&eacute; Lutzenberger. Quando a &uacute;ltima p&aacute; de terra foi colocada &agrave; cova do ambientalista, a fina garoa que ca&iacute;a no final da manh&atilde; de ontem se transformou em uma violenta chuva acompanhada por fortes rajadas de vento. A intemp&eacute;rie que atingiu o pequeno bosque de eucalipto chegou a derrubar uma &aacute;rvore e v&aacute;rios galhos. As dezenas de pessoas que acompanharam o funeral correram. Algumas n&atilde;o deixaram de mencionar que aquilo s&oacute; poderia ser mais uma das brincadeiras de Lutz (como era chamado por parentes e amigos). Outras, apavoradas,  procuraram um lugar seguro para se abrigar&#34&semi;.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></dd></dl></dd></dl>&#10;<a id="Personalidade" name="Personalidade"></a><h2>Personalidade</h2>&#10;&#10;<p>Foi por muitos considerado uma pessoa dif&iacute;cil de lidar e conviver. Sua bi&oacute;grafa Lilian Dreyer deixou uma impress&atilde;o de sua pessoa:</p>&#10;<dl><dd><dl><dd>&#34&semi;A primeira coisa que fica muito forte nele era sua impulsividade (apesar de embasado), se movia por explos&otilde;es. Ele tinha problemas de relacionamento pessoal, ele frequentemente dava a impress&atilde;o de ser uma pessoa muito r&iacute;gida, muito dura e isso era uma primeira impress&atilde;o, pois na medida em que se ia conhecendo Lutzenberger, percebia&shy;se que ele era muito emotivo, muito carinhoso, &agrave; moda dele, pois ele n&atilde;o sabia expressar isso muito bem, mas havia essa dificuldade dele em lidar com as emo&ccedil;&otilde;es dele pr&oacute;prio e dos outros tamb&eacute;m.... As filhas relatam que ele foi um grande companheiro nas viagens, pois ele contava hist&oacute;rias e explicava as coisas.... Sabemos que era pai carinhoso e exemplo de vida para as filhas. Suas atividades e ativismo pol&iacute;tico ambiental eram motivados por elas, inspira&ccedil;&atilde;o permanente nos seus pensamentos e palestras&#34&semi;.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></dd></dl></dd></dl>&#10;<a id="Ideias_centrais" name="Ideias_centrais"></a><h2>Ideias centrais</h2>&#10;<p> </p>&#10;<p>Seu pensamento maduro deve muito a influ&ecirc;ncias que recebeu de ambientalistas, fil&oacute;sofos e cientistas europeus e norte&shy;americanos,<sup id="_ref&shy;Urban2001pp77&shy;78_d" class="reference"><a href="#_note&shy;Urban2001pp77&shy;78" title="">[11]</a></sup> mas seu interesse pela natureza vinha desde pequeno. Segundo Lilian Dreyer, &#34&semi;dizia que descobriu a m&aacute;gica da natureza no jardim de sua m&atilde;e, e que come&ccedil;ou a se interessar em compreender o que descobria por causa do apoio e da mente aberta de seu pai. Era pouco mais que um menino quando come&ccedil;ou a estudar <a href="http://en.wikipedia.org/wiki/Einstein" id="w">Einstein</a> e acompanhar o pensamento do fil&oacute;sofo e matem&aacute;tico <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, influ&ecirc;ncias de que nunca se apartou&#34&semi;. Outros que o influenciaram foram <a href="http://en.wikipedia.org/wiki/Rachel_Carson" id="w">Rachel Carson</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Friedrich_Schumacher" id="w">Ernst Schumacher</a>, <a href="http://en.wikipedia.org/wiki/James_Lovelock" id="w">James Lovelock</a>, <a href="http://en.wikipedia.org/wiki/Lynn_Margulis" id="w">Lynn Margulis</a>, <a href="http://en.wikipedia.org/wiki/Isaac_Asimov" id="w">Isaac Asimov</a>, <a href="http://en.wikipedia.org/wiki/Albert_Schweitzer" id="w">Albert Schweitzer</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Berry" id="w">Thomas Berry</a>, <a href="http://en.wikipedia.org/wiki/Rupert_Sheldrake" id="w">Rupert Sheldrake</a>, <a href="http://en.wikipedia.org/wiki/Herman_Daly" id="w">Herman Daly</a>, <a href="http://en.wikipedia.org/wiki/Amory_Lovins" id="w">Amory Lovins</a>, <a href="http://en.wikipedia.org/wiki/Ross_Jackson" id="w">Ross Jackson</a>, <a href="http://en.wikipedia.org/wiki/Hazel_Henderson" id="w">Hazel Henderson</a><sup id="_ref&shy;Junges_a" class="reference"><a href="#_note&shy;Junges" title="">[62]</a></sup> e <a href="http://en.wikipedia.org/wiki/Francis_Chaboussou" id="w">Francis Chaboussou</a>,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> entre muitos outros.</p>&#10;<p>Ainda que sua atua&ccedil;&atilde;o tenha se ramificado em in&uacute;meras frentes e incorporado uma diversidade de elementos conceituais e t&eacute;cnicos distintos, o seu trabalho deriva basicamente de um pressuposto central: a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_Gaia" id="w">Hip&oacute;tese Gaia</a>, desenvolvida por Lovelock e Margulis, da qual Lutzenberger foi um dos grandes defensores.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> A Hip&oacute;tese postula que nosso planeta &eacute; um <a href="http://en.wikipedia.org/wiki/Sistema_complexo" id="w">sistema complexo</a>, integrado e autorregulado, cujos organismos vivos evoluem em conjunto com seu substrato inorg&acirc;nico, influenciando&shy;se e transformando&shy;se mutuamente de modo a perpetuar a exist&ecirc;ncia da vida, sistema do qual fazemos parte insepar&aacute;vel.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Via como urgente e imperiosa a necessidade de se fazer uma cr&iacute;tica <i>moral</i> da ci&ecirc;ncia e tecnologia contempor&acirc;neas como o primeiro passo para a compreens&atilde;o dos problemas atuais, sendo tamb&eacute;m necess&aacute;ria a educa&ccedil;&atilde;o geral e o compartilhamento de responsabilidades para uma efetiva conserva&ccedil;&atilde;o do patrim&ocirc;nio natural e nossa integra&ccedil;&atilde;o a ele de forma <a href="http://en.wikipedia.org/wiki/Sustent%C3%A1vel" id="w">sustent&aacute;vel</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;Ecker_b" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup><sup id="_ref&shy;Belinaso_a" class="reference"><a href="#_note&shy;Belinaso" title="">[67]</a></sup> Uma vez que os recursos naturais s&atilde;o finitos, n&atilde;o acreditava em uma civiliza&ccedil;&atilde;o fundamentada em perspectivas de crescimento cont&iacute;nuo,<sup id="_ref&shy;Lago1_c" class="reference"><a href="#_note&shy;Lago1" title="">[43]</a></sup> e para ele o desenvolvimento s&oacute; seria poss&iacute;vel se apoiado em tr&ecirc;s bases principais: viabilidade econ&ocirc;mica, prud&ecirc;ncia ecol&oacute;gica e justi&ccedil;a social.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Sua atua&ccedil;&atilde;o se distinguiu tamb&eacute;m por introduzir uma vis&atilde;o filos&oacute;fica no tema do ambientalismo.<sup id="_ref&shy;Summit_a" class="reference"><a href="#_note&shy;Summit" title="">[69]</a></sup><sup id="_ref&shy;M&uuml;lfarth_a" class="reference"><a href="#_note&shy;M&uuml;lfarth" title="">[70]</a></sup> Alguns trechos que escreveu revelam a intensidade e abrang&ecirc;ncia de seu pensamento: &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Earth_seen_from_Apollo_17.jpg%7Cthumb%7C300px" id="w">A [[Terra]], o &uacute;nico planeta conhecido a sustentar vida</a></p>&#10;<dl><dd><dl><dd>&#34&semi;&ldquo;A verdadeira, a mais profunda espiritualidade consiste em nos sentir parte integrante deste maravilhoso e misterioso processo que caracteriza <a href="http://en.wikipedia.org/wiki/Gaia_(filosofia)" id="w">Gaia</a>, nosso planeta vivo: a fant&aacute;stica sinfonia da evolu&ccedil;&atilde;o org&acirc;nica que nos deu origem junto com milh&otilde;es de outras esp&eacute;cies. &Eacute; sentir&shy;nos respons&aacute;veis pela sua continua&ccedil;&atilde;o e desdobramento.... S&oacute; o cego intelectual, o imediatista, n&atilde;o se maravilha diante desta multiesplendorosa sinfonia, n&atilde;o se d&aacute; conta de que toda agress&atilde;o a ela &eacute; uma agress&atilde;o a n&oacute;s mesmos, pois dela somos apenas parte. A contempla&ccedil;&atilde;o do inimaginavelmente longo espa&ccedil;o de tempo que foi necess&aacute;rio para a elabora&ccedil;&atilde;o da partitura e o que resta de tempo pela frente para um desdobramento ainda maior do espet&aacute;culo, at&eacute; que se apague o Sol, s&oacute; pode levar ao &ecirc;xtase e &agrave; humildade. Assim, o grande Albert Schweitzer enunciou, como princ&iacute;pio b&aacute;sico de &Eacute;tica, &#39&semi;o princ&iacute;pio fundamental da rever&ecirc;ncia pela Vida em todas as suas formas e manifesta&ccedil;&otilde;es&#39&semi;! Se h&aacute; um pecado grave, esse &eacute; frear a Vida em seu desdobramento, eliminar esp&eacute;cies irremediavelmente, arrasar paisagens, matar oceanos&#34&semi;.<sup id="_ref&shy;Ecker_c" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#34&semi;A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> humana &eacute; um aspecto parcial da economia da Natureza. As ci&ecirc;ncias econ&ocirc;micas, portanto, deveriam ser encaradas como aquilo que realmente s&atilde;o: um cap&iacute;tulo apenas da ecologia. Entretanto, o passado remoto de nossa cultura nos legou uma filosofia de dicotomia Homem/Natureza. Baseado nesta vis&atilde;o dicot&ocirc;mica, o pensamento econ&ocirc;mico que permitiu o aparecimento da atual forma de sociedade industrial e de seu auge, a <a href="http://en.wikipedia.org/wiki/Sociedade_de_consumo" id="w">sociedade de consumo</a>, parte de um modelo absurdo, um modelo divorciado da realidade.... Um modelo dessa natureza solenemente ignora o funcionamento da <a href="http://en.wikipedia.org/wiki/Biosfera" id="w">ecosfera</a> da qual o Homem e todas as suas atividades s&atilde;o parte inextrinc&aacute;vel&#34&semi;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#34&semi;&Eacute; claro que a Terra n&atilde;o &eacute; um ser vivo como uma planta ou um animal individual, que nascem, crescem, se reproduzem, envelhecem e morrem, mas &eacute; um sistema vivo, como o &eacute; um bosque, um cerrado ou banhado, por&eacute;m num n&iacute;vel de organiza&ccedil;&atilde;o superior ao destes. No organismo da Terra, a <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a> dos gregos, n&oacute;s humanos, individualmente, somos como c&eacute;lulas de um de seus tecidos&#34&semi;.<sup id="_ref&shy;Junges_b" class="reference"><a href="#_note&shy;Junges" title="">[62]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd>&#34&semi;J&aacute; somos os olhos de Gaia. Com os olhos dos astronautas e nas imagens de sat&eacute;lite, a Terra pela primeira vez viu&shy;se a si mesma, em toda sua singela beleza. Poucos d&atilde;o&shy;se conta do monumental, n&atilde;o somente em termos de hist&oacute;ria humana, mas em termos de hist&oacute;ria da Vida, que representa aquela primeira foto de Gaia. Este &eacute; um fato totalmente novo! Um momento decisivo. Uma situa&ccedil;&atilde;o faustiana. O homem, conhecendo demais, talvez cedo demais, cego de orgulho e com gula incontrol&aacute;vel, desencadeou um processo de demoli&ccedil;&atilde;o que supera todas as crises anteriores. Neste momento, nosso comportamento representa um perigo mortal para Gaia. Mas isto n&atilde;o &eacute; inevit&aacute;vel&#34&semi;.<sup id="_ref&shy;Junges_c" class="reference"><a href="#_note&shy;Junges" title="">[62]</a></sup></dd></dl></dd></dl>&#10;<a id="Publica%C3%A7%C3%B5es_e_algumas_campanhas_principais" name="Publica%C3%A7%C3%B5es_e_algumas_campanhas_principais"></a><h2>Publica&ccedil;&otilde;es e algumas campanhas principais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Jose_Lutzenberger.jpg%7Cthumb%7C300px" id="w">Lutzenberger em seu escrit&oacute;rio. Foto do Right Livelihood Award Foundation Archive</a></p>&#10;<p>Lutzenberger deixou um grande n&uacute;mero de escritos, entre artigos e ensaios, muitos reunidos em livros, em que abordou variad&iacute;ssimos aspectos, de pontuais a globais, dessa tem&aacute;tica principal, alertando contra as ilus&otilde;es do progresso e mostrando como as a&ccedil;&otilde;es irrefletidas do ser humano interferem no <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> e como isso reverte em preju&iacute;zo do ambiente e do mesmo ser humano que interferiu.<sup id="_ref&shy;Urban2001pp78&shy;80_c" class="reference"><a href="#_note&shy;Urban2001pp78&shy;80" title="">[19]</a></sup> Para ele &#34&semi;a verdadeira contesta&ccedil;&atilde;o &eacute; ampliar o horizonte&#34&semi;.<sup id="_ref&shy;&Acirc;ngela_b" class="reference"><a href="#_note&shy;&Acirc;ngela" title="">[55]</a></sup><sup id="_ref&shy;Belinaso_b" class="reference"><a href="#_note&shy;Belinaso" title="">[67]</a></sup><sup id="_ref&shy;M&uuml;lfarth_b" class="reference"><a href="#_note&shy;M&uuml;lfarth" title="">[70]</a></sup> </p>&#10;<p>Nessa produ&ccedil;&atilde;o escrita deve ser destacado o <i>Manifesto Ecol&oacute;gico Brasileiro: O Fim do Futuro?</i>, considerado um divisor de &aacute;guas no ambientalismo brasileiro e talvez seu texto mais fundamental, a primeira &#34&semi;reflex&atilde;o global e sistem&aacute;tica sobre a crise ecol&oacute;gica brasileira&#34&semi;, como pensa Eduardo Viola, cuja influ&ecirc;ncia, nas palavras de Gustavo Pinheiro, se fez sentir sobre &#34&semi;uma s&eacute;rie de pesquisadores, ecologistas e a comunidade de uma forma geral, no sentido da necessidade de se criar alternativas ao moderno padr&atilde;o tecnol&oacute;gico que se impunha &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura_brasileira" id="w">agricultura brasileira</a>&#34&semi;.<sup id="_ref&shy;Urban2001pp78&shy;80_d" class="reference"><a href="#_note&shy;Urban2001pp78&shy;80" title="">[19]</a></sup><sup id="_ref&shy;Eduardo J. Viola_b" class="reference"><a href="#_note&shy;Eduardo J. Viola" title="">[29]</a></sup> Outros livros a lembrar s&atilde;o <i>Gaia, o Planeta Vivo: por um caminho suave</i>, onde &eacute; exposta a Hip&oacute;tese antes citada&semi;<sup id="_ref&shy;Ecker_d" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> <i>Manual de Ecologia: do jardim ao poder</i>, que para sua bi&oacute;grafa Lilian Dreyer ilustra at&eacute; no t&iacute;tulo a amplitude de seu pensamento, e <i>Garimpo ou Gest&atilde;o: Cr&iacute;tica Ecol&oacute;gica do Pensamento Econ&ocirc;mico</i>, publicado postumamente, onde questionou os valores e a moralidade da economia mundial e suas consequ&ecirc;ncias para o meio ambiente e a vida humana digna.<sup id="_ref&shy;Lilian_a" class="reference"><a href="#_note&shy;Lilian" title="">[73]</a></sup> </p>&#10;<p>Al&eacute;m de defender o meio ambiente de forma geral, destacou&shy;se em v&aacute;rias campanhas particulares de grande repercuss&atilde;o, muitas vezes em associa&ccedil;&atilde;o com a Agapan ou outras entidades e grupos, das quais seguem alguns exemplos: </p>&#10;&#10;<ul>&#10;<li>Sua primeira batalha importante se deu no in&iacute;cio da d&eacute;cada de 1970, contra a Borregaard, como j&aacute; foi antes citado, culminando no fechamento tempor&aacute;rio da empresa e numa reformula&ccedil;&atilde;o em seus m&eacute;todos de manejo e descarte de res&iacute;duos.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Outra, na mesma &eacute;poca, resultou em uma ampla reforma na legisla&ccedil;&atilde;o estadual sobre agrot&oacute;xicos que serviu de modelo para outros estados e para a Lei Federal n&ordm; 7.802/89, considerada uma das mais avan&ccedil;adas do mundo.<sup id="_ref&shy;Catherine_a" class="reference"><a href="#_note&shy;Catherine" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Em 1978, ap&oacute;s encontro com o cardeal Dom <a href="http://en.wikipedia.org/wiki/Paulo_Evaristo_Arns" id="w">Paulo Evaristo Arns</a>, definiu&shy;se a ecologia como tema da <a href="http://en.wikipedia.org/wiki/Campanha_da_Fraternidade" id="w">Campanha da Fraternidade</a> daquele ano, organizada anualmente pela <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Nacional_dos_Bispos_do_Brasil" id="w">Confer&ecirc;ncia Nacional dos Bispos do Brasil</a>, com o lema <i>Preserve o que &eacute; de todos</i>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>  </li></ul>&#10;&#10;<ul>&#10;<li>Promoveu a primeira cr&iacute;tica consistente e profunda da <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> no Brasil, analisando suas consequ&ecirc;ncias para o meio ambiente e para a civiliza&ccedil;&atilde;o. A campanha resultou em uma emenda &agrave; <i>Constitui&ccedil;&atilde;o do Estado do Rio Grande do Sul</i> vedando o uso dessa energia no estado, e mais tarde influiu na decis&atilde;o do Brasil de desistir da <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Combateu o programa governamental do Proalcool por destruir <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> &uacute;nicos e estimular a explora&ccedil;&atilde;o da for&ccedil;a de trabalho, o mau uso da terra e o uso indiscriminado de agrot&oacute;xicos.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Em 1981 foi <a href="http://en.wikipedia.org/wiki/Roteirista" id="w">roteirista</a> de um document&aacute;rio produzido pela televis&atilde;o brit&acirc;nica sobre a devasta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> que teve divulga&ccedil;&atilde;o internacional.<sup id="_ref&shy;Hochstetler_d" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup><sup id="_ref&shy;Urban2001pp78&shy;80_e" class="reference"><a href="#_note&shy;Urban2001pp78&shy;80" title="">[19]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Protestou, em 1982, contra a destrui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Salto_de_Sete_Quedas" id="w">Sete Quedas de Igua&ccedil;u</a>, consideradas um patrim&ocirc;nio natural insubstitu&iacute;vel, para a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_de_Itaipu" id="w">Usina de Itaipu</a>, em uma das maiores manifesta&ccedil;&otilde;es ecol&oacute;gicas que o Brasil j&aacute; conheceu.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;Wilson_b" class="reference"><a href="#_note&shy;Wilson" title="">[23]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Participou do movimento pela cria&ccedil;&atilde;o de um Receitu&aacute;rio Agron&ocirc;mico como instrumento de gest&atilde;o dos impactos ambiental e de sa&uacute;de p&uacute;blica decorrentes do uso de agrot&oacute;xicos, com uma doutrina agr&iacute;cola renovadora e sustent&aacute;vel que foi em parte adotada pelo governo federal.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li></ul> &#10;&#10;<ul>&#10;<li>Lan&ccedil;ou uma campanha de <a href="http://en.wikipedia.org/wiki/Coleta_seletiva" id="w">coleta seletiva</a> e <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> de lixo que serviu de modelo para projetos da prefeitura de Porto Alegre, outras cidades e grupos independentes.<sup id="_ref&shy;Lampert_a" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup> </li></ul>&#10;&#10;<ul>&#10;<li>Discursou no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> em 1984, com transmiss&atilde;o da televis&atilde;o brasileira para todo o pa&iacute;s, denunciando a devasta&ccedil;&atilde;o da Amaz&ocirc;nia, o &ecirc;xodo for&ccedil;ado de popula&ccedil;&otilde;es pobres, o desaparecimento dos povos ind&iacute;genas, os preju&iacute;zos social e econ&ocirc;mico das grandes monoculturas e a interfer&ecirc;ncia de interesses estrangeiros, entre eles do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, na defini&ccedil;&atilde;o de pol&iacute;ticas nacionais. Sua fala foi considerada pelo Banco como um desastre de propor&ccedil;&otilde;es inauditas em suas rela&ccedil;&otilde;es p&uacute;blicas e desencadeou uma resposta internacional, bem como a intima&ccedil;&atilde;o do Congresso norte&shy;americano ao Secret&aacute;rio do Tesouro, <a href="http://en.wikipedia.org/wiki/Donald_Reagan" id="w">Donald Reagan</a>, para que obrigasse o Banco a rever suas pol&iacute;ticas de desenvolvimento danosas para a Amaz&ocirc;nia e seus habitantes, especialmente seu financiamento do plano Polonoroeste do governo brasileiro, visto pelos ecologistas como um enorme equ&iacute;voco ecol&oacute;gico, social, cultural e econ&ocirc;mico.<sup id="_ref&shy;Sider_a" class="reference"><a href="#_note&shy;Sider" title="">[83]</a></sup><sup id="_ref&shy;Rich_a" class="reference"><a href="#_note&shy;Rich" title="">[84]</a></sup><sup id="_ref&shy;Hall_a" class="reference"><a href="#_note&shy;Hall" title="">[85]</a></sup><sup id="_ref&shy;Lago1_d" class="reference"><a href="#_note&shy;Lago1" title="">[43]</a></sup> Em parte seus objetivos foram alcan&ccedil;ados, com uma redu&ccedil;&atilde;o significativa na libera&ccedil;&atilde;o de recursos para as obras de integra&ccedil;&atilde;o na Amaz&ocirc;nia.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Como Secret&aacute;rio do Meio Ambiente, voltou a combater o Banco Mundial sobre bases semelhantes, dizendo que seria melhor para o mundo se ele fosse extinto, mas seus atos mais lembrados como governo s&atilde;o a demarca&ccedil;&atilde;o das terras dos <a href="http://en.wikipedia.org/wiki/Ianom%C3%A2mis" id="w">ianom&acirc;mis</a>, resolvendo uma parte importante de um antigo problema que envolvia povos ind&iacute;genas, colonos brancos, garimpeiros, grandes interesses econ&ocirc;micos e lit&iacute;gios de fronteira, e a participa&ccedil;&atilde;o nas prepara&ccedil;&otilde;es da Rio 92, onde, segundo Lago, em suas interven&ccedil;&otilde;es &#34&semi;despertou surpresa e entusiasmo nos encontros multilaterais, pois acentuavam, principalmente, quest&otilde;es &eacute;ticas e filos&oacute;ficas&#34&semi;. Seu afastamento do cargo pouco antes da abertura oficial, impedindo&shy;o de liderar os trabalhos, foi considerado uma grande perda para o evento.<sup id="_ref&shy;Rich_b" class="reference"><a href="#_note&shy;Rich" title="">[84]</a></sup><sup id="_ref&shy;Hall_b" class="reference"><a href="#_note&shy;Hall" title="">[85]</a></sup><sup id="_ref&shy;Lago1_e" class="reference"><a href="#_note&shy;Lago1" title="">[43]</a></sup><sup id="_ref&shy;Lago, pp. 158&shy;159_a" class="reference"><a href="#_note&shy;Lago, pp. 158&shy;159" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li></ul>&#10;<a id="Controv%C3%A9rsias_e_legado" name="Controv%C3%A9rsias_e_legado"></a><h2>Controv&eacute;rsias e legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:To09.jpg%7C750px%7Cthumb%7Ccentro" id="w">&#60&semi;center&#62&semi;Uma perspectiva parcial do Parque da Guarita, cuja cria&ccedil;&atilde;o muito se deve a Lutzenberger, e cuja &aacute;rea de uso p&uacute;blico teve projeto paisag&iacute;stico assinado por ele e Burle Marx.&#60&semi;/center&#62&semi;</a></p>&#10;<p>Jos&eacute; Lutzenberger se tornou um verdadeiro &iacute;cone da causa ecol&oacute;gica no Brasil, sendo respeitado tamb&eacute;m no exterior como o principal e mais vigoroso porta&shy;voz do movimento no Brasil. Al&eacute;m de ser um grande personagem nesta luta, ele foi um dos seus pioneiros, surgindo em plena ditadura militar e enfrentado a censura oficial, mas sendo capaz de atrair um grande n&uacute;mero de simpatizantes com o carisma de sua personalidade forte, din&acirc;mica e intimorata e seu discurso bem articulado. Tinha um s&oacute;lido preparo intelectual e cient&iacute;fico, o que lhe possibilitou sustentar consistentemente suas teses num tempo em que o ambientalismo ainda tinha um car&aacute;ter bastante amador e emocional.<sup id="_ref&shy;Rabockai_c" class="reference"><a href="#_note&shy;Rabockai" title="">[14]</a></sup><sup id="_ref&shy;Urban2001pp76&shy;83_b" class="reference"><a href="#_note&shy;Urban2001pp76&shy;83" title="">[21]</a></sup><sup id="_ref&shy;Zulauf_b" class="reference"><a href="#_note&shy;Zulauf" title="">[22]</a></sup><sup id="_ref&shy;Vi&ntilde;as_d" class="reference"><a href="#_note&shy;Vi&ntilde;as" title="">[15]</a></sup><sup id="_ref&shy;Danopoulos_b" class="reference"><a href="#_note&shy;Danopoulos" title="">[49]</a></sup><sup id="_ref&shy;Hochstetler2_a" class="reference"><a href="#_note&shy;Hochstetler2" title="">[89]</a></sup><sup id="_ref&shy;Jairo_b" class="reference"><a href="#_note&shy;Jairo" title="">[56]</a></sup><sup id="_ref&shy;Petrarca_b" class="reference"><a href="#_note&shy;Petrarca" title="">[58]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Desde o in&iacute;cio ele pr&oacute;prio reconhecia a necessidade de &#34&semi;profissionaliza&ccedil;&atilde;o&#34&semi; dos ambientalistas dizendo, com certo humor, que o movimento deveria parar de reunir s&oacute; ca&ccedil;adores e escoteiros para tentar atrair principalmente os pol&iacute;ticos &#34&semi;verdes&#34&semi; e os cientistas.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Durante muitos anos foi o principal articulador do movimento ecol&oacute;gico no Brasil, e de acordo com a Rede Brasileira de Jornalismo Ambiental, &#34&semi;nas d&eacute;cadas de 70 e 80, n&atilde;o havia como fazer um enfrentamento jornal&iacute;stico de certas quest&otilde;es sem se ouvir o Lutzenberger&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Quando foi lan&ccedil;ada sua biografia em 2012, comemorando os dez anos de seu passamento, as manifesta&ccedil;&otilde;es p&uacute;blicas foram un&acirc;nimes em descrev&ecirc;&shy;lo como um homem muito &agrave; frente de seu tempo.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Segundo Jairo Vieira, seu discurso &#34&semi;se destacou sempre pelo tom ir&ocirc;nico com que desdenhava dos que se atreviam a contestar suas argumenta&ccedil;&otilde;es. Palestrante de grande poder de persuas&atilde;o, recebia convites de v&aacute;rias entidades, n&atilde;o s&oacute; para emitir pareceres e cr&iacute;ticas &aacute;cidas aos atos dos poderes p&uacute;blicos como tamb&eacute;m propor alternativas e solu&ccedil;&otilde;es para problemas ambientais&#34&semi;.<sup id="_ref&shy;Jairo_c" class="reference"><a href="#_note&shy;Jairo" title="">[56]</a></sup> </p>&#10;<p>Em que pese o seu grande prest&iacute;gio, sempre desencadeou pol&ecirc;micas e foi criticado por muitos, sendo chamado de louco, fan&aacute;tico e de &#34&semi;profeta do <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>&#34&semi;. Muitas dessas cr&iacute;ticas se explicam porque algumas das ideias mais importantes do movimento ecol&oacute;gico, que ele t&atilde;o tenazmente apregoou como verdades, como a mudan&ccedil;a clim&aacute;tica por a&ccedil;&atilde;o humana, ou mesmo alguns princ&iacute;pios da agricultura sustent&aacute;vel, s&atilde;o at&eacute; hoje objeto de intensos debates entre os cientistas, havendo ainda muitos aspectos desconhecidos ou mal esclarecidos nas ci&ecirc;ncias da natureza.<sup id="_ref&shy;Vi&ntilde;as_e" class="reference"><a href="#_note&shy;Vi&ntilde;as" title="">[15]</a></sup><sup id="_ref&shy;Jairo_d" class="reference"><a href="#_note&shy;Jairo" title="">[56]</a></sup><sup id="_ref&shy;Gerhardt_e" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup><sup id="_ref&shy;Nogueira_a" class="reference"><a href="#_note&shy;Nogueira" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Mesmo seu grande companheiro da Agapan, Augusto Carneiro, discordava do que via nele como uma inclina&ccedil;&atilde;o ao &#34&semi;catastrofismo&#34&semi;, que mostrava especialmente nos seus primeiros e revolucion&aacute;rios anos, aconselhando&shy;o &agrave; modera&ccedil;&atilde;o a fim de conquistar credibilidade junto ao p&uacute;blico.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Na opini&atilde;o do ambientalista <a href="http://en.wikipedia.org/wiki/Paulo_Nogueira_Neto" id="w">Paulo Nogueira Neto</a>, que foi um de seus predecessores na pasta do Meio Ambiente, e que entrou em choque com Lutzenberger v&aacute;rias vezes, &#34&semi;ele gostaria de viver num mundo ut&oacute;pico e se esquecera das realidades do mundo moderno&#34&semi;.... &#34&semi;Lutzenberger &eacute; um orador brilhante, mas fica nas esferas te&oacute;ricas. Discordo dele quando desconsidera as unidades de conserva&ccedil;&atilde;o e quando se mostra <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsta" id="w">pante&iacute;sta</a>, dizendo que a natureza &eacute; sagrada ou quase&#34&semi;.<sup id="_ref&shy;Nogueira_b" class="reference"><a href="#_note&shy;Nogueira" title="">[94]</a></sup> E Marcos Gerhardt disse que &#34&semi;a compet&ecirc;ncia cient&iacute;fica, a erudi&ccedil;&atilde;o e a posi&ccedil;&atilde;o combativa e cr&iacute;tica de Lutzenberger em temas ecol&oacute;gicos contrastava com sua opini&atilde;o conservadora sobre pol&iacute;tica e sociedade, especialmente em frases como estas: &#39&semi;Li <a href="http://en.wikipedia.org/wiki/Marx" id="w">Marx</a> de ponta a ponta no original, em alem&atilde;o. Ele &eacute; t&atilde;o <a href="http://en.wikipedia.org/wiki/Tecnocracia" id="w">tecnocrata</a> quanto os capitalistas&#39&semi;&semi; &#39&semi;<a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> e <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a> tamb&eacute;m diziam ser <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialistas</a>, como <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel</a>. Essa palavra e ser de esquerda n&atilde;o significam mais nada&#39&semi;&semi; &#39&semi;<a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a> e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> s&atilde;o, na verdade, duas seitas da mesma coisa, que &eacute; o <a href="http://en.wikipedia.org/wiki/Industrialismo" id="w">industrialismo</a>&#39&semi;.<sup id="_ref&shy;Gerhardt_f" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup> </p>&#10;<p>Como um agente solit&aacute;rio ou quando ligado a grupos independentes como a Agapan sua atua&ccedil;&atilde;o parece ter exercido impacto mais profundo, mas quando ocupou uma posi&ccedil;&atilde;o no governo seus movimentos foram tolhidos por v&aacute;rias raz&otilde;es &shy; entre elas cr&ocirc;nica falta de verbas e muitos atritos internos &shy;, muitas vezes foram mal explicados e mal compreendidos, e os frutos que colheu parecem menores. N&atilde;o obstante, para diversos observadores estrangeiros, sua posse sinalizou uma mudan&ccedil;a importante e positiva na pol&iacute;tica ambiental do governo brasileiro e em v&aacute;rias outras quest&otilde;es relacionadas, fazendo o governo merecer &shy; pelo menos durante algum tempo &shy; o aplauso e aten&ccedil;&atilde;o da comunidade internacional.<sup id="_ref&shy;Maxwell_a" class="reference"><a href="#_note&shy;Maxwell" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;Hochstetler_e" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup><sup id="_ref&shy;Jakobsen_a" class="reference"><a href="#_note&shy;Jakobsen" title="">[101]</a></sup><sup id="_ref&shy;Hall_c" class="reference"><a href="#_note&shy;Hall" title="">[85]</a></sup><sup id="_ref&shy;Lago, pp. 158&shy;159_b" class="reference"><a href="#_note&shy;Lago, pp. 158&shy;159" title="">[87]</a></sup><sup id="_ref&shy;Augusto, pp. 60&shy;62_a" class="reference"><a href="#_note&shy;Augusto, pp. 60&shy;62" title="">[102]</a></sup> Stephan Schwartzman, do <a href="http://en.wikipedia.org/wiki/Environmental_Defense_Fund%2C" id="w">Environmental Defense Fund,</a> dos Estados Unidos, falou ao jornal <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> que sua indica&ccedil;&atilde;o para o cargo era &#34&semi;estrondosamente positiva&#34&semi;.<sup id="_ref&shy;Hochstetler_f" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup><sup id="_ref&shy;Lilian_b" class="reference"><a href="#_note&shy;Lilian" title="">[73]</a></sup> Mas esse redirecionamento pol&iacute;tico do governo tamb&eacute;m foi interpretado como uma cortina de fuma&ccedil;a para esconder problemas graves e uma real indiferen&ccedil;a &agrave; quest&atilde;o ecol&oacute;gica, angariando fraudulentamente a aprova&ccedil;&atilde;o estrangeira e em troca obtendo vantagens diplom&aacute;ticas e econ&ocirc;micas.<sup id="_ref&shy;Maxwell_b" class="reference"><a href="#_note&shy;Maxwell" title="">[99]</a></sup><sup id="_ref&shy;Hochstetler_g" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup><sup id="_ref&shy;Jakobsen_b" class="reference"><a href="#_note&shy;Jakobsen" title="">[101]</a></sup><sup id="_ref&shy;Hall_d" class="reference"><a href="#_note&shy;Hall" title="">[85]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Nas palavras de Jana&iacute;na Augusto, &#34&semi;Collor percebeu de imediato que enfatizar a prote&ccedil;&atilde;o ambiental era provavelmente sua maior moeda de troca na nova parceria pretendida com o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Norte" id="w">Hemisf&eacute;rio Norte</a>&#34&semi;.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Lutzenberger, como uma figura de proa nessa virada, esteve diretamente envolvido em todas essas pol&ecirc;micas.<sup id="_ref&shy;Augusto, pp. 60&shy;62_b" class="reference"><a href="#_note&shy;Augusto, pp. 60&shy;62" title="">[102]</a></sup> Assim, sua passagem pelo governo foi cercada de intensa controv&eacute;rsia, onde chegou a ser chamado de corrupto, negligente, tirano e subversivo.<sup id="_ref&shy;Fernandes_d" class="reference"><a href="#_note&shy;Fernandes" title="">[41]</a></sup><sup id="_ref&shy;Danopoulos_c" class="reference"><a href="#_note&shy;Danopoulos" title="">[49]</a></sup><sup id="_ref&shy;Perrotta_b" class="reference"><a href="#_note&shy;Perrotta" title="">[46]</a></sup><sup id="_ref&shy;Fregapani_b" class="reference"><a href="#_note&shy;Fregapani" title="">[47]</a></sup><sup id="_ref&shy;Hochstetler_h" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup> Mas se para uns foi uma oportunidade perdida e uma decep&ccedil;&atilde;o, criticado at&eacute; por membros da Agapan, para outros foi um marco hist&oacute;rico e ele fez muito, seja atrav&eacute;s de atos, seja pela influ&ecirc;ncia de seu prest&iacute;gio internacional, deixando uma marca duradoura. Uma aprecia&ccedil;&atilde;o mista de sua atua&ccedil;&atilde;o tamb&eacute;m &eacute; frequente.<sup id="_ref&shy;Hochstetler2_b" class="reference"><a href="#_note&shy;Hochstetler2" title="">[89]</a></sup><sup id="_ref&shy;Hochstetler_i" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup><sup id="_ref&shy;Jakobsen_c" class="reference"><a href="#_note&shy;Jakobsen" title="">[101]</a></sup><sup id="_ref&shy;Hall_e" class="reference"><a href="#_note&shy;Hall" title="">[85]</a></sup><sup id="_ref&shy;Lilian_c" class="reference"><a href="#_note&shy;Lilian" title="">[73]</a></sup><sup id="_ref&shy;Gerhardt_g" class="reference"><a href="#_note&shy;Gerhardt" title="">[12]</a></sup><sup id="_ref&shy;Lago, pp. 158&shy;159_c" class="reference"><a href="#_note&shy;Lago, pp. 158&shy;159" title="">[87]</a></sup><sup id="_ref&shy;Augusto, pp. 60&shy;62_c" class="reference"><a href="#_note&shy;Augusto, pp. 60&shy;62" title="">[102]</a></sup> Hochstetler &#38&semi; Keck deixam um balan&ccedil;o:&#10;<a href="http://en.wikipedia.org/wiki/File:Prefeitura_homenageia_Jos%C3%A9_Lutzenberger.jpg%7Cthumb%7C300px" id="w">Prefeitura de Porto Alegre homenageia Jos&eacute; Lutzenberger em 2005, descerrando uma placa que atribui o nome do cientista &agrave; Reserva Biol&oacute;gica do Lami. Na foto, &agrave; esquerda, o prefeito [[Jos&eacute; Foga&ccedil;a]]. Foto de Jo&atilde;o Fiorin/Prefeitura Municipal de Porto Alegre</a></p>&#10;<dl><dd><dl><dd>&#34&semi;Ele era, no fim das contas, um pioneiro do &#39&semi;novo ambientalismo&#39&semi; no Brasil: sua lideran&ccedil;a nas lutas contra a polui&ccedil;&atilde;o no Rio Grande do Sul, seus escritos e palestras incitando o povo a se engajar em diversos outros pontos do Brasil, e seus contatos estreitos com comunidades e t&eacute;cnicas conservacionistas da Europa (especialmente da Alemanha) e Estados Unidos, o tornaram maior do que a vida. Mas Lutzenberger n&atilde;o era um mediador &shy; ele era um vision&aacute;rio. Ele jamais aprendeu, nem esteve interessado em aprender, as habilidades que lhe teriam permitido transitar com facilidade entre os diversos campos de a&ccedil;&atilde;o... Seu papel parece ter sido mais inspirador e t&eacute;cnico, do que organizador ou estrat&eacute;gico&#34&semi;.<sup id="_ref&shy;Hochstetler_j" class="reference"><a href="#_note&shy;Hochstetler" title="">[48]</a></sup></dd></dl></dd></dl>&#10;<p>O pr&oacute;prio Lutzenberger afirmou em 1992 que sua principal preocupa&ccedil;&atilde;o no ativismo era com sua base filos&oacute;fica, o que poucas vezes teria sido entendido, seja por seus companheiros, seja por seus opositores.<sup id="_ref&shy;Summit_b" class="reference"><a href="#_note&shy;Summit" title="">[69]</a></sup> Para Philippe Layrargues, &#34&semi;a maior contribui&ccedil;&atilde;o de Lutzenberger foi sem d&uacute;vida fornecer elementos para a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Antropocentrismo" id="w">antropocentrismo</a> excessivo, trazendo uma nova forma, at&eacute; po&eacute;tica, de olhar para o planeta&#34&semi;.<sup id="_ref&shy;M&uuml;lfarth_c" class="reference"><a href="#_note&shy;M&uuml;lfarth" title="">[70]</a></sup> Os pesquisadores do projeto &#34&semi;Ecopersonalismo, Direito e Ambiente&#34&semi;, da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Faculdade de Direito da Universidade Federal do Rio Grande do Sul</a>, descreveram em 2009 como o seu principal legado &#34&semi;a demonstra&ccedil;&atilde;o da necessidade da ado&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas que garantam o desenvolvimento sustent&aacute;vel&#34&semi; e a necessidade da conscientiza&ccedil;&atilde;o de todos para a gravidade dos problemas, visando uma mudan&ccedil;a de atitudes em larga escala, &#34&semi;a exemplo da ado&ccedil;&atilde;o de pr&aacute;ticas que reduzam ou eliminem o desperd&iacute;cio dos recursos naturais e que consumam menos energia. Ele demonstrou que a revers&atilde;o da crise ambiental depende tanto da mudan&ccedil;a em pequenas a&ccedil;&otilde;es no cotidiano popular como das grandes a&ccedil;&otilde;es das pol&iacute;ticas p&uacute;blicas dos Estados&#34&semi;.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Em termos t&eacute;cnicos, sua maior contribui&ccedil;&atilde;o talvez tenha sido no campo do aperfei&ccedil;oamento das pr&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Agricultura_do_Brasil" id="w">agricultura do Brasil</a>, incentivando um modelo mais sustent&aacute;vel e com menor uso de qu&iacute;micos.<sup id="_ref&shy;Ecker_e" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup><sup id="_ref&shy;Cayley_e" class="reference"><a href="#_note&shy;Cayley" title="">[51]</a></sup> </p>&#10;<p>Apesar de suas ideias terem exercido grande influ&ecirc;ncia e continuarem plenamente atuais, ele sabia que o processo de mudan&ccedil;a &eacute; complexo e imprevis&iacute;vel. Lilian Dreyer assim o declara: &#34&semi;como o pr&oacute;prio Lutz costumava lamentar, as vit&oacute;rias s&atilde;o parciais e os retrocessos, quase inevit&aacute;veis. Hoje o Brasil est&aacute; &agrave; merc&ecirc; da qu&iacute;mica pesada &shy; somos campe&otilde;es mundiais no uso de agrot&oacute;xicos.... Al&eacute;m disso, o governo brasileiro, em todos os n&iacute;veis, continua sem ter uma vis&atilde;o estrat&eacute;gica da biodiversidade, n&oacute;s continuamos vendo a natureza como estorvo e n&atilde;o como aliada na produ&ccedil;&atilde;o de bem estar&#34&semi;.<sup id="_ref&shy;Junges_d" class="reference"><a href="#_note&shy;Junges" title="">[62]</a></sup> Por&eacute;m, ele acreditava que &eacute; preciso ter esperan&ccedil;a, dizendo certa vez: &#34&semi;As institui&ccedil;&otilde;es falham, a continuidade da destrui&ccedil;&atilde;o est&aacute; virtualmente garantida, mas as pessoas mudam&#34&semi;.<sup id="_ref&shy;Cayley_f" class="reference"><a href="#_note&shy;Cayley" title="">[51]</a></sup> Suas duas filhas, Lilly e Lara, se tornaram ambas bi&oacute;logas e d&atilde;o seguimento aos seus princ&iacute;pios, mantendo vivos sua mem&oacute;ria e seu legado.<sup id="_ref&shy;Jan_c" class="reference"><a href="#_note&shy;Jan" title="">[57]</a></sup><sup id="_ref&shy;Rohter_d" class="reference"><a href="#_note&shy;Rohter" title="">[53]</a></sup></p>&#10;<a id="Distin%C3%A7%C3%B5es_e_homenagens" name="Distin%C3%A7%C3%B5es_e_homenagens"></a><h2>Distin&ccedil;&otilde;es e homenagens</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_de_Cultura_Mario_Quintana_&shy;_Jardim_Jose_Lutzenberger.JPG%7Cthumb%7C300px" id="w">Detalhe do Jardim Jos&eacute; Lutzenberger na Casa de Cultura Mario Quintana</a>&#10;Jos&eacute; Lutzenberger recebeu mais de oitenta pr&ecirc;mios e honrarias importantes,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> al&eacute;m de in&uacute;meras outras homenagens menores, tais como dar nome a ruas, feiras, eventos, col&eacute;gios e pra&ccedil;as, dos quais se pode destacar os seguintes:</p>&#10;&#10;<ul>&#10;<li>M&eacute;rito Agron&ocirc;mico de 1980, concedido pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_das_Associa%C3%A7%C3%B5es_de_Engenheiros_Agr%C3%B4nomos_do_Brasil" id="w">Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Engenheiros Agr&ocirc;nomos do Brasil</a> &shy; 1980<sup id="_ref&shy;Ecker_f" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Bodo&shy;Manstein" id="w">Medalha Bodo&shy;Manstein</a>, conferida pela Liga para o Meio Ambiente e Prote&ccedil;&atilde;o da Natureza da Alemanha Ocidental, em Worms, Alemanha &ndash; 1981<sup id="_ref&shy;Lampert_b" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_do_Conservacionista" id="w">Medalha do Conservacionista</a>, conferida pela Assembleia Legislativa do Estado do Rio Grande do Sul &shy; 1988<sup id="_ref&shy;Lampert_c" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li><i>The Right Livelihood Award</i>, conhecido como <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_Alternativo" id="w">Pr&ecirc;mio Nobel Alternativo</a>, em Estocolmo, Su&eacute;cia &shy; 1988<sup id="_ref&shy;Lampert_d" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Ponche_Verde" id="w">Ordem do Ponche Verde</a> do Rio Grande do Sul no grau de Oficial &shy; 1988<sup id="_ref&shy;Lampert_e" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Internacional_Vida_Sana" id="w">Pr&ecirc;mio Internacional Vida Sana</a>, Barcelona, Espanha &shy; 1990<sup id="_ref&shy;Lampert_f" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_de_Rio_Branco" id="w">Ordem de Rio Branco</a> do Brasil no grau de Grande Oficial &shy; 1990<sup id="_ref&shy;Lampert_g" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_Condor_dos_Andes" id="w">Ordem do Condor dos Andes</a> da Bol&iacute;via no grau de Comendador &shy; 1990<sup id="_ref&shy;Lampert_h" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li>Doutor <i><a href="http://en.wikipedia.org/wiki/Honoris_causa" id="w">Honoris causa</a></i> pela <a href="http://en.wikipedia.org/wiki/Universidade_S%C3%A3o_Francisco" id="w">Universidade S&atilde;o Francisco</a>, Bragan&ccedil;a Paulista &shy; 1991<sup id="_ref&shy;Ecker_g" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_de_Bras%C3%ADlia" id="w">Ordem do M&eacute;rito de Bras&iacute;lia</a> no grau de Grande Oficial &shy; 1991<sup id="_ref&shy;Ecker_h" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_da_Rep%C3%BAblica_Italiana" id="w">Ordem do M&eacute;rito da Rep&uacute;blica Italiana</a> no grau de Grande Oficial &shy; 1991<sup id="_ref&shy;Ecker_i" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></li>&#10;<li>Conselheiro Principal da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Brasileira_para_o_Desenvolvimento_Sustent%C3%A1vel" id="w">Funda&ccedil;&atilde;o Brasileira para o Desenvolvimento Sustent&aacute;vel</a> &shy; 1992<sup id="_ref&shy;Lampert_i" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li>Doutor <i>Honoris causa</i> pela <a href="http://en.wikipedia.org/wiki/Universidade_para_Cultura_Agr%C3%ADcola" id="w">Universidade para Cultura Agr&iacute;cola</a>, Viena, &Aacute;ustria &shy; 1995<sup id="_ref&shy;Ecker_j" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></li>&#10;<li>Professor <i>Honoris causa</i> pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Shandong" id="w">Universidade de Shandong</a>, Rep&uacute;blica Popular da China &shy; 2000<sup id="_ref&shy;Ecker_k" class="reference"><a href="#_note&shy;Ecker" title="">[54]</a></sup></li>&#10;<li>Pr&ecirc;mio <i>World Summit Of Ethics 2001</i>, conferido pelo <i>World Summit for Ethics 2001,</i> realizado em K&uuml;hlungborn (Alemanha), em reconhecimento por d&eacute;cadas de luta ambiental &shy; 2001<sup id="_ref&shy;Lampert_j" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup></li>&#10;<li>Seu nome batizou o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Jos%C3%A9_Lutzenberger" id="w">Parque Estadual Jos&eacute; Lutzenberger</a> (mais conhecido como Parque da Guarita), em Torres &shy; 2003&semi;<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> a <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_do_Lami_Jos%C3%A9_Lutzenberger" id="w">Reserva Biol&oacute;gica do Lami Jos&eacute; Lutzenberger</a>, 2005,<sup id="_ref&shy;Lampert_k" class="reference"><a href="#_note&shy;Lampert" title="">[82]</a></sup> e um jardim na <a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_Mario_Quintana" id="w">Casa de Cultura Mario Quintana</a>, ambos em Porto Alegre.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></li>&#10;<li>A C&acirc;mara de Porto Alegre instituiu o Pr&ecirc;mio Ecologista do Ano Jos&eacute; Lutzenberger<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> </li></ul>&#10;<p>Em 2005 foi lan&ccedil;ada em Bras&iacute;lia, com a presen&ccedil;a de v&aacute;rias autoridades, entre elas a Ministra do Meio Ambiente <a href="http://en.wikipedia.org/wiki/Marina_Silva" id="w">Marina Silva</a>, uma biografia escrita pela jornalista Lilian Dreyer, intitulada <i>Sinfonia Inacabada: a Vida de Jos&eacute; Lutzenberger</i>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Em 2007 o dia de seu anivers&aacute;rio foi escolhido para a institui&ccedil;&atilde;o estadual do <i>Dia do Bioma Pampa</i>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> <a href="http://en.wikipedia.org/wiki/Casa_Lutzenberger" id="w">A sua casa em Porto Alegre</a>, que foi projetada por seu pai, foi tombada em 2012 pela prefeitura e dever&aacute; servir como sede da empresa de reciclagem industrial criada por Lutzenberger e hoje pertencente &agrave;s suas duas filhas, Lilly e Lara Lutzenberger. Alguns espa&ccedil;os foram reservados para a cria&ccedil;&atilde;o de um pequeno museu &agrave; sua mem&oacute;ria e de sua fam&iacute;lia.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> No mesmo ano foi lan&ccedil;ado um document&aacute;rio em longa&shy;metragem sobre sua vida: <i>Lutzenberger: For Ever Gaia</i>, que traz depoimentos captados pelo cineasta <a href="http://en.wikipedia.org/wiki/Frank_Coe" id="w">Frank Coe</a> durante viagens com o ecologista, intercalados a anima&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Otto_Guerra" id="w">Otto Guerra</a> sobre a sua inf&acirc;ncia.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecologia_no_Rio_Grande_do_Sul" id="w">Ecologia no Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">Ambientalismo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.fgaia.org.br" rel="nofollow" title="http://www.fgaia.org.br">Funda&ccedil;&atilde;o Gaia</a></li>&#10;<li><a class="externallink" href="http://www.agapan.org.br/" rel="nofollow" title="http://www.agapan.org.br/">Blog da Agapan</a></li>&#10;<li><a class="externallink" href="http://goncalodecarvalho.blogspot.com/2012/10/admiravel&shy;palestra&shy;de&shy;jose&shy;lutzenberger.html" rel="nofollow" title="http://goncalodecarvalho.blogspot.com/2012/10/admiravel&shy;palestra&shy;de&shy;jose&shy;lutzenberger.html">Uma das &uacute;ltimas palestras proferidas por Lutzenberger, no Encontro do Grupo Ecosust em Garopaba/SC, em 2002</a></li>&#10;<li><a class="externallink" href="http://www.dignow.org/post/lutzenberger&shy;forever&shy;gaia&shy;filme&shy;completo&shy;4136710&shy;2320.html" rel="nofollow" title="http://www.dignow.org/post/lutzenberger&shy;forever&shy;gaia&shy;filme&shy;completo&shy;4136710&shy;2320.html">Document&aacute;rio &#39&semi;&#39&semi;Lutzenberger: For Ever Gaia&#39&semi;&#39&semi;, de Frank Coe e Otto Guerra</a></li>&#10;<li><a class="externallink" href="http://redeglobo.globo.com/rs/rbstvrs/curtasgauchos/noticia/2012/10/curta&shy;metragem&shy;do&shy;curtas&shy;gauchos&shy;participa&shy;da&shy;mostra&shy;tela&shy;verde.html" rel="nofollow" title="http://redeglobo.globo.com/rs/rbstvrs/curtasgauchos/noticia/2012/10/curta&shy;metragem&shy;do&shy;curtas&shy;gauchos&shy;participa&shy;da&shy;mostra&shy;tela&shy;verde.html">Document&aacute;rio &#39&semi;&#39&semi;O Legado de Lutzenberger&#39&semi;&#39&semi;, de Frank Coe</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Porto_Alegre" id="w">Categoria:Naturais de Porto Alegre</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teuto&shy;brasileiros" id="w">Categoria:Teuto&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agr%C3%B4nomos_do_Brasil" id="w">Categoria:Agr&ocirc;nomos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ecologistas_do_Brasil" id="w">Categoria:Ecologistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ambientalistas_do_Brasil" id="w">Categoria:Ambientalistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_do_Rio_Grande_do_Sul" id="w">Categoria:Escritores do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Brasil" id="w">Categoria:Fil&oacute;sofos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Collor" id="w">Categoria:Ministros do Governo Collor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Meio_Ambiente_do_Brasil" id="w">Categoria:Ministros do Meio Ambiente do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pantano_Grande" id="w">Categoria:Pantano Grande</a></p>&#10;<p> </p></body></html>