<html><title>Charia</title><body>&#10;<p> &#10; &#10;A <b>charia</b>, <b>chari&aacute;</b>, <b>xaria</b>, <b>x&aacute;ria</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ou <b>xari&aacute;</b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> &#1588;&#1585;&#1610;&#1593;&#1577;&semi; <a href="http://en.wikipedia.org/wiki/Transl." id="w">transl.</a>: <i>sharī&#703;ah</i>, &#34&semi;legisla&ccedil;&atilde;o&#34&semi;), tamb&eacute;m grafada <b><i>sharia</i></b>, <b><i>shariah</i></b>, <b><i>shari&#39&semi;a</i></b> ou <b><i>syariah</i></b>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &eacute; o nome que se d&aacute; ao <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> <a href="http://en.wikipedia.org/wiki/Isl%C3%A2mico" id="w">Isl&acirc;mico</a>. Em v&aacute;rias sociedades isl&acirc;micas, ao contr&aacute;rio da maioria das sociedades <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidentais</a>, n&atilde;o h&aacute; separa&ccedil;&atilde;o entre a religi&atilde;o e o direito, todas as leis sendo religiosas e baseadas  nas escrituras sagradas ou nas opini&otilde;es de l&iacute;deres religiosos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Cor&atilde;o</a> &eacute; a mais importante fonte da <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia" id="w">jurisprud&ecirc;ncia</a> isl&acirc;mica, sendo a segunda a <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a> (obra que narra a vida e os caminhos do profeta). N&atilde;o &eacute; poss&iacute;vel praticar o Isl&atilde;o sem consultar ambos os textos. A partir da Suna, relacionada mas n&atilde;o a mesma, v&ecirc;m os <i><a href="http://en.wikipedia.org/wiki/Hadith" id="w">ahadith</a></i>, as narra&ccedil;&otilde;es do profeta. Um <i>hadith</i> &eacute; uma narra&ccedil;&atilde;o acerca da vida do profeta ou o que ele aprovava &shy; ao passo que a Suna &eacute; a sua pr&oacute;pria vida em si. Como se disse, as suas principais fontes s&atilde;o o pr&oacute;prio Cor&atilde;o e os <i>ahadith</i>, mas o <i><a href="http://en.wikipedia.org/wiki/Ijma" id="w">ijma</a></i>, o consenso da comunidade, tamb&eacute;m foi aceite como uma fonte menor. <i><a href="http://en.wikipedia.org/wiki/Qiyas" id="w">Qiyas</a></i>, o racioc&iacute;nio por analogia, foi usado pelos estudiosos da lei e religi&atilde;o isl&acirc;mica (<i><a href="http://en.wikipedia.org/wiki/Mujtahid" id="w">Mujtahidun</a></i>) para lidar com situa&ccedil;&otilde;es onde as fontes sagradas n&atilde;o providenciam regras concretas. Algumas pr&aacute;ticas inclu&iacute;das na charia t&ecirc;m tamb&eacute;m algumas ra&iacute;zes nos costumes locais (<i><a href="http://en.wikipedia.org/wiki/Al&shy;Urf" id="w">Al&shy;Urf</a></i>).</p>&#10;<p>A jurisprud&ecirc;ncia isl&acirc;mica chama&shy;se <i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i> e est&aacute; dividida em duas partes: o estudo das fontes e metodologia (<i>usul al&shy;fiqh</i>, &#34&semi;ra&iacute;zes da lei&#34&semi;) e as regras pr&aacute;ticas (<i>furu&#39&semi; al&shy;fiqh</i>, &#34&semi;ramos da lei&#34&semi;).</p>&#10;<p>A charia &eacute; o corpo da <a href="http://en.wikipedia.org/wiki/Lei_religiosa" id="w">lei religiosa</a> <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;mica</a>. O termo significa &#34&semi;caminho&#34&semi; ou &#34&semi;rota para a fonte de &aacute;gua&#34&semi;, e &eacute; a estrutura <a href="http://en.wikipedia.org/wiki/Lei" id="w">legal</a> dentro do qual os aspectos p&uacute;blicos e privados da vida do adepto do islamismo s&atilde;o regulados, para aqueles que vivem sob um sistema legal baseado na <i>fiqh</i> (os princ&iacute;pios isl&acirc;micos da jurisprud&ecirc;ncia) e para os mu&ccedil;ulmanos que vivam fora do seu dom&iacute;nio. A charia lida com diversos aspectos da vida cotidiana, bem como a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a>, <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cios" id="w">neg&oacute;cios</a>, <a href="http://en.wikipedia.org/wiki/Contratos" id="w">contratos</a>, <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Sexualidade_humana" id="w">sexualidade</a>, <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> e <a href="http://en.wikipedia.org/wiki/Quest%C3%B5es_sociais" id="w">quest&otilde;es sociais</a>.</p>&#10;<p>Antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> a teoria legal era considerada dom&iacute;nio das escolas tradicionais de pensamento. A maior parte dos <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">mu&ccedil;ulmanos sunitas</a> seguem os <a href="http://en.wikipedia.org/wiki/Hanafismo" id="w">hanafitas</a>, <a href="http://en.wikipedia.org/wiki/Hanbalismo" id="w">hambalitas</a>, <a href="http://en.wikipedia.org/wiki/Maliquismo" id="w">maliquitas</a> ou <a href="http://en.wikipedia.org/wiki/Shafi%26%2339%3Bi" id="w">shafi&#39&semi;i</a>, enquanto a maior parte dos <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">xiitas</a>, os <a href="http://en.wikipedia.org/wiki/Xiitas_duodecimanos" id="w">duodecimanos</a>, seguem a escola <a href="http://en.wikipedia.org/wiki/Jafar_Sadiq" id="w">jaafaritas</a> de pensamento.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A charia &eacute;, atualmente, a lei religiosa mais utilizada, e um dos tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Sistema_legal" id="w">sistemas legais</a> mais comuns do planeta, juntamente com a <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i> anglo&shy;sax&ocirc;nica e o <a href="http://en.wikipedia.org/wiki/Sistema_romano&shy;germ%C3%A2nico" id="w">sistema romano&shy;germ&acirc;nico</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_Isl%C3%A2mica" id="w">Era de Ouro Isl&acirc;mica</a>, a lei isl&acirc;mica cl&aacute;ssica pode ter influenciado o desenvolvimento da lei comum,<sup id="_ref&shy;Makdisi_a" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup> e tamb&eacute;m influenciaram o desenvolvimento de diversas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o" id="w">institui&ccedil;&otilde;es</a> da lei civil.<sup id="_ref&shy;Badr_a" class="reference"><a href="#_note&shy;Badr" title="">[7]</a></sup></p>&#10;<a id="Etimologia_e_uso_do_termo" name="Etimologia_e_uso_do_termo"></a><h2> Etimologia e uso do termo </h2>&#10;<p>O termo <i>charia</i> deriva do verbo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> <i>&#34&semi;shara&#39&semi;a&#34&semi;</i> ( ), que est&aacute; ligado &agrave; ideia de um &#34&semi;sistema de <a href="http://en.wikipedia.org/wiki/Lei_divina" id="w">lei divina</a>&#34&semi;, um &#34&semi;caminho de cren&ccedil;a e pr&aacute;tica&#34&semi; (<a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Cor&atilde;o</a> 45:18).<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O conceito da charia foi v&iacute;tima de alguma confus&atilde;o ao longo dos tempos, tanto na literatura legal como na comum.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Para alguns mu&ccedil;ulmanos, a charia consiste do <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o_e_Suna" id="w">Cor&atilde;o e Suna</a>, enquanto para outros, tamb&eacute;m inclui a <i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i> cl&aacute;ssica&semi; a maioria das <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dias</a> define a charia como uma lei baseada no Cor&atilde;o, na Suna, na <i>fiqh</i>, derivada do <a href="http://en.wikipedia.org/wiki/Consenso" id="w">consenso</a> (<i>ijma</i>) e nas analogias (<i>qiyas</i>). Esta defini&ccedil;&atilde;o da charia coloca juntos, de maneira pouco apropriada, o que &eacute; tido como revelado com o n&atilde;o&shy;revelado&semi; esta mistura de fontes criou um pressuposto confuso de que as interpreta&ccedil;&otilde;es escol&aacute;sticas s&atilde;o t&atilde;o sagradas quanto o Cor&atilde;o e a Suna e, como estes, n&atilde;o poderiam ser revistos. O Cor&atilde;o e a Suna formam o C&oacute;digo B&aacute;sico, imut&aacute;vel, que deve ser mantido separado da lei interpretativa (<i>fiqh</i>), que est&aacute; em permanente evolu&ccedil;&atilde;o. Esta separa&ccedil;&atilde;o anal&iacute;tica entre o C&oacute;digo B&aacute;sico e a <i>fiqh</i> &eacute; tida por alguns estudiosos como necess&aacute;ria para &#34&semi;dissipar a confus&atilde;o em torno do termo <i>charia</i>&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%B5es_e_descri%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es_e_descri%C3%A7%C3%B5es"></a><h2> Defini&ccedil;&otilde;es e descri&ccedil;&otilde;es </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Countries_with_Sharia_rule.png%7Cthumb%7C400px" id="w">Mapa dos pa&iacute;ses que adotam a charia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Madhhab_Map2.png%7Cthumb%7C400px" id="w">Mapa do mundo mu&ccedil;ulmano com as principais escolas da lei isl&acirc;mica (&#39&semi;&#39&semi;madhhab&#39&semi;&#39&semi;).</a></p>&#10;<p>A charia j&aacute; foi definida de diferentes maneiras, por diversos de seus estudiosos, tanto isl&acirc;micos quanto ocidentais. De acordo com essas diferentes interpreta&ccedil;&otilde;es, ela pode ser vista como:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;a lei mu&ccedil;ulmana ou isl&acirc;mica, tanto em rela&ccedil;&atilde;o &agrave; justi&ccedil;a civil e criminal, quando regulando a conduta individual, pessoal e moralmente. O corpo de leis baseado nos costumes fundamenta&shy;se no Cor&atilde;o e na religi&atilde;o do isl&atilde;. Como por defini&ccedil;&atilde;o os Estados isl&acirc;micos s&atilde;o teocracias, os textos religiosos equivalem a leis, conhecidos no isl&atilde; e pelos mu&ccedil;ulmanos como charia ou lei charia.&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li>&#34&semi;uma discuss&atilde;o sobre as obriga&ccedil;&otilde;es dos mu&ccedil;ulmanos.&#34&semi; &mdash; <a href="http://en.wikipedia.org/wiki/Hamilton_Alexander_Rosskeen_Gibb" id="w">Hamilton Alexander Rosskeen Gibb</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li>&#34&semi;uma longa, diversa e complicada tradi&ccedil;&atilde;o intelectual&#34&semi;, e n&atilde;o um &#34&semi;conjunto bem&shy;definido de regras e regulamentos espec&iacute;ficos que podem ser facilmente aplicados &agrave;s situa&ccedil;&otilde;es da vida.&#34&semi; &mdash; Hunt Janin and Andre Kahlmeyer<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li>&#10;<li>&#34&semi;uma opini&atilde;o compartilhada da comunidade isl&acirc;mica, baseada numa literatura que &eacute; extensa, por&eacute;m n&atilde;o necessariamente coerente ou autorizada por uma entidade &uacute;nica.&#34&semi; &mdash; Knut S. Vikor<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li>&#10;<li>&#34&semi;a &uacute;nica sa&iacute;da realmente efetiva de todos os sofrimentos e problemas.&#34&semi; &mdash; a <a href="http://en.wikipedia.org/wiki/Irmandade_Mu%C3%A7ulmana" id="w">Irmandade Mu&ccedil;ulmana</a>, em seu panfleto, &#34&semi;Iniciativa&#34&semi;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li></ul>&#10;<p>Num contexto isl&acirc;mico, h&aacute; uma clara distin&ccedil;&atilde;o entre a <i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i> (discernimento, compreens&atilde;o profunda), que se refere &agrave;s infer&ecirc;ncias deduzidas pelos estudiosos, e a <i>sharia</i>, que se refere aos princ&iacute;pios que est&atilde;o por tr&aacute;s da <i>fiqh</i>. Os acad&ecirc;micos e estudiosos esperam que a <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia" id="w">jurisprud&ecirc;ncia</a>, a <i>fiqh</i>, e a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a>, a <i>sharia</i>, estejam em harmonia em qualquer caso, por&eacute;m nunca podem estar seguros disso.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>A charia apresenta certas leis que s&atilde;o tidas como ordenadas diretamente por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, concretas e atemporais, para todas as situa&ccedil;&otilde;es relevantes (por exemplo, a proibi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a>). Apresenta tamb&eacute;m outras leis que s&atilde;o derivadas dos princ&iacute;pios estabelecidos pelos <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogados</a> e <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> isl&acirc;micos (<i><a href="http://en.wikipedia.org/wiki/Mujtahid" id="w">mujtahidun</a></i>).</p>&#10;<a id="Fontes_do_direito_isl%C3%A2mico" name="Fontes_do_direito_isl%C3%A2mico"></a><h3> Fontes do direito isl&acirc;mico </h3>&#10;<p>As fontes prim&aacute;rias do direito isl&acirc;mico s&atilde;o o <a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a>. Os <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunitas</a> ainda acrescentam a estas o consenso (<i><a href="http://en.wikipedia.org/wiki/Ijma" id="w">ijma</a></i>) dos companheiros (<i><a href="http://en.wikipedia.org/wiki/Sahaba" id="w">sahaba</a></i>) do profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, e os <a href="http://en.wikipedia.org/wiki/Jurista" id="w">juristas</a> isl&acirc;micos (<i><a href="http://en.wikipedia.org/wiki/Ulema" id="w">ulema</a></i>) a respeito de certas quest&otilde;es, extraindo analogias da ess&ecirc;ncia dos princ&iacute;pios divinos e das decis&otilde;es <a href="http://en.wikipedia.org/wiki/Precedente" id="w">precedentes</a> (<i><a href="http://en.wikipedia.org/wiki/Qiyas" id="w">qiyas</a></i>). O consenso da comunidade, de determinado povo ou interesse p&uacute;blico, entre outros, tamb&eacute;m s&atilde;o aceitos como fontes secund&aacute;rias. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">xiitas</a> rejeitam este ponto de vista, especialmente o uso de analogias (nas <i>qiyas</i>), que veem como uma maneira f&aacute;cil para a penetra&ccedil;&atilde;o de inova&ccedil;&otilde;es (<i><a href="http://en.wikipedia.org/wiki/Bid%26%2339%3Bah" id="w">bid&#39&semi;ah</a></i>), e tamb&eacute;m rejeitam o consenso (<i>ijma</i>) como tendo qualquer valor particular pr&oacute;prio. Durante o per&iacute;odo em que os acad&ecirc;micos sunitas desenvolveram estas duas ferramentas, os <a href="http://en.wikipedia.org/wiki/Im%C3%A3s_xiitas" id="w">im&atilde;s xiitas</a> estavam vivos &shy; e, como na vis&atilde;o xiita estes im&atilde;s eram uma extens&atilde;o da <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a>, vista, juntamente com o Cor&atilde;o, como fontes &uacute;nicas das leis (<i>fiqh</i>). Um tema recorrente na jurisprud&ecirc;ncia xiita &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> (<i>mantiq</i>),<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> algo que os xiitas tamb&eacute;m afirmam mencionar, empregar e valorizar mais que os sunitas&semi; a l&oacute;gica n&atilde;o &eacute; vista como uma terceira fonte de leis, mas como uma maneira de verificar se uma interpreta&ccedil;&atilde;o &eacute; compat&iacute;vel com o Cor&atilde;o e a Suna.</p>&#10;<p>Na lei xiita imamita, as fontes da lei (<i>usul al&shy;fiqh</i>) s&atilde;o o Cor&atilde;o, as hist&oacute;rias a respeito das pr&aacute;ticas do profeta Maom&eacute; e dos 12 im&atilde;s, e o intelecto (<i>aql</i>). Muitas pr&aacute;ticas chamadas de charia nos dias de hoje, no entanto, t&ecirc;m suas ra&iacute;zes em costumes locais (<i><a href="http://en.wikipedia.org/wiki/Al&shy;urf" id="w">al&shy;urf</a></i>). </p>&#10;<a id="Direito_isl%C3%A2mico_cl%C3%A1ssico" name="Direito_isl%C3%A2mico_cl%C3%A1ssico"></a><h2> Direito isl&acirc;mico cl&aacute;ssico </h2>&#10;<p>O per&iacute;odo formativo da <a href="http://en.wikipedia.org/wiki/Fiqh" id="w">jurisprud&ecirc;ncia isl&acirc;mica</a> se estende ao tempo das primeiras comunidades isl&acirc;micas. Neste per&iacute;odo, os juristas estavam mais preocupados com quest&otilde;es pragm&aacute;ticas, de autoridade e ensino, do que com a teoria.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> A evolu&ccedil;&atilde;o te&oacute;rica ocorreu com um destes primeiros juristas em particular, <a href="http://en.wikipedia.org/wiki/Muhammad_ibn_Idris_ash&shy;Shafi%60i" id="w">Muhammad ibn Idris ash&shy;Shafi`i</a> (767&shy;820), que formulou os princ&iacute;pios b&aacute;sicos da jurisprud&ecirc;ncia isl&acirc;mica em seu livro <i>ar&shy;Risālah</i>, que detalha as quatro ra&iacute;zes da lei (o Cor&atilde;o, a Suna, a <i><a href="http://en.wikipedia.org/wiki/Ijma" id="w">ijma</a></i> e as <i><a href="http://en.wikipedia.org/wiki/Qiyas" id="w">qiyas</a></i>) ao mesmo tempo em que especifica que os textos isl&acirc;micos prim&aacute;rios, o Cor&atilde;o e os <i><a href="http://en.wikipedia.org/wiki/Hadith" id="w">ahadith</a></i>, podem ser compreendidos de acordo com as regras objetivas de interpreta&ccedil;&atilde;o derivadas do estudo minucioso da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">l&iacute;ngua &aacute;rabe</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Diversas institui&ccedil;&otilde;es e conceitos legais importantes foram desenvolvidos por juristas isl&acirc;micos durante o per&iacute;odo cl&aacute;ssico da religi&atilde;o, conhecido como a <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_do_Isl%C3%A3" id="w">Era de Ouro do Isl&atilde;</a>, entre os s&eacute;culos VII e XIII.<sup id="_ref&shy;Makdisi_b" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup><sup id="_ref&shy;Badr_b" class="reference"><a href="#_note&shy;Badr" title="">[7]</a></sup><sup id="_ref&shy;Gamal_a" class="reference"><a href="#_note&shy;Gamal" title="">[20]</a></sup><sup id="_ref&shy;Makdisi&shy;2005_a" class="reference"><a href="#_note&shy;Makdisi&shy;2005" title="">[21]</a></sup></p>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>No cerne da lei isl&acirc;mica est&atilde;o os ensinamentos de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e os atos e ditos de Seu <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a>, <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> (<i>Muhammad</i>)&semi;<sup id="_ref&shy;Coulson&shy;TerrorLaw_a" class="reference"><a href="#_note&shy;Coulson&shy;TerrorLaw" title="">[22]</a></sup> A charia, no entanto, n&atilde;o havia se desenvolvido totalmente na &eacute;poca da morte de Maom&eacute;, e evoluiu aos poucos, dentro da comunidade mu&ccedil;ulmana, ou <i><a href="http://en.wikipedia.org/wiki/Umma" id="w">Umma</a></i>, &agrave; qual ela servia. </p>&#10;<p>Quando a charia come&ccedil;ou sua forma&ccedil;&atilde;o, nos <a href="http://en.wikipedia.org/wiki/Deserto" id="w">desertos</a> da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> dos s&eacute;culos VII e VIII, o senso comunit&aacute;rio n&atilde;o existia.<sup id="_ref&shy;Dien&shy;TerrorLaw_a" class="reference"><a href="#_note&shy;Dien&shy;TerrorLaw" title="">[23]</a></sup> A vida no deserto era <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">nom&aacute;dica</a> e <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribal</a>, e o &uacute;nico fator que unia as pessoas nestas tribos era uma ancestralidade comum.<sup id="_ref&shy;Coulson&shy;TerrorLaw_b" class="reference"><a href="#_note&shy;Coulson&shy;TerrorLaw" title="">[22]</a></sup> A natureza do isl&atilde;, no entanto, desafiou esta ideologia, e trouxe todos aqueles que professavam a sua submiss&atilde;o ao isl&atilde; para a <i>Umma</i>. Al&eacute;m disso, o isl&atilde; n&atilde;o era apenas uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, mas sim um modo de vida, que transformava aqueles que antes eram inimigos em vizinhos. As leis deviam ser instiladas, at&eacute; que as doutrinas da charia se enraizassem. A dificuldade de mudar repentinamente h&aacute;bitos quotidianos milenares fez com que a charia fosse guiada, ao longo de seu desenvolvimento, pelos estilos de vida das tribos que adotaram inicialmente o islamismo. Assim, por decis&atilde;o destas tribos, as leis isl&acirc;micas passaram a ser leis da comunidade, pela comunidade e para a comunidade &shy; ainda que ela tivesse sido proposta inicialmente por um indiv&iacute;duo &shy; &#34&semi;pois elas n&atilde;o poderiam fazer parte das leis tribais a menos e at&eacute; que fossem aceitas como tal de uma maneira geral.&#34&semi;<sup id="_ref&shy;Coulson&shy;TerrorLaw_c" class="reference"><a href="#_note&shy;Coulson&shy;TerrorLaw" title="">[22]</a></sup> A tribo, neste sentido, n&atilde;o era vista apenas como o grupo de seus atuais representantes, mas sim como uma entidade hist&oacute;rica, que englobava as gera&ccedil;&otilde;es passadas, presentes e futuras.<sup id="_ref&shy;Coulson&shy;TerrorLaw_d" class="reference"><a href="#_note&shy;Coulson&shy;TerrorLaw" title="">[22]</a></sup> Assim, enquanto &#34&semi;todas e cada uma das leis deve ter suas ra&iacute;zes ou no <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Cor&atilde;o</a> ou na <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a>&#34&semi;,<sup id="_ref&shy;Berg&shy;TerrorLaw_a" class="reference"><a href="#_note&shy;Berg&shy;TerrorLaw" title="">[24]</a></sup> a vida tribal trouxe, sem qualquer contradi&ccedil;&atilde;o, um sentido de participa&ccedil;&atilde;o. Esta participa&ccedil;&atilde;o tamb&eacute;m foi refor&ccedil;ada pelo pr&oacute;prio Maom&eacute;, que declarou: &#34&semi;A minha comunidade nunca concordar&aacute; num erro.&#34&semi;<sup id="_ref&shy;Berg&shy;TerrorLaw_b" class="reference"><a href="#_note&shy;Berg&shy;TerrorLaw" title="">[24]</a></sup> (posteriormente registrado como um <i><a href="http://en.wikipedia.org/wiki/Hadith" id="w">hadith</a></i>.)</p>&#10;<p>Ap&oacute;s a morte de Maom&eacute; a charia continuou a passar por mudan&ccedil;as fundamentais, come&ccedil;ando com os reinados dos <a href="http://en.wikipedia.org/wiki/Califa" id="w">califas</a> <a href="http://en.wikipedia.org/wiki/Abu_Bakr" id="w">Abu Bakr</a> (632&shy;34) e <a href="http://en.wikipedia.org/wiki/Omar" id="w">Omar</a> (634&shy;44), durante os quais diversos assuntos que envolviam tomadas de decis&atilde;o eram trazidos &agrave; aten&ccedil;&atilde;o dos companheiros mais pr&oacute;ximos do profeta, para sua aprecia&ccedil;&atilde;o.<sup id="_ref&shy;Dien&shy;TerrorLaw_b" class="reference"><a href="#_note&shy;Dien&shy;TerrorLaw" title="">[23]</a></sup> Em <a href="http://en.wikipedia.org/wiki/662" id="w">662</a>, durante o reinado de <a href="http://en.wikipedia.org/wiki/Muawiya_I" id="w">Mu&#39&semi;awiya ibn Abu Sufyan</a>, a vida dos mu&ccedil;ulmanos tradicionalmente deixou de ser nom&aacute;dica, e passou&shy;se por uma transforma&ccedil;&atilde;o urbana que criou novas situa&ccedil;&otilde;es, que n&atilde;o haviam sido cobertas originalmente pela lei isl&acirc;mica.<sup id="_ref&shy;Dien&shy;TerrorLaw_c" class="reference"><a href="#_note&shy;Dien&shy;TerrorLaw" title="">[23]</a></sup> Cada um dos ganhos, perdas e acontecimentos subsequentes da <a href="http://en.wikipedia.org/wiki/Sociedade_isl%C3%A2mica" id="w">sociedade isl&acirc;mica</a> teve um papel ativo no desenvolvimento da charia, que se ramificou na <i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i> e no <i><a href="http://en.wikipedia.org/wiki/Qanun" id="w">Qanun</a></i>.</p>&#10;<a id="Compara%C3%A7%C3%B5es_com_o_''common_law''" name="Compara%C3%A7%C3%B5es_com_o_''common_law''"></a><h3> Compara&ccedil;&otilde;es com o &#39&semi;&#39&semi;common law&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LegalSystemsOfTheWorldMap.png%7Cthumb%7C300px" id="w">Sistemas legais do mundo:&#10; &#10; &#10; &#10; &#10; &#10;</a>&#10;A metodologia dos <a href="http://en.wikipedia.org/wiki/Precedente" id="w">precedentes</a> legais e do <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> pela <a href="http://en.wikipedia.org/wiki/Analogia" id="w">analogia</a> (<i><a href="http://en.wikipedia.org/wiki/Qiyas" id="w">Qiyas</a></i>) usado na lei isl&acirc;mica &eacute; semelhante ao do sistema legal utilizado nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_anglo&shy;sax%C3%B4nicos" id="w">pa&iacute;ses anglo&shy;sax&ocirc;nicos</a>, o <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i> (&#34&semi;direito comum&#34&semi;).<sup id="_ref&shy;Gamal_b" class="reference"><a href="#_note&shy;Gamal" title="">[20]</a></sup> Entre as semelhan&ccedil;as entre os dois sistemas, est&aacute; o fato de que ambas n&atilde;o s&atilde;o leis escritas, e as prescri&ccedil;&otilde;es do direito isl&acirc;mico devem ser procuradas antes de tudo nos ensinamentos dos <a href="http://en.wikipedia.org/wiki/Jurista" id="w">juristas</a> competentes (<i><a href="http://en.wikipedia.org/wiki/Ulema" id="w">Ulema</a></i>), de onde pode&shy;se dizer que o direito isl&acirc;mico &eacute; uma &#34&semi;legisla&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogados</a>, enquanto o <i>common law</i> &eacute; uma legisla&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>&#34&semi;.<sup id="_ref&shy;Badr_c" class="reference"><a href="#_note&shy;Badr" title="">[7]</a></sup></p>&#10;<dl><dt><i>Common law</i> ingl&ecirc;s</dt></dl>&#10;<p>Alguns te&oacute;ricos criaram alguma controv&eacute;rsia ao afirmar que a <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> teria sido inspirada pela lei isl&acirc;mica <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>&semi;<sup id="_ref&shy;Makdisi_c" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup><sup id="_ref&shy;Devichand_a" class="reference"><a href="#_note&shy;Devichand" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Acad&ecirc;micos como John Makdisi, Jamila Hussain e Lawrence Rosen<sup id="_ref&shy;Hussain_a" class="reference"><a href="#_note&shy;Hussain" title="">[27]</a></sup> argumentaram que diversas das institui&ccedil;&otilde;es fundamentais da <i>common law</i> inglesa derivaram ou foram adaptadas de institui&ccedil;&otilde;es legais similares na lei e na jurisprud&ecirc;ncia isl&acirc;mica, e introduzidas &agrave; Inglaterra ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Conquista_normanda_da_Inglaterra" id="w">conquista normanda da Inglaterra</a> pelos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normandos</a>, que conquistaram e herdaram a administra&ccedil;&atilde;o legal do <a href="http://en.wikipedia.org/wiki/Emirado_da_Sic%C3%ADlia" id="w">Emirado da Sic&iacute;lia</a> (ver <a href="http://en.wikipedia.org/wiki/Cultura_%C3%A1rabe&shy;normanda" id="w">cultura &aacute;rabe&shy;normanda</a>), e atrav&eacute;s da liga&ccedil;&atilde;o pr&oacute;xima entre os reinos normandos de <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_II_da_Sic%C3%ADlia" id="w">Rog&eacute;rio II</a> da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> (que governava sobre um sistema administrativo isl&acirc;mico que ele havia conquistado) e <a href="http://en.wikipedia.org/wiki/Henrique_II_da_Inglaterra" id="w">Henrique II</a> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>,<sup id="_ref&shy;Hussain_b" class="reference"><a href="#_note&shy;Hussain" title="">[27]</a></sup> al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">cruzados</a>. A liga&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Lei_normanda" id="w">lei normanda</a>, na <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, pode realmente ser real, mas deve&shy;se lembrar que a <i>common law</i> deve muito do que &eacute; &agrave;s tradi&ccedil;&otilde;es e formas <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&ocirc;nicas</a>, e na sua forma corrente representa o resultado de um interc&acirc;mbio hist&oacute;rico entre os dois sistemas.</p>&#10;<p>Segundo estas teorias, o <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> real ingl&ecirc;s, protegido pela a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida" id="w">d&iacute;vida</a>, &eacute; identificado com o <i>Aqd</i> isl&acirc;mico, enquanto o <i><a href="http://en.wikipedia.org/wiki/Assize_of_novel_disseisin" id="w">assize of novel disseisin</a></i> (&#34&semi;julgamento sobre desapropria&ccedil;&otilde;es recentes&#34&semi;) identificaria&shy;se com o <i>Istihqaq</i> isl&acirc;mico. J&aacute; o <a href="http://en.wikipedia.org/wiki/J%C3%BAri" id="w">j&uacute;ri</a> ingl&ecirc;s teria seu equivalente no <i>Lafif</i> isl&acirc;mico, da jurisprud&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Maliquita" id="w">maliquita</a> cl&aacute;ssica.<sup id="_ref&shy;Makdisi_d" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup> A institui&ccedil;&atilde;o isl&acirc;mica da <i><a href="http://en.wikipedia.org/wiki/Hawala" id="w">Hawala</a></i> tamb&eacute;m teria influenciado, segundo estes acad&ecirc;micos, o desenvolvimento da institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_(direito)" id="w">representa&ccedil;&atilde;o</a> (<i>agency</i>) na <i>common law</i> inglesa.<sup id="_ref&shy;Badr_d" class="reference"><a href="#_note&shy;Badr" title="">[7]</a></sup> Outras institui&ccedil;&otilde;es legais da Inglaterra, como o <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">m&eacute;todo escol&aacute;stico</a>, a <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a" id="w">licen&ccedil;a</a> para <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">ensinar</a>, as <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Law_schools" id="w">law schools</a>&#34&semi;</i>, conhecidas como <a href="http://en.wikipedia.org/wiki/Inns_of_Court" id="w">Inns of Court</a>, teriam se originado, de maneira semelhante aos <a href="http://en.wikipedia.org/wiki/Madra%C3%A7al" id="w">madra&ccedil;ais</a> isl&acirc;micos, na lei isl&acirc;mica &shy; que teria, segundo esta corrente de pensamento, constru&iacute;do os alicerces para que a <i>common law</i> se tornasse uma entidade totalmente integrada.<sup id="_ref&shy;Makdisi_e" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Waqf" id="w">Waqf</a></i>, no direito isl&acirc;mico, que se desenvolveu entre o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, apresenta uma grande semelhan&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Fundo_fiduci%C3%A1rio" id="w">fundos fiduci&aacute;rios</a> na <i><a href="http://en.wikipedia.org/wiki/Trust_law" id="w">trust law</a></i>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Por exemplo, cada <i>Waqf</i> tem de ter um <i>waqif</i> (financiador), <i>mutawillis</i> (curador), <i><a href="http://en.wikipedia.org/wiki/Qadi" id="w">qadi</a></i> (<a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a>) e benefici&aacute;rios.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Tanto sob um <i>Waqf</i> quanto um <i>trust</i>, a propriedade &eacute; reservada, e o seu <a href="http://en.wikipedia.org/wiki/Usufruto" id="w">usufruto</a> &eacute; destinado para o benef&iacute;cio de certos indiv&iacute;duos, ou para um prop&oacute;sito geral de <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a>&semi; o <i>corpus</i> se torna <a href="http://en.wikipedia.org/wiki/Direitos_inalien%C3%A1veis" id="w">inalien&aacute;vel</a>&semi; <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio" id="w">patrim&ocirc;nios</a> perp&eacute;tuos em favor de benefici&aacute;rios sucessivos n&atilde;o podem ser criados sem v&iacute;nculo com a lei de <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a" id="w">heran&ccedil;a</a>, ou os direitos dos herdeiros&semi; e a continuidade &eacute; assegurada atrav&eacute;s da designa&ccedil;&atilde;o sucessiva de fiduci&aacute;rios (<i>trustees</i>), ou <i>mutawillis</i>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A <i>trust law</i> foi desenvolvida na Inglaterra durante a &eacute;poca das <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, nos s&eacute;culos XII e XIII, introduzida por cruzados que poderiam ter sido influenciados pelas institui&ccedil;&otilde;es do <i>Waqf</i> com que se depararam no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Tamb&eacute;m foram notados paralelos entre o <i>Waqf</i> e os <a href="http://en.wikipedia.org/wiki/Fideicomisso" id="w">fideicomissos</a> usados para fundar o <a href="http://en.wikipedia.org/wiki/Merton_College" id="w">Merton College</a>, por <a href="http://en.wikipedia.org/wiki/Walter_de_Merton" id="w">Walter de Merton</a>, que tinha liga&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Cavaleiros_Templ%C3%A1rios" id="w">Cavaleiros Templ&aacute;rios</a> &shy; que tamb&eacute;m combateram os mu&ccedil;ulmanos.<sup id="_ref&shy;Devichand_b" class="reference"><a href="#_note&shy;Devichand" title="">[25]</a></sup> A introdu&ccedil;&atilde;o do fideicomisso (<i>trust</i>) foi motivada primordialmente pela necessidade de se evitar as taxas medievais sobre a heran&ccedil;a. Ao se transferir um t&iacute;tulo legal para um terceiro deixava de existir a necessidade de se pagar os <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudais</a> cobrados com a morte do propriet&aacute;rio. Naqueles tempos, era comum que um herdeiro perdesse todos os seus direitos para o seu senhor feudal, se a transfer&ecirc;ncia de heran&ccedil;a ocorresse enquanto ele ainda fosse menor de idade.</p>&#10;<p>O precursor do <a href="http://en.wikipedia.org/wiki/J%C3%BAri" id="w">j&uacute;ri</a> ingl&ecirc;s seria o <a href="http://en.wikipedia.org/wiki/Julgamento" id="w">julgamento</a> <i>Lafif</i>, da jurisprud&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Maliquita" id="w">maliquita</a> cl&aacute;ssica, desenvolvida entre os s&eacute;culos VIII e XI, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Norte" id="w">&Aacute;frica do Norte</a> e na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_isl%C3%A2mica" id="w">Sic&iacute;lia isl&acirc;mica</a>, e que apresenta diversas semelhan&ccedil;as com os julgamentos posteriores da Inglaterra da <i>common law</i>. Da mesma maneira que o j&uacute;ri ingl&ecirc;s, o <i>Lafif</i> isl&acirc;mico era um corpo formado por doze membros, retirados de uma mesma vizinhan&ccedil;a, que juravam dizer a verdade e estavam comprometidos a dar um <a href="http://en.wikipedia.org/wiki/Veredito" id="w">veredito</a> un&acirc;nime sobre assuntos que tinham visto ou ouvido pessoalmente, cabendo a um juiz (<i>Qadi</i>) estabelecer a verdade a respeito dos fatos de um determinado caso, entre pessoas comuns, tal como exigido por um <a href="http://en.wikipedia.org/wiki/Querelante" id="w">querelante</a>. A &uacute;nica caracter&iacute;stica do j&uacute;ri ingl&ecirc;s que n&atilde;o estava presente no <i>Lafif</i> isl&acirc;mico era a ata judicial instruindo o j&uacute;ri a ser convocado, e o querelante a ouvir seu veredito. De acordo com os postulantes desta associa&ccedil;&atilde;o entre os dois sistemas judiciais, nenhuma outra institui&ccedil;&atilde;o, em quaisquer das institui&ccedil;&otilde;es legais estudadas at&eacute; hoje, partilha todas estas caracter&iacute;sticas com o j&uacute;ri ingl&ecirc;s&semi; assim, o conceito de <i>Lafif</i> poderia ter sido introduzido na Inglaterra pelos normandos, e evolu&iacute;do posteriormente at&eacute; o formato atual.<sup id="_ref&shy;Makdisi_f" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup> Sabe&shy;se, no entanto, que julgamentos diante de um corpo de cidad&atilde;os eram realizados em tribunais desde muito antes da conquista normanda da Inglaterra.</p>&#10;<p>O precursor do <i><a href="http://en.wikipedia.org/wiki/Assize_of_novel_disseisin" id="w">assize of novel disseisin</a></i> (&#34&semi;julgamento sobre desapropria&ccedil;&otilde;es recentes&#34&semi;) seria tamb&eacute;m, de acordo com estas interpreta&ccedil;&otilde;es, o <i>Istihqaq</i> isl&acirc;mico, uma a&ccedil;&atilde;o para a recupera&ccedil;&atilde;o de terra <a href="http://en.wikipedia.org/wiki/Usurpa%C3%A7%C3%A3o" id="w">usurpada</a>&#34&semi;, contrastando com o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a> anterior, que &#34&semi;enfatizava o aspecto legal da <a href="http://en.wikipedia.org/wiki/Posse" id="w">posse</a> na resolu&ccedil;&atilde;o destas disputas. O julgamento destas desapropria&ccedil;&otilde;es recentes quebrou com esta tradi&ccedil;&atilde;o, e enfatizou a <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a>, como ocorre com a lei isl&acirc;mica de <i>Istihqaq</i>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> A lei isl&acirc;mica tamb&eacute;m teria introduzido a no&ccedil;&atilde;o de que um <a href="http://en.wikipedia.org/wiki/Suspeito" id="w">suspeito</a> ou <a href="http://en.wikipedia.org/wiki/R%C3%A9u" id="w">r&eacute;u</a> que est&aacute; sendo acusado tem a permiss&atilde;o de ter um <a href="http://en.wikipedia.org/wiki/Representante_(direito)" id="w">representante</a> ou <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, conhecido como <i>wakil</i>, que cuide de sua defesa. Isto contrastava com a antiga <i>common law</i> inglesa, que usava os advogados para processar, por&eacute;m os acusados tinham de se defender sozinhos. O <a href="http://en.wikipedia.org/wiki/Parlamento_ingl%C3%AAs" id="w">Parlamento ingl&ecirc;s</a> n&atilde;o permitiria que os acusados de <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a> tivessem o direito de ter advogados at&eacute; <a href="http://en.wikipedia.org/wiki/1695" id="w">1695</a>, enquanto acusados de alguns outros crimes at&eacute; <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Os juristas isl&acirc;micos formularam as primeiras leis contratuais a introduzir a aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Racionalidade" id="w">racionalidade</a> formal, da <a href="http://en.wikipedia.org/wiki/Autoridade_racional&shy;legal" id="w">racionalidade legal</a>, da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> legal (ver <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_na_filosofia_isl%C3%A2mica" id="w">L&oacute;gica na filosofia isl&acirc;mica</a>) e do <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> legal no uso de contratos.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Juristas isl&acirc;micos tamb&eacute;m foram respons&aacute;veis pela introdu&ccedil;&atilde;o dos conceitos de <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> (<i>Iqalah</i>), <a href="http://en.wikipedia.org/wiki/Frustra%C3%A7%C3%A3o_de_prop%C3%B3sito" id="w">frustra&ccedil;&atilde;o de prop&oacute;sito</a> (<i>istihalah al&shy;tanfidh</i>, ou &#34&semi;impossibilidade de execu&ccedil;&atilde;o&#34&semi;), <i><a href="http://en.wikipedia.org/wiki/Act_of_God" id="w">Act of God</a></i> ou &#34&semi;ato divino&#34&semi; (<i>Afat Samawiyah</i>, ou &#34&semi;Azar vindo dos C&eacute;us&#34&semi;) e <a href="http://en.wikipedia.org/wiki/For%C3%A7a_maior" id="w">for&ccedil;a maior</a> (<i><a href="http://en.wikipedia.org/wiki/Force_majeure" id="w">force majeure</a></i>) nas leis dos contratos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Alguns destes conceitos, no entanto, foram introdu&ccedil;&otilde;es relativamente recentes ao Direito Ingl&ecirc;s, datando do per&iacute;odo vitoriano&semi; a an&aacute;lise dos casos mais antigos indica que seria imposs&iacute;vel rescindir um contrato por frustra&ccedil;&atilde;o, mesmo que a execu&ccedil;&atilde;o tenha se tornado imposs&iacute;vel.</p>&#10;<p>Outras influ&ecirc;ncias especuladas da lei isl&acirc;mica na <i>common law</i> brit&acirc;nica estariam nos conceitos de um juiz passivo e imparcial, <i><a href="http://en.wikipedia.org/wiki/Res_judicata" id="w">res judicata</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tabula_rasa" id="w">tabula rasa</a></i>, a ideia de que a Lei estaria acima do Estado, o <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a>, a <a href="http://en.wikipedia.org/wiki/Liberdade_contratual" id="w">liberdade contratual</a>, o privil&eacute;gio contra a <a href="http://en.wikipedia.org/wiki/Auto&shy;incrimina%C3%A7%C3%A3o" id="w">auto&shy;incrimina&ccedil;&atilde;o</a>, os <a href="http://en.wikipedia.org/wiki/Apelo" id="w">apelos</a>, <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_dissidente" id="w">opini&otilde;es dissidentes</a>, <a href="http://en.wikipedia.org/wiki/Devido_processo_legal" id="w">devido processo legal</a>, os <a href="http://en.wikipedia.org/wiki/Processo" id="w">processos</a> por <a href="http://en.wikipedia.org/wiki/Perj%C3%BArio" id="w">perj&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Testemunho" id="w">testemunhos</a> orais, o papel do juiz como um moderador, supervisor, declarante e executor, no lugar de um mero adjudicador.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<dl><dt>Direito dos Estados Unidos</dt></dl>&#10;<p>As semelhan&ccedil;as entre a lei isl&acirc;mica e a <i><a href="http://en.wikipedia.org/wiki/Common_law" id="w">common law</a></i> <a href="http://en.wikipedia.org/wiki/Direito_nos_Estados_Unidos_da_Am%C3%A9rica" id="w">americana</a> tamb&eacute;m foram apontados, particularmente no que diz respeito &agrave; <a href="http://en.wikipedia.org/wiki/Lei_constitucional" id="w">lei constitucional</a>. Os m&eacute;todos usados na <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_judicial" id="w">interpreta&ccedil;&atilde;o judicial</a> da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a>, por exemplo, s&atilde;o semelhantes &agrave;queles do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Cor&atilde;o</a>, incluindo os m&eacute;todos de <i>plain meaning</i> (<a href="http://en.wikipedia.org/wiki/Textualismo" id="w">textualismo</a> ou literalismo), compreens&atilde;o hist&oacute;rica (<a href="http://en.wikipedia.org/wiki/Originalismo" id="w">originalismo</a>), e a refer&ecirc;ncia a um prop&oacute;sito e um esp&iacute;rito fundamental.&#34&semi;<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Constitui&ccedil;&atilde;o dos Estados Unidos</a> teria ent&atilde;o este paralelo com o Cor&atilde;o: &eacute; a &#34&semi;legisla&ccedil;&atilde;o suprema do pa&iacute;s, e a base a partir do qual as leis do <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> se originam.&#34&semi;<sup id="_ref&shy;Vohra_a" class="reference"><a href="#_note&shy;Vohra" title="">[39]</a></sup> Este poder legislativo seria semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a>, na medida em que &#34&semi;o poder legislativo, com base na estrutura da Constitui&ccedil;&atilde;o, toma decis&otilde;es que envolvem situa&ccedil;&otilde;es espec&iacute;ficas e cotidianas de seus cidad&atilde;os.&#34&semi;<sup id="_ref&shy;Vohra_b" class="reference"><a href="#_note&shy;Vohra" title="">[39]</a></sup> O processo de <a href="http://en.wikipedia.org/wiki/Decis%C3%A3o_judicial" id="w">decis&otilde;es judiciais</a> &eacute; semelhante aos m&eacute;todos de <i><a href="http://en.wikipedia.org/wiki/Qiyas" id="w">qiyas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Ijma" id="w">ijma</a></i>, onde o processo de tomada de decis&otilde;es judiciais &eacute; &#34&semi;uma maneira pela qual o direito &eacute; aplicado &agrave;s disputas individuais&#34&semi;, que &#34&semi;palavras ou estatutos de uma constitui&ccedil;&atilde;o n&atilde;o abordam especificamente todas as situa&ccedil;&otilde;es poss&iacute;veis &agrave;s quais elas possam se aplicar&#34&semi; e que &#34&semi;por vezes &eacute; necess&aacute;rio um <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">judici&aacute;rio</a> para utilizar ou o <a href="http://en.wikipedia.org/wiki/Consenso" id="w">consenso</a> das decis&otilde;es anteriores, ou <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">raciocinar</a> por <a href="http://en.wikipedia.org/wiki/Analogia" id="w">analogia</a>, para encontrar o princ&iacute;pio correto &agrave; resolu&ccedil;&atilde;o da disputa.&#34&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_judicial" id="w">a&ccedil;&atilde;o judicial</a> conhecida tamb&eacute;m data da lei isl&acirc;mica. Segundo uma tradi&ccedil;&atilde;o (<i>hadith</i>), o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Uthman_Ibn_Affan" id="w">Uthman Ibn Affan</a> (580&shy;656) tentou processar um s&uacute;dito <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeu</a> para recuperar uma <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armadura</a>, por&eacute;m seu caso n&atilde;o foi bem&shy;sucedido, por falta de <a href="http://en.wikipedia.org/wiki/Testemunha" id="w">testemunhas</a> competentes.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O conceito de uma a&ccedil;&atilde;o legal tamb&eacute;m foi descrito na obra <i>&Eacute;tica do M&eacute;dico</i>, de Ishaq bin Ali al&shy;Rahwi (854&ndash;931), de <a href="http://en.wikipedia.org/wiki/Al&shy;Raha" id="w">Al&shy;Raha</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, como parte do processo de <a href="http://en.wikipedia.org/wiki/Revis%C3%A3o_m%C3%A9dica_por_pares" id="w">revis&atilde;o m&eacute;dica por pares</a>, onde as anota&ccedil;&otilde;es de um <a href="http://en.wikipedia.org/wiki/Medicina_isl%C3%A2mica" id="w">m&eacute;dico isl&acirc;mico</a> eram analisadas por seus pares, e ele ou ela podiam ser processados por um paciente que n&atilde;o tivesse sido atendido corretamente, caso as cr&iacute;ticas dos pares fossem negativas.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A primeira <a href="http://en.wikipedia.org/wiki/Proibi%C3%A7%C3%A3o_de_drogas" id="w">proibi&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_ilegal_de_drogas" id="w">drogas ilegais</a> conhecida ocorreu sob a lei isl&acirc;mica, que baniu o uso de <a href="http://en.wikipedia.org/wiki/Haxixe" id="w">haxixe</a>, um preparado de <i><a href="http://en.wikipedia.org/wiki/Cannabis" id="w">cannabis</a></i>, como <a href="http://en.wikipedia.org/wiki/Droga_recreativa" id="w">droga recreativa</a>. Os juristas cl&aacute;ssicos (<i><a href="http://en.wikipedia.org/wiki/Ulema" id="w">Ulema</a></i> da jurisprud&ecirc;ncia isl&acirc;mica (<i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i>) medieval, no entanto, aceitavam o uso da <a href="http://en.wikipedia.org/wiki/Droga" id="w">droga</a> para prop&oacute;sitos medicinais e terap&ecirc;uticos, e concordavam que seu &#34&semi;uso m&eacute;dico, ainda que pudesse levam ao <a href="http://en.wikipedia.org/wiki/Psicologia_isl%C3%A2mica" id="w">desarranjo mental</a>, permanecia isento&#34&semi; de puni&ccedil;&atilde;o. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, o jurista isl&acirc;mico Az&shy;Zarkashi mencionou a &#34&semi;permissibilidade de seu uso para prop&oacute;sitos m&eacute;dicos, se estiver estabelecido que ele &eacute; ben&eacute;fico.&#34&semi;<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Esta distin&ccedil;&atilde;o legal entre a utiliza&ccedil;&atilde;o intoxicante e a utiliza&ccedil;&atilde;o m&eacute;dica da <i>cannabis</i> feita pelos <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logos</a> isl&acirc;micos (<i><a href="http://en.wikipedia.org/wiki/Kalam" id="w">Kalam</a></i>) assemelha&shy;se, na vis&atilde;o de alguns estudiosos, &agrave; atual lei americana sobre o assunto.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Compara%C3%A7%C3%B5es_com_o_direito_romano&shy;germ%C3%A2nico" name="Compara%C3%A7%C3%B5es_com_o_direito_romano&shy;germ%C3%A2nico"></a><h3> Compara&ccedil;&otilde;es com o direito romano&shy;germ&acirc;nico </h3>&#10;<p>Uma das institui&ccedil;&otilde;es desenvolvidas pelos juristas isl&acirc;micos cl&aacute;ssicos e que influenciou o <a href="http://en.wikipedia.org/wiki/Sistema_romano&shy;germ%C3%A2nico" id="w">sistema romano&shy;germ&acirc;nico</a> foi a <i><a href="http://en.wikipedia.org/wiki/Hawala" id="w">Hawala</a></i>, um antigo <a href="http://en.wikipedia.org/wiki/Sistema_de_transfer%C3%AAncia_informal_de_valor" id="w">sistema de transfer&ecirc;ncia informal de valor</a>, mencionado nos textos da jurisprud&ecirc;ncia isl&acirc;mica, a <i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i>, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>. O pr&oacute;prio <i>Hawala</i>, posteriormente, influenciou o desenvolvimento do <i><a href="http://en.wikipedia.org/wiki/Aval" id="w">Aval</a></i>, no <a href="http://en.wikipedia.org/wiki/Direito_civil_franc%C3%AAs" id="w">direito civil franc&ecirc;s</a>, e do <i>Avallo</i> no direito <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.<sup id="_ref&shy;Badr_e" class="reference"><a href="#_note&shy;Badr" title="">[7]</a></sup> As &#34&semi;<i>commendas</i>&#34&semi; <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a> (<a href="http://en.wikipedia.org/wiki/Sociedade_em_comandita_simples" id="w">parcerias limitadas</a>), usadas no sistema romano&shy;germ&acirc;nico, bem como o conceito romano&shy;germ&acirc;nico da <i><a href="http://en.wikipedia.org/wiki/Coisa_julgada" id="w">res judicata</a></i> (&#34&semi;coisa julgada&#34&semi;), podem ter se originado no direito isl&acirc;mico.<sup id="_ref&shy;Makdisi_g" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_de_saldo" id="w">transfer&ecirc;ncia de d&iacute;vida</a>, que n&atilde;o era permitida sob o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a>, por&eacute;m &eacute; praticada no atual direito romano&shy;germ&acirc;nico, tamb&eacute;m pode ter se originado com as leis isl&acirc;micas.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O conceito de um <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_(direito)" id="w">representante</a> tamb&eacute;m era uma &#34&semi;institui&ccedil;&atilde;o desconhecida pelo direito romano&#34&semi;, onde n&atilde;o era poss&iacute;vel para um indiv&iacute;duo &#34&semi;concluir um <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contrato</a> vinculativo em nome de outro, como seu representante.&#34&semi; O conceito da representa&ccedil;&atilde;o foi introduzido pelos juristas isl&acirc;micos (<i>Ulema</i>), e pode ter influenciado no conceito equivalente do direito romano&shy;germ&acirc;nico.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Direito_internacional" name="Direito_internacional"></a><h3> Direito internacional </h3>&#10;<p>O primeiro tratado sobre <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">direito internacional</a> (<i>Siyar</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>) foi a <i>Introdu&ccedil;&atilde;o ao Direito das Na&ccedil;&otilde;es</i>, escrito ao fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> por <a href="http://en.wikipedia.org/wiki/Muhammad_al&shy;Shaybani" id="w">Muhammad al&shy;Shaybani</a>,<sup id="_ref&shy;Weeramantry_a" class="reference"><a href="#_note&shy;Weeramantry" title="">[47]</a></sup>(morto em 804), um <a href="http://en.wikipedia.org/wiki/Ulema" id="w">jurista isl&acirc;mico</a> da escola <a href="http://en.wikipedia.org/wiki/Hanafita" id="w">hanafita</a>,<sup id="_ref&shy;Kelsay_a" class="reference"><a href="#_note&shy;Kelsay" title="">[48]</a></sup> oito s&eacute;culos antes que <a href="http://en.wikipedia.org/wiki/Hugo_Gr%C3%B3cio" id="w">Hugo Gr&oacute;cio</a> escrevesse o primeiro tratado <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> sobre o assunto. Al&shy;Shaybani escreveu ainda um segundo tratado, ainda mais avan&ccedil;ado, sobre o assunto, e outros juristas logo seguiram&shy;se a ele, com diversos tratados, em diversos volumes, lan&ccedil;ados sobre o assunto durante a chamada <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_do_Isl%C3%A3" id="w">Era de Ouro do Isl&atilde;</a>&semi;<sup id="_ref&shy;Weeramantry_b" class="reference"><a href="#_note&shy;Weeramantry" title="">[47]</a></sup> estas obras lidavam tanto com o <a href="http://en.wikipedia.org/wiki/Direito_internacional_p%C3%BAblico" id="w">direito internacional p&uacute;blico</a> quanto com o <a href="http://en.wikipedia.org/wiki/Direito_internacional_privado" id="w">privado</a>.<sup id="_ref&shy;Weeramantry&shy;138&shy;9_a" class="reference"><a href="#_note&shy;Weeramantry&shy;138&shy;9" title="">[49]</a></sup></p>&#10;<p>Estes primeiros tratados legais isl&acirc;micos cobriam a aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Eacute;tica_isl%C3%A2mica" id="w">&eacute;tica isl&acirc;mica</a>, da <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia_econ%C3%B4mica_isl%C3%A2mica" id="w">jurisprud&ecirc;ncia econ&ocirc;mica isl&acirc;mica</a> e da <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia_militar_isl%C3%A2mica" id="w">jurisprud&ecirc;ncia militar isl&acirc;mica</a> ao direito internacional,<sup id="_ref&shy;Kelsay_b" class="reference"><a href="#_note&shy;Kelsay" title="">[48]</a></sup> e preocupavam&shy;se com diversos t&oacute;picos do direito internacional moderno, incluindo a <a href="http://en.wikipedia.org/wiki/Lei_de_tratados" id="w">lei de tratados</a>, o tratamento de <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomatas</a>, <a href="http://en.wikipedia.org/wiki/Ref%C3%A9m" id="w">ref&eacute;ns</a>, <a href="http://en.wikipedia.org/wiki/Refugiado" id="w">refugiados</a> e <a href="http://en.wikipedia.org/wiki/Prisioneiros_de_guerra" id="w">prisioneiros de guerra</a>, o <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">direito de asilo</a>, a <a href="http://en.wikipedia.org/wiki/Direito_b%C3%A9lico" id="w">conduta no campo de batalha</a>, prote&ccedil;&atilde;o de mulheres, crian&ccedil;as e <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_civil" id="w">civis</a> <a href="http://en.wikipedia.org/wiki/N%C3%A3o&shy;combatentes" id="w">n&atilde;o&shy;combatentes</a>, o uso de armas <a href="http://en.wikipedia.org/wiki/Veneno" id="w">envenenadas</a> e a devasta&ccedil;&atilde;o do territ&oacute;rio inimigo.<sup id="_ref&shy;Weeramantry_c" class="reference"><a href="#_note&shy;Weeramantry" title="">[47]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Califa" id="w">califas</a> <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">om&iacute;adas</a> e <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">ab&aacute;ssidas</a> tamb&eacute;m estiveram envolvidos em <a href="http://en.wikipedia.org/wiki/Negocia%C3%A7%C3%A3o" id="w">negocia&ccedil;&otilde;es</a> diplom&aacute;ticas cont&iacute;nuas com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, em assuntos como <a href="http://en.wikipedia.org/wiki/Tratado_de_paz" id="w">tratados de paz</a>, a troca de prisioneiros de guerra e o pagamento de <a href="http://en.wikipedia.org/wiki/Resgate" id="w">resgates</a> e <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributos</a>.<sup id="_ref&shy;Weeramantry&shy;138_a" class="reference"><a href="#_note&shy;Weeramantry&shy;138" title="">[50]</a></sup></p>&#10;<p>Ap&oacute;s a derrota dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a> pelo <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Kamil" id="w">al&shy;Kamil</a>, durante as <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, Oliverus Scholasticus louvou as &#34&semi;leis de guerra&#34&semi; isl&acirc;micas, comentando sobre como al&shy;Kamil teria alimentado o ex&eacute;rcito franco derrotado:<sup id="_ref&shy;Weeramantry_d" class="reference"><a href="#_note&shy;Weeramantry" title="">[47]</a></sup></p>&#10;<p> &#10;Os princ&iacute;pios legais isl&acirc;micos do direito internacional baseavam&shy;se em grande parte no <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Cor&atilde;o</a> e na <a href="http://en.wikipedia.org/wiki/Suna" id="w">Suna</a> de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, que transmitiu diversas determina&ccedil;&otilde;es a suas tropas, e adotou pr&aacute;ticas direcionadas &agrave; conduta durante a guerra. A mais importante destas foi resumida pelo sucessor (<a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a>) e <i><a href="http://en.wikipedia.org/wiki/Sahaba" id="w">sahaba</a></i> (companheiro) <a href="http://en.wikipedia.org/wiki/Abu_Bakr" id="w">Abu Bakr</a>, na forma de dez regras para o ex&eacute;rcito mu&ccedil;ulmano:<sup id="_ref&shy;Zuhur_a" class="reference"><a href="#_note&shy;Zuhur" title="">[51]</a></sup></p>&#10;<p> &#10;O direito internacional privado isl&acirc;mico surgiu como resultado das vastas <a href="http://en.wikipedia.org/wiki/Conquistas_isl%C3%A2micas" id="w">conquistas isl&acirc;micas</a> e de suas <a href="http://en.wikipedia.org/wiki/Geografia_isl%C3%A2mica" id="w">explora&ccedil;&otilde;es mar&iacute;timas</a>, que deram in&iacute;cio a diversos conflitos legais. Um <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a>, por exemplo, n&atilde;o era executado, mesmo se suas cl&aacute;usulas estiverem de acordo com o direito isl&acirc;mico, se violasse a lei do <a href="http://en.wikipedia.org/wiki/Testador" id="w">testador</a>. Os juristas isl&acirc;micos tamb&eacute;m desenvolveram regras elaboradas a respeito de direito internacional privado, para quest&otilde;es contratuais e envolvendo <a href="http://en.wikipedia.org/wiki/Propriedade" id="w">propriedade</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_familiares_do_isl%C3%A3" id="w">rela&ccedil;&otilde;es familiares</a> e <a href="http://en.wikipedia.org/wiki/Guarda_de_menores" id="w">guarda de menores</a>, <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Direito_processual" id="w">direito processual</a>, <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_religiosa" id="w">convers&atilde;o religiosa</a> e o retorno de <a href="http://en.wikipedia.org/wiki/Estrangeiro" id="w">estrangeiros</a> para um pa&iacute;s inimigo do mundo isl&acirc;mico. Algum <a href="http://en.wikipedia.org/wiki/Pluralismo_religioso" id="w">pluralismo religioso</a> existia no direito isl&acirc;mico cl&aacute;ssico, e <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunais</a> e <a href="http://en.wikipedia.org/wiki/Lei_religiosa" id="w">leis</a> de outras religi&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> e o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>, eram acomodadas dentro da estrutura legal isl&acirc;mica, principalmente durante os per&iacute;odos do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Califado" id="w">Califado</a>, em <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a> e no <a href="http://en.wikipedia.org/wiki/Conquista_isl%C3%A2mica_do_subcontinente_indiano" id="w">subcontinente indiano</a>, e no sistema de <i><a href="http://en.wikipedia.org/wiki/Millet" id="w">millet</a></i> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomano</a>.<sup id="_ref&shy;Weeramantry&shy;138_b" class="reference"><a href="#_note&shy;Weeramantry&shy;138" title="">[50]</a></sup><sup id="_ref&shy;Sachedina_a" class="reference"><a href="#_note&shy;Sachedina" title="">[52]</a></sup></p>&#10;<p>A legisla&ccedil;&atilde;o isl&acirc;mica tamb&eacute;m introduziu dois princ&iacute;pios fundamentais ao <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>, que posteriormente fariam parte da estrutura do direito: a <a href="http://en.wikipedia.org/wiki/Equidade" id="w">equidade</a> e a <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_boa_f%C3%A9" id="w">boa f&eacute;</a>, que precedeu o conceito de <i><a href="http://en.wikipedia.org/wiki/Pacta_sunt_servanda" id="w">pacta sunt servanda</a></i>, no direito civil e internacional. O direito isl&acirc;mico tamb&eacute;m os introduziu nas <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a>, o que tornou poss&iacute;vel o desenvolvimento sistem&aacute;tico do direito convencional, onde substitu&iacute;ram parcialmente o costume.<sup id="_ref&shy;Boisard_a" class="reference"><a href="#_note&shy;Boisard" title="">[53]</a></sup></p>&#10;<p>O direito isl&acirc;mico tamb&eacute;m proporcional contribui&ccedil;&otilde;es significativas &agrave; <a href="http://en.wikipedia.org/wiki/Direito_Internacional_Mar%C3%ADtimo" id="w">Direito Internacional Mar&iacute;timo</a>, abandonando a antiga legisla&ccedil;&atilde;o mar&iacute;tima <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romana</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantina</a> de diversas maneiras.<sup id="_ref&shy;Tai_a" class="reference"><a href="#_note&shy;Tai" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Entre estas contribui&ccedil;&otilde;es est&aacute; o pagamento de um <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a> fixo, antecipadamente, aos marinheiros mu&ccedil;ulmanos, com o entendimento de que eles ficariam devendo dinheiro em caso de <a href="http://en.wikipedia.org/wiki/Deser%C3%A7%C3%A3o" id="w">deser&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Prevarica%C3%A7%C3%A3o" id="w">prevarica&ccedil;&atilde;o</a>, de acordo com as conven&ccedil;&otilde;es isl&acirc;micas nas quais os contratos devem especificar &#34&semi;uma quantia conhecida, por uma dura&ccedil;&atilde;o conhecida&#34&semi; &shy; contrastando com os marinheiros romanos e bizantinos, que eram partes interessadas de um empreendimento mar&iacute;timo, na medida em que tanto o capit&atilde;o quanto a tripula&ccedil;&atilde;o, com poucas exce&ccedil;&otilde;es, eram pagos em divis&otilde;es proporcionais ao lucro do empreendimento, e apenas ap&oacute;s a conclus&atilde;o bem&shy;sucedida da viagem. Os juristas isl&acirc;micos tamb&eacute;m distinguiam entre a navega&ccedil;&atilde;o costeira, ou <a href="http://en.wikipedia.org/wiki/Cabotagem" id="w">cabotagem</a>, e viagens em <a href="http://en.wikipedia.org/wiki/Alto_mar" id="w">alto mar</a>, e tamb&eacute;m faziam que os transportadores fossem respons&aacute;veis pelo <a href="http://en.wikipedia.org/wiki/Frete" id="w">frete</a>, exceto em algumas exce&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Apreens%C3%A3o" id="w">apreens&atilde;o</a> de um <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> e de sua <a href="http://en.wikipedia.org/wiki/Carga" id="w">carga</a>. A legisla&ccedil;&atilde;o isl&acirc;mica tamb&eacute;m se afastou do <i><a href="http://en.wikipedia.org/wiki/Digesto" id="w">Digesto</a></i> e do <i>Nomos Rhodion Nautikos</i> de <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a>, na medida em que condenava o lan&ccedil;amento ao mar de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. O <i><a href="http://en.wikipedia.org/wiki/Qirad" id="w">qirad</a></i> isl&acirc;mico seria um precursor da <i>commenda</i> (<a href="http://en.wikipedia.org/wiki/Parceria_limitada" id="w">parceria limitada</a>) europeia. A influ&ecirc;ncia isl&acirc;mica no desenvolvimento do direito mar&iacute;timo internacional &eacute; colocado por estudiosos no mesmo patamar da influ&ecirc;ncia romana.<sup id="_ref&shy;Tai_b" class="reference"><a href="#_note&shy;Tai" title="">[54]</a></sup></p>&#10;<p>Existem evid&ecirc;ncias de que o direito internacional isl&acirc;mico influenciou o desenvolvimento do direito internacional ocidental, atrav&eacute;s de diversas rotas, como as <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, a conquista <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normanda</a> do <a href="http://en.wikipedia.org/wiki/Emirado_da_Sic%C3%ADlia" id="w">Emirado da Sic&iacute;lia</a> e a <i><a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a></i> da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>.<sup id="_ref&shy;Boisard_b" class="reference"><a href="#_note&shy;Boisard" title="">[53]</a></sup> Mais especificamente, o jurista <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Francisco_de_Vitoria" id="w">Francisco de Vitoria</a>, e seu sucessor, <a href="http://en.wikipedia.org/wiki/Hugo_Gr%C3%B3cio" id="w">Hugo Gr&oacute;cio</a>, podem ter sido influenciados diretamente pelo direito internacional isl&acirc;mico, atrav&eacute;s de escritos antigos influenciados pelos pensadores da religi&atilde;o, como a obra <i><a href="http://en.wikipedia.org/wiki/Siete_Partidas" id="w">Siete Partidas</a></i>, de <a href="http://en.wikipedia.org/wiki/1263" id="w">1263</a>, de <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso X de Le&atilde;o e Castela</a>, tida como um &#34&semi;monumento da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_legal" id="w">ci&ecirc;ncia legal</a>&#34&semi; na Europa &agrave; &eacute;poca, e influenciada pelo tratado legal isl&acirc;mico <i>Villiyet</i>, escrito na <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Espanha isl&acirc;mica</a>.<sup id="_ref&shy;Weeramantry&shy;138&shy;9_b" class="reference"><a href="#_note&shy;Weeramantry&shy;138&shy;9" title="">[49]</a></sup><sup id="_ref&shy;Boisard_c" class="reference"><a href="#_note&shy;Boisard" title="">[53]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o_legal" name="Educa%C3%A7%C3%A3o_legal"></a><h3> Educa&ccedil;&atilde;o legal </h3>&#10;<p> &#10;Os <a href="http://en.wikipedia.org/wiki/Madra%C3%A7al" id="w">madra&ccedil;ais</a> foram as primeiras <a href="http://en.wikipedia.org/wiki/Escola_de_direito" id="w">escolas de direito</a>, e j&aacute; se especulou que as escolas de direito <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesas</a> conhecidas como <a href="http://en.wikipedia.org/wiki/Inns_of_Court" id="w">Inns of Court</a> tenham sido derivadas dos madra&ccedil;ais, que ensinavam o direito isl&acirc;mico e a jurisprud&ecirc;ncia (<i><a href="http://en.wikipedia.org/wiki/Fiqh" id="w">fiqh</a></i>).<sup id="_ref&shy;Makdisi_h" class="reference"><a href="#_note&shy;Makdisi" title="">[6]</a></sup><sup id="_ref&shy;G&shy;Makdisi_a" class="reference"><a href="#_note&shy;G&shy;Makdisi" title="">[56]</a></sup></p>&#10;<p>As origens do <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a> datam do <i>ijazat attadris wa &#39&semi;l&shy;ifttd</i> (&#34&semi;licen&ccedil;a para ensinar e proferir opini&otilde;es legais&#34&semi;) no sistema de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_jur%C3%ADdica" id="w">educa&ccedil;&atilde;o jur&iacute;dica</a> isl&acirc;mica <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medieval</a>, que era equivalente &agrave; qualifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Doutor_em_Direito" id="w">Doutor em Direito</a>, e havia sido desenvolvida durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, ap&oacute;s a forma&ccedil;&atilde;o das <i><a href="http://en.wikipedia.org/wiki/Madh%26%2339%3Bhab" id="w">Madh&#39&semi;hab</a></i>, escolas legais. Para obter um doutorado, o estudante tinha de realizar a sua educa&ccedil;&atilde;o numa <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guilda</a>, geralmente por quatro anos para o curso b&aacute;sico de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e dez ou mais para um curso de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>, e ao fim do curso era realizado um <a href="http://en.wikipedia.org/wiki/Exame" id="w">exame</a> oral para determinar a originalidade da <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a> do candidato, e testar a sua habilidade de defend&ecirc;&shy;la contra todas as obje&ccedil;&otilde;es, em debates montados especialmente para este prop&oacute;sito, que eram exerc&iacute;cios escol&aacute;sticos praticados ao longo da carreira do estudante como <a href="http://en.wikipedia.org/wiki/Escola_de_gradua%C3%A7%C3%A3o" id="w">estudante graduando</a> em direito. Ap&oacute;s os estudantes completarem sua educa&ccedil;&atilde;o de p&oacute;s&shy;gradua&ccedil;&atilde;o, recebiam doutorados que lhes davam o status de <i><a href="http://en.wikipedia.org/wiki/Faqih" id="w">faqih</a></i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Mestre_em_direito" id="w">mestre em direito</a>&#34&semi;), <i><a href="http://en.wikipedia.org/wiki/Mufti" id="w">mufti</a></i> (&#34&semi;professor de <i><a href="http://en.wikipedia.org/wiki/Fatwa" id="w">fatwa</a></i>, &#34&semi;opini&otilde;es legais&#34&semi;) e <i>mudarris</i> (&#34&semi;professor&#34&semi;), traduzidos posteriormente para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> como <i><a href="http://en.wikipedia.org/wiki/Magister" id="w">magister</a></i>, <i><a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a></i> e <i><a href="http://en.wikipedia.org/wiki/Doutor" id="w">doctor</a></i>, respectivamente.<sup id="_ref&shy;G&shy;Makdisi_b" class="reference"><a href="#_note&shy;G&shy;Makdisi" title="">[56]</a></sup></p>&#10;<a id="Hierarquia_e_participa%C3%A7%C3%A3o" name="Hierarquia_e_participa%C3%A7%C3%A3o"></a><h3> Hierarquia e participa&ccedil;&atilde;o </h3>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Califado" id="w">Califado</a>, o <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> &shy; o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> &shy; tinha um cargo que se baseava na no&ccedil;&atilde;o de um sucessor &agrave; autoridade pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> que de acordo com os <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunitas</a> deveria, de maneira ideal, ser <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">eleito</a> pelo povo ou por seus representantes.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Ap&oacute;s o reinado dos califas <i><a href="http://en.wikipedia.org/wiki/Califado_Rashidun" id="w">Rashidun</a></i>, os califados posteriores, durante a <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_do_Isl%C3%A3" id="w">Era de Ouro do Isl&atilde;</a> tiveram um grau menor de participa&ccedil;&atilde;o democr&aacute;tica&semi; por&eacute;m como no isl&atilde; ningu&eacute;m era visto como superior a outro indiv&iacute;duo, a n&atilde;o ser em termos de piedade e virtude, estes l&iacute;deres posteriores frequentemente realizavam <a href="http://en.wikipedia.org/wiki/Consulta_p%C3%BAblica" id="w">consultas p&uacute;blicas</a> ao povo, a respeito de seus assuntos.<sup id="_ref&shy;Sachedina_b" class="reference"><a href="#_note&shy;Sachedina" title="">[52]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O poder do califa (ou, posteriormente, do <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a>) era restringido pela classe acad&ecirc;mica, a <i><a href="http://en.wikipedia.org/wiki/Ulema" id="w">Ulema</a></i> &shy; um grupo tido como guardi&atilde;es da lei. Como a lei vinha dos juristas acad&ecirc;micos, isto impedia que o califa ditasse resultados de julgamentos&semi; as leis eram decididas com base no <i><a href="http://en.wikipedia.org/wiki/Ijma" id="w">ijma</a></i> (consenso) da <i><a href="http://en.wikipedia.org/wiki/Umma" id="w">Umma</a></i> (comunidade), que era quase sempre representada por estes acad&ecirc;micos.<sup id="_ref&shy;Feldman_a" class="reference"><a href="#_note&shy;Feldman" title="">[59]</a></sup> Para se qualificar como tal, era necess&aacute;ria a obten&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>, conhecido como <i><a href="http://en.wikipedia.org/wiki/Ijazah" id="w">ijazat attadris wa &#39&semi;l&shy;ifttd</a></i> (&#34&semi;licen&ccedil;a para ensinar e proferir opini&otilde;es legais&#34&semi;) de um <a href="http://en.wikipedia.org/wiki/Madra%C3%A7al" id="w">madra&ccedil;al</a> (<i>madrasah</i>).<sup id="_ref&shy;G&shy;Makdisi_c" class="reference"><a href="#_note&shy;G&shy;Makdisi" title="">[56]</a></sup> Em muitas maneiras, o direito isl&acirc;mico cl&aacute;ssico funcionava como um <a href="http://en.wikipedia.org/wiki/Direito_constitucional" id="w">direito constitucional</a>.<sup id="_ref&shy;Feldman_b" class="reference"><a href="#_note&shy;Feldman" title="">[59]</a></sup></p>&#10;<a id="Direitos_humanos" name="Direitos_humanos"></a><h3> Direitos humanos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ground_Zero_Mosque_Protesters_11.jpg%7Cthumb" id="w">Protestos contra a charia em [[Nova York]], [[Estados Unidos]].</a></p>&#10;<p>No campo dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, os primeiros <a href="http://en.wikipedia.org/wiki/Ulema" id="w">juristas isl&acirc;micos</a> introduziram diversos conceitos legais avan&ccedil;ados, antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, que anteciparam conceitos similares modernos neste campo.<sup id="_ref&shy;Weeramantry 1997 pp=129&shy;32_a" class="reference"><a href="#_note&shy;Weeramantry 1997 pp=129&shy;32" title="">[60]</a></sup> Entre eles estavam as no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Lei_do_fideicomisso" id="w">lei do fideicomisso</a> e de <a href="http://en.wikipedia.org/wiki/Fundo_de_caridade" id="w">fundo de caridade</a>, de <a href="http://en.wikipedia.org/wiki/Solidariedade_social" id="w">solidariedade social</a>, da dignidade humana e do <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a>, da condena&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comportamento_antissocial" id="w">comportamento antissocial</a>, da <a href="http://en.wikipedia.org/wiki/Presun%C3%A7%C3%A3o_de_inoc%C3%AAncia" id="w">presun&ccedil;&atilde;o de inoc&ecirc;ncia</a>, da assist&ecirc;ncia aos necessitados, al&eacute;m de no&ccedil;&otilde;es de caridade, <a href="http://en.wikipedia.org/wiki/Universalismo" id="w">universalismo</a>, <a href="http://en.wikipedia.org/wiki/Contrato" id="w">contratos</a> justos, integridade comercial, garantia contra a <a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a> e contra o abuso dos direitos, <a href="http://en.wikipedia.org/wiki/Privacidade" id="w">privacidade</a>, <a href="http://en.wikipedia.org/wiki/Direitos_da_mulher" id="w">direitos da mulher</a>, <a href="http://en.wikipedia.org/wiki/Liberdade_individual" id="w">liberdade individual</a>, <a href="http://en.wikipedia.org/wiki/Igualdade_diante_da_lei" id="w">igualdade diante da lei</a>, <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_legal" id="w">representa&ccedil;&atilde;o legal</a>, o princ&iacute;pio da n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Retroatividade" id="w">retroatividade</a>, a supremacia da lei e a <a href="http://en.wikipedia.org/wiki/Imparcialidade" id="w">imparcialidade</a> e a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_judici%C3%A1ria" id="w">independ&ecirc;ncia judici&aacute;ria</a> e a limita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a>. Muitos destes conceitos acabaram sendo passados para a Europa atrav&eacute;s dos contatos com a <a href="http://en.wikipedia.org/wiki/Espanha_isl%C3%A2mica" id="w">Espanha isl&acirc;mica</a> e o <a href="http://en.wikipedia.org/wiki/Emirado_da_Sic%C3%ADlia" id="w">Emirado da Sic&iacute;lia</a>, atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, e das <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%B5es_latinas_do_s%C3%A9culo_XII" id="w">tradu&ccedil;&otilde;es latinas do s&eacute;culo XII</a>.<sup id="_ref&shy;Weeramantry 1997 pp=129&shy;32_b" class="reference"><a href="#_note&shy;Weeramantry 1997 pp=129&shy;32" title="">[60]</a></sup></p>&#10;<p>Na publica&ccedil;&atilde;o acad&ecirc;mica <i><a href="http://en.wikipedia.org/wiki/North_Carolina_Law_Review" id="w">North Carolina Law Review</a></i>, o professor da escola de Direito da <a href="http://en.wikipedia.org/wiki/Universidade_da_Carolina_do_Norte" id="w">Universidade da Carolina do Norte</a>, John Makdisi, escreveu:&#10; &#10;O <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a> Leon Ostorog, um <a href="http://en.wikipedia.org/wiki/Jurista" id="w">jurista</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, escreveu sobre a legisla&ccedil;&atilde;o isl&acirc;mica cl&aacute;ssica, em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>:&#10; </p>&#10;<a id="Direitos_inalien%C3%A1veis" name="Direitos_inalien%C3%A1veis"></a><h4> Direitos inalien&aacute;veis </h4>&#10;<p>O conceito de <a href="http://en.wikipedia.org/wiki/Direitos_inalien%C3%A1veis" id="w">direitos inalien&aacute;veis</a> j&aacute; existia nos princ&iacute;pios do direito e na jurisprud&ecirc;ncia isl&acirc;mica, que negavam a um soberano &#34&semi;o direito de retirar de seus s&uacute;ditos certos direitos que eles herdaram como seres humanos.&#34&semi; Os juristas isl&acirc;micos tamb&eacute;m anteciparam o conceito do <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">estado de direito</a>, da sujei&ccedil;&atilde;o de todas as classes &agrave; legisla&ccedil;&atilde;o comum nacional, onde nenhuma pessoa est&aacute; acima da lei e onde <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">funcion&aacute;rios p&uacute;blicos</a> e <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;os</a> privados t&ecirc;m a obriga&ccedil;&atilde;o de obedecer a mesma lei. Um <i><a href="http://en.wikipedia.org/wiki/Qadi" id="w">qadi</a></i> (juiz isl&acirc;mico) tamb&eacute;m era impedido de discriminar com base em <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Cor_de_pele" id="w">cor de pele</a>, <a href="http://en.wikipedia.org/wiki/Parentesco" id="w">parentesco</a> ou <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a>. Por diversas vezes os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Califa" id="w">califas</a> tiveram de aparecer diante de ju&iacute;zes, enquanto estes preparavam&shy;se para dar seus vereditos.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Existem mesmo evid&ecirc;ncias de que as ideias formuladas por <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a>, a respeito dos direitos inalien&aacute;veis e da autonomia condicional, que j&aacute; estavam presentes na legisla&ccedil;&atilde;o isl&acirc;mica de s&eacute;culos antes, possam ter sido influenciadas pela sua presen&ccedil;a em <a href="http://en.wikipedia.org/wiki/Palestra" id="w">palestras</a> dadas por <a href="http://en.wikipedia.org/wiki/Edward_Pococke" id="w">Edward Pococke</a>, um professor de <a href="http://en.wikipedia.org/wiki/Estudos_isl%C3%A2micos" id="w">estudos isl&acirc;micos</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Direitos_s%C3%B3cio&shy;econ%C3%B4micos" name="Direitos_s%C3%B3cio&shy;econ%C3%B4micos"></a><h4> Direitos s&oacute;cio&shy;econ&ocirc;micos </h4>&#10;<p>A legisla&ccedil;&atilde;o isl&acirc;mica inicial reconhecia dois tipos de direitos humanos&semi; al&eacute;m da categoria dos <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a> e pol&iacute;ticos (cobertas pela <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Universal_dos_Direitos_Humanos" id="w">Declara&ccedil;&atilde;o Universal dos Direitos Humanos</a>), o direito isl&acirc;mico tamb&eacute;m reconhecia uma categoria adicional: os direitos <a href="http://en.wikipedia.org/wiki/Direitos_sociais" id="w">sociais</a>, econ&ocirc;micos e <a href="http://en.wikipedia.org/wiki/Direitos_culturais" id="w">culturais</a>. Esta &uacute;ltima categoria s&oacute; foi reconhecida pela tradi&ccedil;&atilde;o jur&iacute;dica ocidental com a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Internacional_sobre_os_Direitos_Culturais%2C_Sociais_e_Econ%C3%B4micos" id="w">Conven&ccedil;&atilde;o Internacional sobre os Direitos Culturais, Sociais e Econ&ocirc;micos</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O direito &agrave; <a href="http://en.wikipedia.org/wiki/Privacidade" id="w">privacidade</a>, que s&oacute; foi reconhecido nas tradi&ccedil;&otilde;es legais ocidentais em tempos recentes, j&aacute; era reconhecido pela lei isl&acirc;mica desde o seu in&iacute;cio.<sup id="_ref&shy;Weeramantry&shy;p136_a" class="reference"><a href="#_note&shy;Weeramantry&shy;p136" title="">[64]</a></sup></p>&#10;<a id="Direitos_das_mulheres" name="Direitos_das_mulheres"></a><h4> Direitos das mulheres </h4>&#10;<p>No tocante aos <a href="http://en.wikipedia.org/wiki/Direitos_das_mulheres" id="w">direitos femininos</a>, as mulheres costumavam ter mais direitos legais assegurados pela legisla&ccedil;&atilde;o isl&acirc;mica do que tinham sob os sistemas legais do Ocidente at&eacute; os s&eacute;culos XIX e XX.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Por exemplo, as mulheres casadas <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a>, ao contr&aacute;rio de suas irm&atilde;s mu&ccedil;ulmanas, sofriam restri&ccedil;&otilde;es sobre suas compet&ecirc;ncias legais que s&oacute; foram removidas em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Segundo o professor de direito da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>, Noah Feldman:&#10; &#10;Obviamente, desde ent&atilde;o diversos acontecimentos na hist&oacute;ria do Ocidente e Oriente fizeram com que a distribui&ccedil;&atilde;o das liberdades mencionada acima n&atilde;o seja mais verdadeira &shy; ou seja, se era poss&iacute;vel discutir que as mulheres possu&iacute;am mais direitos sob a legisla&ccedil;&atilde;o isl&acirc;mica do que tinham sob os sistemas legais ocidentais, hoje em dia isto certamente n&atilde;o &eacute; mais o caso.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>De outra banda, alguns pa&iacute;ses europeus iniciaram, na &uacute;ltima d&eacute;cada, a levantar restri&ccedil;&otilde;es &agrave;s mulheres, obrigando&shy;as a retirar o v&eacute;u em determinados locais p&uacute;blicos.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Previd%C3%AAncia_social_e_aposentadoria" name="Previd%C3%AAncia_social_e_aposentadoria"></a><h4> Previd&ecirc;ncia social e aposentadoria </h4>&#10;<p>Os conceitos de <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">previd&ecirc;ncia social</a> e <a href="http://en.wikipedia.org/wiki/Aposentadoria" id="w">aposentadoria</a> foram introduzidos pela legisla&ccedil;&atilde;o isl&acirc;mica inicial como formas de <i><a href="http://en.wikipedia.org/wiki/Zakat" id="w">zakat</a></i> (<a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a>), um dos <a href="http://en.wikipedia.org/wiki/Cinco_Pilares_do_Isl%C3%A3" id="w">Cinco Pilares do Isl&atilde;</a>, desde o tempo do <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">ab&aacute;ssida</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Mansur" id="w">Al&shy;Mansur</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>. Os <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> (incluindo o <i>zakat</i> e a <i><a href="http://en.wikipedia.org/wiki/Jizya" id="w">jizya</a></i>), coletados pelo <a href="http://en.wikipedia.org/wiki/Tesouraria" id="w">tesouro</a> do governo isl&acirc;mico, e usada para fornecer uma renda aos necessitados, incluindo os <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobres</a>, <a href="http://en.wikipedia.org/wiki/Velhice" id="w">idosos</a>, <a href="http://en.wikipedia.org/wiki/Orfanato" id="w">&oacute;rf&atilde;os</a>, <a href="http://en.wikipedia.org/wiki/Viuvez" id="w">vi&uacute;vas</a> e <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia" id="w">deficientes</a>. De acordo com o jurista isl&acirc;mico <a href="http://en.wikipedia.org/wiki/Al&shy;Ghazali" id="w">Al&shy;Ghazali</a> (tamb&eacute;m conhecido como Algazel, 1058&shy;1111), o governo tamb&eacute;m deveria armazenar reservas de comida em cada uma das regi&otilde;es, para a eventualidade de um <a href="http://en.wikipedia.org/wiki/Desastre" id="w">desastre</a> ou de uma <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> prolongada. O <a href="http://en.wikipedia.org/wiki/Califado" id="w">Califado</a> teria, portanto, sido um dos primeiros <a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estados de bem&shy;estar social</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Liberdade_de_express%C3%A3o" name="Liberdade_de_express%C3%A3o"></a><h4> Liberdade de express&atilde;o </h4>&#10;<p>Durante a chamada <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_do_Isl%C3%A3" id="w">Era de Ouro do Isl&atilde;</a>, houve uma &ecirc;nfase inicial na <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>, principalmente no per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Califado" id="w">Califado</a> isl&acirc;mico, declarada pela primeira vez pelo pr&oacute;prio califa <a href="http://en.wikipedia.org/wiki/Omar" id="w">Omar</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>.<sup id="_ref&shy;Boisard_d" class="reference"><a href="#_note&shy;Boisard" title="">[53]</a></sup> Posteriormente, durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">ab&aacute;ssida</a>, a liberdade de express&atilde;o tamb&eacute;m foi declarada por Al&shy;Hashimi, primo do califa <a href="http://en.wikipedia.org/wiki/Al&shy;Ma%26%2339%3Bmun" id="w">Al&shy;Ma&#39&semi;mun</a> (786&ndash;833), na seguinte carta a um oponente religioso:<sup id="_ref&shy;Ahmad_a" class="reference"><a href="#_note&shy;Ahmad" title="">[70]</a></sup>&#10; </p>&#10;<a id="Paz_e_justi%C3%A7a" name="Paz_e_justi%C3%A7a"></a><h4> Paz e justi&ccedil;a </h4>&#10;<p>Como nas outras <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/F%C3%A9_abra%C3%A2mica" id="w">abra&acirc;micas</a>, a <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> &eacute; um conceito b&aacute;sico do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">isl&atilde;</a>. O pr&oacute;prio termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> <i>Islam</i> (&#1573;&#1587;&#1604;&#1575;&#1605;) costuma ser traduzido como &#34&semi;submiss&atilde;o&#34&semi;&semi; submiss&atilde;o dos desejos &agrave; vontade de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> (<i><a href="http://en.wikipedia.org/wiki/Al%C3%A1" id="w">Allah</a></i>), e viria do termo <i>aslama</i>, &#34&semi;render&shy;se&#34&semi; ou &#34&semi;resignar&shy;se&#34&semi;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> A palavra &aacute;rabe <i><a href="http://en.wikipedia.org/wiki/Salaam" id="w">salaam</a></i> (&#1587;&#1604;&#1575;&#1605;) (&#34&semi;paz&#34&semi;) tem a mesma <a href="http://en.wikipedia.org/wiki/Raiz_(lingu%C3%ADstica)" id="w">raiz</a> (<a href="http://en.wikipedia.org/wiki/S&shy;L&shy;M" id="w">S&shy;L&shy;M</a>) que a palavra <i>Islam</i>&semi;<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> uma interpreta&ccedil;&atilde;o isl&acirc;mica para o fato seria que a paz individual &eacute; obtida atrav&eacute;s desta submiss&atilde;o a Deus. A sauda&ccedil;&atilde;o <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Salaam_aleikum" id="w">salaam aleikum</a>&#34&semi;</i>, utilizada pelos mu&ccedil;ulmanos, tem o significado literal de &#34&semi;a paz esteja com voc&ecirc;&#34&semi;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> teria dito, certa vez: &#34&semi;A humanidade s&atilde;o os dependentes, ou a fam&iacute;lia, de Deus, e os mais amados dentre eles, para Deus, s&atilde;o aqueles que s&atilde;o mais excelentes com os Seus dependentes.&#34&semi; &#34&semi;Nem um de voc&ecirc;s cr&ecirc; at&eacute; amar o seu irm&atilde;o da mesma maneira que ama a si pr&oacute;prio.&#34&semi; A respeito desta &uacute;ltima frase, grandes estudiosos isl&acirc;micos da tradi&ccedil;&atilde;o prof&eacute;tica, como <a href="http://en.wikipedia.org/wiki/Ibn_Hajar_al&shy;Asqalani" id="w">Ibn Hajar al&shy;Asqalani</a> e Sharafuddin al&shy;<a href="http://en.wikipedia.org/wiki/Nawawi" id="w">Nawawi</a> disseram que as palavras &#34&semi;seu irm&atilde;o&#34&semi; se referem a qualquer pessoa, independente de sua f&eacute;.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Escravid%C3%A3o_e_divis%C3%B5es_sociais" name="Escravid%C3%A3o_e_divis%C3%B5es_sociais"></a><h4> Escravid&atilde;o e divis&otilde;es sociais </h4>&#10;<p> &#10;As principais escolas jur&iacute;sticas do islamismo tradicionalmente aceitaram a institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>. O isl&atilde;, no entanto, tradicionalmente determina cinco maneiras de libertar um escravo, e puni&ccedil;&otilde;es severas para aqueles que escravizam pessoas livres, restringindo as ocasi&otilde;es para obter escravos &agrave;s <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a> &shy; o que era visto como uma maneira de poupar as vidas de tribos inteiras do assassinato, destino comum aos derrotados durante as batalhas do per&iacute;odo pr&eacute;&shy;isl&acirc;mico.</p>&#10;<p>A charia atribui direitos legais diferentes para grupos diferentes. H&aacute; uma divis&atilde;o clara, por exemplo, entre homens e mulheres, assim como entre os mu&ccedil;ulmanos e os <a href="http://en.wikipedia.org/wiki/Povos_do_livro" id="w">povos do livro</a>, como os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> e os <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a>, e os outros n&atilde;o&shy;mu&ccedil;ulmanos.</p>&#10;<a id="Qanun" name="Qanun"></a><h3> Qanun </h3>&#10;<p>Ap&oacute;s a queda dos <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">ab&aacute;ssidas</a> em <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a>, uma pr&aacute;tica conhecida at&eacute; ent&atilde;o pelos <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> e <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mong&oacute;is</a> acabou por ser assimilada, transformando&shy;se no <i><a href="http://en.wikipedia.org/wiki/Qanun" id="w">Qanun</a></i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;none</a>&#34&semi;), que deu o poder aos <a href="http://en.wikipedia.org/wiki/Califa" id="w">califas</a>, <a href="http://en.wikipedia.org/wiki/Governador" id="w">governadores</a> e <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&otilde;es</a> de &#34&semi;criar suas pr&oacute;prioas regras para atividades que n&atilde;o eram regulamentadas pela charia.&#34&semi;<sup id="_ref&shy;Berg&shy;TerrorLaw_c" class="reference"><a href="#_note&shy;Berg&shy;TerrorLaw" title="">[24]</a></sup> O <i>Qanun</i> come&ccedil;ou a surgir j&aacute; no tempo de Omar I (586&shy;644 d.C.).<sup id="_ref&shy;Berg&shy;TerrorLaw_d" class="reference"><a href="#_note&shy;Berg&shy;TerrorLaw" title="">[24]</a></sup> Diversas das regras estabelecidas pelo <i>Qanun</i> cobriam assuntos financeiros, ou sistemas de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, adaptados das leis e regulamenta&ccedil;&otilde;es locais nos territ&oacute;rios rec&eacute;m&shy;conquistados pelo <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&atilde;</a>.<sup id="_ref&shy;Berg&shy;TerrorLaw_e" class="reference"><a href="#_note&shy;Berg&shy;TerrorLaw" title="">[24]</a></sup></p>&#10;<a id="Direito_isl%C3%A2mico_moderno" name="Direito_isl%C3%A2mico_moderno"></a><h2> Direito isl&acirc;mico moderno </h2>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a hist&oacute;ria do direito isl&acirc;mico tomou um novo rumo, surgido com os novos desavios encarados pelo mundo isl&acirc;mico: o Ocidente havia ascendido como pot&ecirc;ncia global, e colonizado uma grande parte do mundo, incluindo territ&oacute;rios anteriormente mu&ccedil;ulmanos. No mundo ocidental, as sociedades passaram do est&aacute;gio <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultural</a> para o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a>, novas ideias sociais e pol&iacute;ticas emergiram, e modelos sociais  lentamente mudaram do hier&aacute;rquico para o igualit&aacute;rio. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e o resto do mundo mu&ccedil;ulmano estavam em decl&iacute;nio, e os pedidos por reformas tornavam&shy;se mais intensos. Nos pa&iacute;ses mu&ccedil;ulmanos, a legisla&ccedil;&atilde;o estatal codificada substituiu o papel da opini&atilde;o legal acad&ecirc;mica&semi; os pa&iacute;ses ocidentais inspiraram &shy; e, algumas vezes pressionaram, e por outras for&ccedil;aram &shy; os Estados isl&acirc;micos a alterar suas leis. Movimentos <a href="http://en.wikipedia.org/wiki/Secularismo" id="w">secularistas</a> conseguiram aprovar uma legisla&ccedil;&atilde;o que se afastou das opini&otilde;es dos acad&ecirc;micos isl&acirc;micos &shy; que permaneceram a autoridade &uacute;nica para assuntos envolvendo rituais, cultos e espiritualidade, por&eacute;m perderal sua autoridade em outras &aacute;reas. A comunidade mu&ccedil;ulmana tornou&shy;se dividida em grupos, cada qual reagindo de maneira diferente a estas mudan&ccedil;as. Esta divis&atilde;o persiste at&eacute; os dias de hoje.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>&#10;</p>&#10;<ul>&#10;<li><b>Secularistas</b> acreditam que a lei do Estado deve se basear em princ&iacute;pios seculares, e n&atilde;o na teoria legal isl&acirc;mica</li>&#10;<li><b>Tradicionalistas</b> acreditam que a lei do Estado deve se basear nas escolas legais tradicionais. As vis&otilde;es legais tradicionais, no entanto, s&atilde;o consideradas inaceit&aacute;veis por alguns mu&ccedil;ulmanos modernos, especialmente em &aacute;reas como o direito das mulheres ou a escravid&atilde;o.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li><b>Reformistas</b> acreditam que novas teorias legais isl&acirc;micas podem produzir uma legisla&ccedil;&atilde;o isl&acirc;mica modernizada<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> e levar a opini&otilde;es aceit&aacute;veis em &aacute;reas como os direitos das mulheres.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li></ul>&#10;<a id="Contexto" name="Contexto"></a><h3> Contexto </h3>&#10;<p>De acordo com Noah Feldman, professor de direito na <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>, os acad&ecirc;micos e juristas que mantinham o <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">estado de direito</a> foram substitu&iacute;dos por uma legisla&ccedil;&atilde;o governada pelo Estado, devido &agrave; <a href="http://en.wikipedia.org/wiki/Codifica%C3%A7%C3%A3o" id="w">codifica&ccedil;&atilde;o</a> da charia pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>:<sup id="_ref&shy;Feldman_c" class="reference"><a href="#_note&shy;Feldman" title="">[59]</a></sup>&#10; &#10; </p>&#10;<a id="Pr%C3%A1tica_contempor%C3%A2nea" name="Pr%C3%A1tica_contempor%C3%A2nea"></a><h3> Pr&aacute;tica contempor&acirc;nea </h3>&#10;<p>Existe uma variedade imensa na interpreta&ccedil;&atilde;o e implementa&ccedil;&atilde;o da lei isl&acirc;mica nas sociedades mu&ccedil;ulmanas atuais. Os <a href="http://en.wikipedia.org/wiki/Movimentos_liberais_dentro_do_islamismo" id="w">movimentos liberais dentro do islamismo</a> v&ecirc;m questionando a relev&acirc;ncia e a aplicabilidade da charia atrav&eacute;s de diversas perspectivas&semi; o <a href="http://en.wikipedia.org/wiki/Feminismo_isl%C3%A2mico" id="w">feminismo isl&acirc;mico</a>, por exemplo, trouxe muitos pontos de vista novos &agrave; discuss&atilde;o. Alguns dos maiores pa&iacute;ses mu&ccedil;ulmanos, como a <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a> e o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, t&ecirc;m leis e constitui&ccedil;&otilde;es majoritariamente seculares, com a exce&ccedil;&atilde;o apenas de algumas cl&aacute;usulas envolvendo o direito familiar. A <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> tem uma constitui&ccedil;&atilde;o que &eacute; oficialmente secular. a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e as <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> s&atilde;o os &uacute;nicos pa&iacute;ses no mundo que t&ecirc;m leis civis separadas para os seus cidad&atilde;os mu&ccedil;ulmanos, totalmente baseadas na charia. Na &Iacute;ndia, a legisla&ccedil;&atilde;o civil isl&acirc;mica &eacute; implementada pelo <i><a href="http://en.wikipedia.org/wiki/All_India_Muslim_Personal_Law_Board" id="w">Muslim Personal Law board</a></i> (&#34&semi;Comit&ecirc; de Leis Pessoais Isl&acirc;micas&#34&semi;), enquanto nas Filipinas isto &eacute; feito pelo <i>C&oacute;digo de Leis Pessoais Isl&acirc;micas</i>. No entanto, as leis criminais em ambos os pa&iacute;ses s&atilde;o uniformes para todos os seus cidad&atilde;os.</p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> alguns <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> alegaram, de maneira <a href="http://en.wikipedia.org/wiki/Sensacionalismo" id="w">sensacionalista</a>, que o governo teria &#34&semi;aprovado de maneira silenciosa&#34&semi; o reconhecimento de tribunais da charia no pa&iacute;s. Al&eacute;m da not&iacute;cia n&atilde;o ser verdadeira, o fato, caso ocorresse, n&atilde;o implicaria numa submiss&atilde;o do pa&iacute;s &agrave; charia, que seria aplicada apenas a situa&ccedil;&otilde;es onde ambos os lados de uma disputa legal optarem livremente por um tribunal isl&acirc;mico como &aacute;rbitro da quest&atilde;o, no lugar de levar o caso para os tribunais oficiais. A decis&atilde;o n&atilde;o seria nova&semi; as decis&otilde;es dos tribunais <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaicos</a> (<i><a href="http://en.wikipedia.org/wiki/Beth_din" id="w">beth din</a></i>) j&aacute; foram reconhecidas na Inglaterra por mais de 100 anos.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>A maior parte dos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a> mant&eacute;m um <a href="http://en.wikipedia.org/wiki/Secularismo_no_Oriente_M%C3%A9dio" id="w">sistema dual</a> de tribunais seculares e religiosos, no qual os tribunais religiosos regulam principalmente os casos de <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamentos</a> e <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a" id="w">heran&ccedil;as</a>. A <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> e o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;</a> mant&ecirc;m tribunais religosos para todos os aspectos de sua <a href="http://en.wikipedia.org/wiki/Jurisprud%C3%AAncia" id="w">jurisprud&ecirc;ncia</a>, e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_religiosa" id="w">pol&iacute;cias religiosas</a> para aplic&aacute;&shy;la socialmente. Leis derivadas da charia tamb&eacute;m s&atilde;o aplicadas no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> e no <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>. Alguns <a href="http://en.wikipedia.org/wiki/Estados_da_Nig%C3%A9ria" id="w">estados</a> do norte da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> reintroduziram os tribunais da charia.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Na pr&aacute;tica, estes novos tribunais da charia nigerianos quase sempre trouxeram a reintrodu&ccedil;&atilde;o de puni&ccedil;&otilde;es severas, como a <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&atilde;o</a> de uma ou ambas as m&atilde;os para ladr&otilde;es, e o <a href="http://en.wikipedia.org/wiki/Apedrejamento" id="w">apedrejamento</a> para casos de <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Apostasia" id="w">apostasia</a>, sem o consequente endurecimento nas regras para o fornecimento de evid&ecirc;ncias e testemunhos. </p>&#10;<p>Muitos organismos, incluindo o <a href="http://en.wikipedia.org/wiki/Tribunal_Europeu_dos_Direitos_Humanos" id="w">Tribunal Europeu dos Direitos Humanos</a>, considera as puni&ccedil;&otilde;es prescritas pela charia como b&aacute;rbaras e cru&eacute;is. Acad&ecirc;micos isl&acirc;micos argumentam que, se implementados da maneira correta, estas puni&ccedil;&otilde;es servem como um meio de intimida&ccedil;&atilde;o aos criminosos.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> A m&iacute;dia internacional tem abordado com algum destaque e consider&aacute;vel cr&iacute;tica os casos de pa&iacute;ses que aplicaram a lei isl&acirc;mica, especialmente se a senten&ccedil;a acaba sendo mais severa do que os padr&otilde;es estabelecidos internacionalmente de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, como a aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> para os &#34&semi;crimes&#34&semi; de <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Homossexualismo" id="w">homossexualismo</a>, <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&otilde;es</a> para o crime de <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>, e <a href="http://en.wikipedia.org/wiki/Flagela%C3%A7%C3%A3o" id="w">chibatadas</a> para <a href="http://en.wikipedia.org/wiki/Fornica%C3%A7%C3%A3o" id="w">fornica&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Embriaguez" id="w">embriaguez</a> p&uacute;blica.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Leis" name="Leis"></a><h2> Leis </h2>&#10;<a id="Leis_de_alimenta%C3%A7%C3%A3o" name="Leis_de_alimenta%C3%A7%C3%A3o"></a><h3> Leis de alimenta&ccedil;&atilde;o </h3>&#10;<p>Ao comer carne, os mu&ccedil;ulmanos podem apenas comer carne que foi abatida em nome de Deus, e que corresponde a requerimentos diet&eacute;ticos estritos. Tal carne &eacute; chamada pura, ou <i><a href="http://en.wikipedia.org/wiki/Halal" id="w">halal</a></i>. A lei isl&acirc;mica pro&iacute;be aos mu&ccedil;ulmanos comer carne de porco, macaco, c&atilde;o, gato, quaisquer carn&iacute;voros e outros tipos de animais, uma vez que s&atilde;o <i>haram</i> (proibidos).  Para a carne de um animal ser halal (legal) ela tem de ser de um dos animais halal, tem de ser abatida por um mu&ccedil;ulmano, e o animal n&atilde;o pode ser morto por meios cru&eacute;is ou prolongados. O animal &eacute; morto pelo corte da veia jugular, pois acredita&shy;se que isso o torna imediatamente inconsciente. Este m&eacute;todo se mant&eacute;m at&eacute; hoje mesmo existindo outros que garantem menor sofrimento ao animal. Alguns te&oacute;logos mu&ccedil;ulmanos determinaram que o animal n&atilde;o tem de ser morto por um mu&ccedil;ulmano, mas pode ser abatido por um judeu desde que respeite as regras aliment&iacute;cias. Desta forma, alguns mu&ccedil;ulmanos aceitam a carne <a href="http://en.wikipedia.org/wiki/Kosher" id="w">kosher</a> (preparada de acordo com a lei judaica) como halal.  </p>&#10;<a id="C%C3%B3digo_de_vestimenta" name="C%C3%B3digo_de_vestimenta"></a><h3> C&oacute;digo de vestimenta </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> tamb&eacute;m exige um c&oacute;digo de vestimenta aos seus seguidores. Para as mulheres, recomenda a mod&eacute;stia sem explicitar o cobrir de alguma parte&semi; os homens t&ecirc;m um c&oacute;digo de vestimenta mais relaxado. Os quadris devem ser cobertos desde o joelho at&eacute; &agrave; cintura. A l&oacute;gica por tr&aacute;s destas regras &eacute; que os homens e mulheres n&atilde;o devem ser vistos como objectos sexuais.</p>&#10;<a id="Circuncis%C3%A3o" name="Circuncis%C3%A3o"></a><h3> Circuncis&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a> masculina envolve a remo&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Prep%C3%BAcio" id="w">prep&uacute;cio</a> e &eacute; uma tradi&ccedil;&atilde;o na maioria das comunidades mu&ccedil;ulmanas. &Eacute; feita em diferentes idades, em diferentes culturas.</p>&#10;<p>J&aacute; a <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o_feminina" id="w">circuncis&atilde;o feminina</a> &eacute; uma pr&aacute;tica da minoria da comunidade mu&ccedil;ulmana, a qual &eacute; praticada por mu&ccedil;ulmanos e tamb&eacute;m por n&atilde;o&shy;mu&ccedil;ulmanos no leste da &Aacute;frica, no vale do Nilo, bem como em partes da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">pen&iacute;nsula Ar&aacute;bica</a>.  Nestas &aacute;reas, o costume &eacute; anterior ao Isl&atilde;o&semi; muitos mu&ccedil;ulmanos africanos acreditam que a circuncis&atilde;o feminina seja requerida pelo Isl&atilde;o, apesar de tal costume n&atilde;o ser mencionado no <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> e n&atilde;o existir nenhum <a href="http://en.wikipedia.org/wiki/Hadith" id="w">hadith</a> que a autorize. </p>&#10;<a id="Dias_de_descanso%2C_feriados" name="Dias_de_descanso%2C_feriados"></a><h3> Dias de descanso, feriados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira" id="w">Sexta&shy;Feira</a> &eacute; o dia mais importante da semana para os mu&ccedil;ulmanos. &Eacute; considerado que actos de devo&ccedil;&atilde;o praticados neste dia auferem uma maior recompensa.</p>&#10;<p>Os mu&ccedil;ulmanos n&atilde;o acreditam no entanto que este dia deva ser visto como o <a href="http://en.wikipedia.org/wiki/Sab%C3%A1" id="w">Sab&aacute;</a>, pois os mu&ccedil;ulmanos rejeitam a cren&ccedil;a de que Deus tenha descansado ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o" id="w">Cria&ccedil;&atilde;o</a>. Os crentes frequentam a reza congregacional na <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a>, rezam e ouvem o serm&atilde;o do <a href="http://en.wikipedia.org/wiki/Imame" id="w">imame</a>.</p>&#10;<p>A data das festividades isl&acirc;micas &eacute; determinada pelo <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_isl%C3%A2mico" id="w">Calend&aacute;rio Isl&acirc;mico</a> lunar. Este calend&aacute;rio n&atilde;o corrige o facto de o ano lunar n&atilde;o corresponder ao ano solar. Deste modo, os meses isl&acirc;micos retrocedem a cada ano que passa&semi; eles mudam&shy;se em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">Calend&aacute;rio Gregoriano</a>.</p>&#10;<dl><dd><b><a href="http://en.wikipedia.org/wiki/Ramad%C3%A3o" id="w">Ramad&atilde;o</a></b> &shy; Nono m&ecirc;s do calend&aacute;rio islamico &eacute; um m&ecirc;s inteiro de observ&acirc;ncia de jejum durante as horas do dia (nascer do sol ao p&ocirc;r do sol).</dd></dl>&#10;<dl><dd><b>Celebra&ccedil;&otilde;es do fim do Ramadan</b> (<i><a href="http://en.wikipedia.org/wiki/Eid_ul&shy;Fitr" id="w">Eid&shy;ul&shy;Fitr</a></i>), ou festa pequena (<i>al&shy;Eid saghir</i>)&shy; ocorre na conclus&atilde;o do Ramad&atilde;o e &eacute; tida no primeiro dia do m&ecirc;s de <i>Shawwal.</i></dd></dl>&#10;<dl><dd><b>A grande festa,</b> (<i><a href="http://en.wikipedia.org/wiki/Eid_ul&shy;Adha" id="w">Eid&shy;ul&shy;Adha</a></i>), tamb&eacute;m &#34&semi;A festa do sacrif&iacute;cio&#34&semi; (<i>Kurban Bayram</i>) &shy; dois meses e 10 dias ap&oacute;s a pequena festa. Animais s&atilde;o abatidos para comemorar o sacrif&iacute;cio de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a> de um carneiro em vez do seu filho Isaque. Aqueles que est&atilde;o aptos a fazer a peregrina&ccedil;&atilde;o a Meca fazem&shy;na imediatamente antes desta data, na Hajj.</dd></dl>&#10;<dl><dd><b><a href="http://en.wikipedia.org/wiki/Achura" id="w">Achura</a></b> &shy; O d&eacute;cimo dia do m&ecirc;s de <i><a href="http://en.wikipedia.org/wiki/Muharram" id="w">Muharram</a></i>. Este &eacute; o dia em que Deus salvou <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> e os Judeus do Fara&oacute; no Egito e em que ele atravessou o <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a> (o dia do <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo" id="w">&Ecirc;xodo</a>). Diz&shy;se que o profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> jejuou juntamente com as comunidades judaicas vizinhas nesta ocasi&atilde;o, e de acordo com narra&ccedil;&otilde;es, Maom&eacute; fez planos para o jejum no 9&ordm; e 10&ordm; dias de Muharram. &Eacute; tamb&eacute;m o dia em que o neto de Maom&eacute;, <a href="http://en.wikipedia.org/wiki/Husayn_bin_Ali" id="w">Husayn bin Ali</a>, foi morto na  <a href="http://en.wikipedia.org/wiki/Batalha_de_Karbala" id="w">Batalha de Karbala</a>. Para os mu&ccedil;ulmanos <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">xiitas</a>, este &eacute; um dia de luto. Muitos mu&ccedil;ulmanos <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunitas</a> tamb&eacute;m comemoram o evento, apesar de o fazerem numa forma bem menos dram&aacute;tica do que os xiitas. A comemora&ccedil;&atilde;o deste dia &eacute; olhada com desd&eacute;m pelos fundamentalistas (sunitas).  </dd></dl>&#10;<dl><dd><b>O ano novo mu&ccedil;ulmano</b> &shy; n&atilde;o &eacute; geralmente celebrado como um feriado oficial isl&acirc;mico, apesar de muitas comunidades terem inventado ou despertado alguma esp&eacute;cie de ritual de celebra&ccedil;&atilde;o. Esta celebra&ccedil;&atilde;o &eacute; rejeitada pelos fundamentalistas.</dd></dl>&#10;<dl><dd><b>O anivers&aacute;rio do Profeta</b> (<i>Al&shy;Mawlidu N&shy;Nabawi Sh&shy;Sharif</i>) &shy; A maioria dos s&aacute;bios mu&ccedil;ulmanos consideram este feriado como uma inova&ccedil;&atilde;o na f&eacute; isl&acirc;mica, uma vez que o pr&oacute;prio Maom&eacute; n&atilde;o o celebrava, excepto pelo jejum. Este feriado &eacute; proibido por diversos s&aacute;bios mu&ccedil;ulmanos, considerando isto como polite&iacute;smo e inova&ccedil;&atilde;o. Algumas na&ccedil;&otilde;es &aacute;rabes tais como a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> pro&iacute;bem os mu&ccedil;ulmanos de celebrar este feriado.</dd></dl>&#10;<a id="Apostasia" name="Apostasia"></a><h3> Apostasia </h3>&#10;<p>Em algumas interpreta&ccedil;&otilde;es do Estado isl&acirc;mico, a convers&atilde;o de mu&ccedil;ulmanos a outras religi&otilde;es &eacute; proibida e chamada de <a href="http://en.wikipedia.org/wiki/Apostasia" id="w">apostasia</a>.  Na teologia mu&ccedil;ulmana, a apostasia corresponde a um crime de trai&ccedil;&atilde;o, &agrave; trai&ccedil;&atilde;o do seu pr&oacute;prio pa&iacute;s. A penalidade inclui o ostracismo ou mesmo a pena capital, caso eles sejam habitantes ou tenham vivido num &#34&semi;Estado Isl&acirc;mico&#34&semi; e forem considerados inimigos do estado. Uma pessoa que se tenha convertido a outra religi&atilde;o ir&aacute; cumprir uma pena.  </p>&#10;<p>Algumas pessoas afirmam que mu&ccedil;ulmanos que se converteram ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> podem estar em risco, como o escritor <a href="http://en.wikipedia.org/wiki/Ibn_Warraq" id="w">Ibn Warraq</a>, que alega estar correndo perigo de vida por ser um ex&shy;mu&ccedil;ulmano. </p>&#10;<a id="O_papel_da_mulher_no_Isl%C3%A3o" name="O_papel_da_mulher_no_Isl%C3%A3o"></a><h2> O papel da mulher no Isl&atilde;o </h2>&#10;<p>Antes das revela&ccedil;&otilde;es recebidas por <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>, <b>era h&aacute;bito no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> entre os religiosos enterrar as suas filhas vivas </b>. Isso, entre outras pr&aacute;ticas explorat&oacute;rias, tornava a mulher um ser submisso ao homem, tratada como de segunda esp&eacute;cie.<sup id="_ref&shy;sbmrj.org.br_a" class="reference"><a href="#_note&shy;sbmrj.org.br" title="">[83]</a></sup></p>&#10;<p>Durante e ap&oacute;s a revela&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>, estes h&aacute;bitos foram abolidos, tendo em vista de que a condi&ccedil;&atilde;o da mulher na sociedade do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> foi revista, colocando&shy;a como ser de igual n&iacute;vel ao homem, digna, respeit&aacute;vel, a ser protegida pelo homem.<sup id="_ref&shy;sbmrj.org.br_b" class="reference"><a href="#_note&shy;sbmrj.org.br" title="">[83]</a></sup></p>&#10;<p>J&aacute; no s&eacute;culo VII, com a revela&ccedil;&atilde;o do Alcor&atilde;o, a mulher possuia direitos a: individualidade, educa&ccedil;&atilde;o e instru&ccedil;&atilde;o, liberdade de express&atilde;o, direito de contratar, direito &agrave; Heran&ccedil;a, direito ao div&oacute;rcio, entre outros&semi; alguns destes foram conquistados na pr&aacute;tica no <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;sbmrj.org.br_c" class="reference"><a href="#_note&shy;sbmrj.org.br" title="">[83]</a></sup></p>&#10;<p>O Isl&atilde;o n&atilde;o pro&iacute;be as <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> de trabalhar, mas coloca &ecirc;nfase na import&acirc;ncia da mulher em tomar conta da casa e da fam&iacute;lia. Em teoria, a lei isl&acirc;mica permite que uma esposa se <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">divorcie</a> ao dizer &#34&semi;eu divorcio&shy;me&#34&semi; tr&ecirc;s vezes em p&uacute;blico. Na pr&aacute;tica, o div&oacute;rcio &eacute; mais complicado do que isso. </p>&#10;<p>Normalmente, a mulher divorciada fica com o dote de quando ela foi casada, se &eacute; que houve algum e recebe um subs&iacute;dio at&eacute; &agrave; idade de desmamar, altura em que a crian&ccedil;a pode retornar ao seu pai se for considerado melhor. </p>&#10;<p>As mulheres n&atilde;o podem ser sacerdotisas ou s&aacute;bias religiosas. Muitas interpreta&ccedil;&otilde;es da lei isl&acirc;mica sustentam que as mulheres n&atilde;o podem ter empregos importantes, e est&atilde;o por isso proibidas de trabalhar no governo. Esta vis&atilde;o tem sido corrente at&eacute; hoje. </p>&#10;<p>Na maioria dos pa&iacute;ses mu&ccedil;ulmanos, as mulheres t&ecirc;m um estatuto legal diferente ao dos homens. Na <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, por exemplo, n&atilde;o est&atilde;o autorizadas a conduzir <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Influ%C3%AAncias_recebidas_pela_charia" name="Influ%C3%AAncias_recebidas_pela_charia"></a><h2> Influ&ecirc;ncias recebidas pela charia </h2>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Odon_Vallet" id="w">Odon Vallet</a>, doutor em <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Religiosas" id="w">Ci&ecirc;ncias Religiosas</a>, a Xari&aacute; incorporou in&uacute;meros aspectos anteriores ao nascimento da religi&atilde;o isl&acirc;mica, oriundos do direito das civiliza&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a>. Assim, no tocante ao c&oacute;digo de vestimenta para as mulheres, que prescreve o chamado &#34&semi;v&eacute;u&#34&semi;, j&aacute; o c&oacute;digo de leis do rei <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">ass&iacute;rio</a> <a href="http://en.wikipedia.org/wiki/Tiglat&shy;Pileser_I" id="w">Tiglat&shy;Pileser I</a> (c. 1115&shy;1077 a.C), obrigava a mulher casada a us&aacute;&shy;lo como forma de se distinguir da prostituta. De igual forma, as penas de lapida&ccedil;&atilde;o e de amputa&ccedil;&atilde;o j&aacute; se encontravam nas leis mesopot&acirc;micas.&#10;<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Salman_Rushdie" id="w">Salman Rushdie</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Bakhtiar, Laleh and Kevin Reinhart (1996). <i>Encyclopedia of Islamic Law: A Compendium of the Major Schools</i>. Kazi Publications, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1567444989" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1567444989">ISBN 1&shy;56744&shy;498&shy;9</a></li>&#10;<li>Berg, Herbert. &#34&semi;Islamic Law.&#34&semi; Berkshire Encyclopedia of World History 3 (2005): 1030. In History Reference Center [banco de dados online]. Dispon&iacute;vel: Snowden Library (visitado 11 de fevereiro de 2008).</li>&#10;<li>Brown, Daniel W. (1996). <i>Rethinking traditions in modern Islamic thought</i>. Cambridge University Press, UK. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521653940" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521653940">ISBN 0&shy;521&shy;65394&shy;0</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ashk_Dahl%C3%A9n" id="w">Dahl&eacute;n, Ashk</a> (2003). <i>Islamic Law, Epistemology and Modernity</i>, Routledge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780415945295" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780415945295">ISBN 978&shy;0&shy;415&shy;94529&shy;5</a></li>&#10;<li>Doi, Abd ar&shy;Rahman I., and Clarke, Abdassamad (2008). <i>Shari&#39&semi;ah: Islamic Law</i>. Ta&shy;Ha Publishers Ltd., <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781842000853" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781842000853">ISBN 9781842000853</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781842000878" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781842000878">ISBN 978&shy;1&shy;84200&shy;087&shy;8</a> (hardback)* Coulson, Noel James. A history of Islamic law (Islamic surveys). Oxford: University Press, 1964.</li>&#10;<li>Dien, Mawil Izzi. Islamic Law: From Historical Foundations To Contemporary Practice. Notre Dame: University of Notre Dame Press, 2004.</li>&#10;<li>El&shy;Fadl, Khaled Abou (2003), <i>Reasoning with God: Rationality and Thought in Islam</i>, Oneworld, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1851683062" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1851683062">ISBN 1&shy;85168&shy;306&shy;2</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Kafadar, Cemal (1996), <i>Between Two Worlds: The Construction of the Ottoman State</i>, <a href="http://en.wikipedia.org/wiki/University_of_California_Press" id="w">University of California Press</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520206002" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520206002">ISBN 0&shy;520&shy;20600&shy;2</a></li>&#10;<li>Liebesny, Majid &#38&semi;, and Herbert J. (Editors) Khadduri. Law in the Middle East: Volume I: Origin and Development of Islamic Law. Washington D.C.: The Middle East Institute, 1955.</li>&#10;<li> </li>&#10;<li>Mumisa, Michael (2002) <i>Islamic Law: Theory &#38&semi; Interpretation</i>, Amana Publications, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1590080106" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1590080106">ISBN 1&shy;59008&shy;010&shy;6</a></li>&#10;<li>Musa, A. Y. <i>Hadith as Scripture: Discussions on The Authority Of Prophetic Traditions in Islam</i>, New York: Palgrave, 2008</li>&#10;<li>Safi, Omid (2003). <i>Progressive Muslims: On Justice, Gender, and Pluralism</i>. Oneworld Publications. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/185168316" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/185168316">ISBN 1&shy;85168&shy;316&shy;</a>X</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al&shy;Shafi%26%2339%3Bi" id="w">al&shy;Shafi&#39&semi;i</a>, Muhammad ibn Idris (1993), <i>Risala: Treatise on the Foundations of Islamic Jurisprudence</i>, Islamic Texts Society, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0946621152" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0946621152">ISBN 0&shy;946621&shy;15&shy;2</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Omar_Shahin" id="w">Shahin, Omar</a> (2007), <i>The Muslim Family in Western Society: A Study in Islamic Law (English)</i>, <a href="http://en.wikipedia.org/wiki/Cloverdale_Books" id="w">Cloverdale Books</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781929569304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781929569304">ISBN 978&shy;1&shy;929569&shy;30&shy;4</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://direitogv.fgv.br/sites/direitogv.fgv.br/files/artigo&shy;Edicao&shy;revista/14_rev16_725&shy;744_&shy;_salem_hikmat_nasser.pdf" rel="nofollow" title="http://direitogv.fgv.br/sites/direitogv.fgv.br/files/artigo&shy;Edicao&shy;revista/14_rev16_725&shy;744_&shy;_salem_hikmat_nasser.pdf">Direito Isl&acirc;mico e Direito Internacional: os termos de uma rela&ccedil;&atilde;o</a>. Por Salem Hikmat Nasser. <i>Revista Direito GV</i>, S&atilde;o Paulo 8(2) pp. 725&shy;744, julho&shy;dezembro de 2012.</li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Direito_isl%C3%A2mico" id="w">Categoria:Direito isl&acirc;mico</a>&#10; </p></body></html>