<html><title>Muay thai</title><body>&#10;<p> &#10;<b>Muay thai</b> ( &semi; <a href="http://en.wikipedia.org/wiki/Sistema_Geral_Real_de_Transcri%C3%A7%C3%A3o_de_Tailand%C3%AAs" id="w">RTGS</a>: <i>muai thai</i>&semi;  &semi; lit. &#34&semi;<b>boxe tailand&ecirc;s</b>&#34&semi;) &eacute; uma <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">arte marcial</a> origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, onde &eacute; considerado <a href="http://en.wikipedia.org/wiki/Desporto_nacional" id="w">desporto nacional</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;bangkok_a" class="reference"><a href="#_note&shy;bangkok" title="">[3]</a></sup> Esta disciplina f&iacute;sica e mental que inclui <a href="http://en.wikipedia.org/wiki/Golpe" id="w">golpes</a> de <a href="http://en.wikipedia.org/wiki/Combate_em_p%C3%A9" id="w">combate em p&eacute;</a> &eacute; conhecida como &#34&semi;a arte das oito armas&#34&semi;, pois caracteriza&shy;se pelo uso combinado de punhos, cotovelos, joelhos, canelas e p&eacute;s, estando associada a uma boa prepara&ccedil;&atilde;o f&iacute;sica que a torna uma luta de <a href="http://en.wikipedia.org/wiki/Contato_total" id="w">contato total</a> bastante eficiente.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Assemelhando&shy;se a outras artes marciais como o <a href="http://en.wikipedia.org/wiki/Pradal_serey" id="w">pradal serey</a> do <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>, o <a href="http://en.wikipedia.org/wiki/Tomoi" id="w">tomoi</a> da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, o <a href="http://en.wikipedia.org/wiki/Lethwei" id="w">lethwei</a> da <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a> e o <a href="http://en.wikipedia.org/wiki/Muay_lao" id="w">muay lao</a> de <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>, o muay thai foi desenvolvido h&aacute; cerca de dois mil anos, sendo atualmente considerada uma das mais poderosas lutas de contato do mundo, que para al&eacute;m de utilizar elaboradas t&eacute;cnicas de punhos e pernas, &eacute; encarada como uma das artes marciais que mais faz uso eficiente dos joelhos e cotovelos. O muay thai tornou&shy;se popular no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, contudo come&ccedil;ou a ser internacionalmente difundido apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando in&uacute;meros lutadores tailandeses conquistaram diversas vit&oacute;rias sobre representantes de outras <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>. O desporto desenvolve um &oacute;timo <a href="http://en.wikipedia.org/wiki/Condicionamento_f%C3%ADsico" id="w">condicionamento f&iacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o" id="w">concentra&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Autoconfian%C3%A7a" id="w">autoconfian&ccedil;a</a> ao praticante. A maioria das associa&ccedil;&otilde;es e confedera&ccedil;&otilde;es mundiais n&atilde;o aprovam o uso das cotoveladas em lutas oficiais mantendo assim a integridade f&iacute;sica dos <a href="http://en.wikipedia.org/wiki/Atleta" id="w">atletas</a>, sendo estas t&eacute;cnicas consideradas somente nas regras asi&aacute;ticas, embora ultimamente as mesmas se encontrem cada vez mais em evid&ecirc;ncia.<sup id="_ref&shy;"Book1"_a" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup></p>&#10;<p>O desporto de muay thai &eacute; exclusivamente regido pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Muay_Thai_Amador" id="w">Federa&ccedil;&atilde;o Internacional de Muay Thai Amador</a> (IFMA) e pelo <a href="http://en.wikipedia.org/wiki/Conselho_Mundial_de_Muay_Thai" id="w">Conselho Mundial de Muay Thai</a> (WMC).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Requestando a legitimidade internacional e um p&uacute;blico mais amplo, contudo prejudicado por disputas internas, o muay thai tem desenvolvido v&aacute;rias concorrentes de &oacute;rg&atilde;os sociais, profissionais e amadores, para a san&ccedil;&atilde;o de lutas e campeonatos. Embora politicamente hostis, todos os corpos de san&ccedil;&atilde;o compartilham o objetivo de refor&ccedil;ar a participa&ccedil;&atilde;o internacional do muay thai, mantendo a sua identidade cultural e reafirmando a Tail&acirc;ndia como seu criador cultural.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Hoje em dia o muay thai ter&shy;se&shy;&aacute; convertido num s&iacute;mbolo nacional do reino da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, sendo o desporto mais praticado no pa&iacute;s. As suas ra&iacute;zes encontram&shy;se no <a href="http://en.wikipedia.org/wiki/Muay_boran" id="w">muay boran</a>, uma arte ancestral que foi desenvolvida a partir de uma forma de luta designada de <i>chupasart</i>. Esta arte deu origem ao atual muay thai e ao <a href="http://en.wikipedia.org/wiki/Krabi_krabong" id="w">krabi krabong</a>. Atualmente, o muay thai &eacute; visto como sendo um desporto radical que favorece a realiza&ccedil;&atilde;o de apostas com &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">sudeste asi&aacute;tico</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A palavra <i><a href="http://en.wikipedia.org/wiki/Muay" id="w">muay</a></i>, que se refere a &#34&semi;combate&#34&semi;, &#34&semi;luta&#34&semi; ou &#34&semi;boxe&#34&semi;, deriva do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> <i>Mavya</i> que significa &#34&semi;unir&#34&semi;. A palavra <i>thai</i> &eacute; contudo um adjectivo de origem nacional, cujo seu significado &eacute; &#34&semi;[pessoa] livre&#34&semi; (semelhante &agrave; significa&ccedil;&atilde;o do termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>&#34&semi;).<sup id="_ref&shy;thejakartapost1_a" class="reference"><a href="#_note&shy;thejakartapost1" title="">[11]</a></sup> O termo &#34&semi;muay thai&#34&semi; &eacute; ent&atilde;o traduzido como &#34&semi;boxe tailand&ecirc;s&#34&semi; ou &#34&semi;luta tailandesa&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em portugu&ecirc;s e ingl&ecirc;s, o termo &eacute; frequentemente traduzido como &#34&semi;boxe tailand&ecirc;s&#34&semi;. Tanto o termo &#34&semi;muay thai&#34&semi; como o &#34&semi;boxe tailand&ecirc;s&#34&semi; possuem a mesma acep&ccedil;&atilde;o sendo portanto sin&oacute;nimos, referindo&shy;se &agrave; mesma disciplina. Um praticante de muay thai &eacute; conhecido por <i>nak muay</i>. Os praticantes ocidentais s&atilde;o por vezes chamados de <i>nak muay <a href="http://en.wikipedia.org/wiki/Farang" id="w">farang</a></i> que significa &#34&semi;lutador estrangeiro&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Muay_Boran" name="Muay_Boran"></a><h2> Muay Boran </h2>&#10;<p> </p>&#10;<p><i>Muay thai boran</i> ou simplesmente <i>muay boran</i> &eacute; o antecessor da arte marcial conhecida mundialmente pelo nome de muay thai. O muay boran &eacute; um antigo estilo de luta tailandesa que deu origem ao muay thai. Registos hist&oacute;ricos revelam que a arte tem pelo menos 200 anos de idade, no entanto acredita&shy;se que esta arte teve a sua origem e evolu&ccedil;&atilde;o conjuntamente com o <a href="http://en.wikipedia.org/wiki/Reino_de_Ayutthaya" id="w">Reino do Si&atilde;o</a> (a Tail&acirc;ndia) h&aacute; alguns milhares de anos atr&aacute;s. Agora o nome muay boran geralmente vem indicando em verdade uma mistura de elementos caracter&iacute;sticos de v&aacute;rias t&eacute;cnicas definidas como Estilos Regionais de muay boran (como &eacute; exemplo o <i>muay chaiya</i>, <i>muay korat</i>, <i>muay luang</i>, etc). Cada nome designa a prov&iacute;ncia onde se originou o estilo. Em suma, hoje em dia o muay boran significa o muay thai antigo. Pode&shy;se considerar que este estilo ficou conhecido mundialmente atrav&eacute;s do filme <i><a href="http://en.wikipedia.org/wiki/Ong_Bak" id="w">Ong Bak</a></i>, protagonizado pelo tailand&ecirc;s <a href="http://en.wikipedia.org/wiki/Tony_Jaa" id="w">Tony Jaa</a>. Neste filme ele utiliza algumas t&eacute;cnicas de muay boran em combate, para al&eacute;m de t&eacute;cnicas aplicadas no <a href="http://en.wikipedia.org/wiki/Krabi_Krabong" id="w">Krabi Krabong</a>.<sup id="_ref&shy;Muayboran_a" class="reference"><a href="#_note&shy;Muayboran" title="">[14]</a></sup></p>&#10;<a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o"></a><h2> Hist&oacute;ria e evolu&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>O muay thai, tamb&eacute;m conhecido por <i>thai boxing</i> (boxe tailand&ecirc;s) em pa&iacute;ses como os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a> cuja preced&ecirc;ncia remota de aproximadamente dois mil anos atr&aacute;s. A sua origem encontra&shy;se enraizada com os prim&oacute;rdios hist&oacute;ricos do <a href="http://en.wikipedia.org/wiki/Tailandeses" id="w">povo tailand&ecirc;s</a>. Esta forma de luta havia sido utilizada enquanto m&eacute;todo de defesa sobre poss&iacute;veis invas&otilde;es dos povos oriundos das <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a> do curso inferior do <a href="http://en.wikipedia.org/wiki/Rio_Chao_Phraya" id="w">rio Chao Phraya</a>, denominados de <i>Ao Lai</i>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Apesar de grande parte das escrituras que documentavam toda a sua hist&oacute;ria terem sido perdidas quando <a href="http://en.wikipedia.org/wiki/Ayutthaya" id="w">Ayutthaya</a> foi saqueada e devastada pelo ex&eacute;rcito birman&ecirc;s na <a href="http://en.wikipedia.org/wiki/Guerra_birmano&shy;siamesa" id="w">Guerra birmano&shy;siamesa</a> (<a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>&shy;<a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>), aquilo que &eacute; hoje em dia conhecido adv&eacute;m dos escritos da <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>, atrav&eacute;s dos primeiros visitantes <a href="http://en.wikipedia.org/wiki/Europeu" id="w">Europeus</a> e algumas cr&oacute;nicas do reino de <a href="http://en.wikipedia.org/wiki/Lanna" id="w">Lanna</a>, atual <a href="http://en.wikipedia.org/wiki/Chiang_Mai" id="w">Chiang Mai</a>. Contudo existem v&aacute;rias vers&otilde;es sobre a origem do muay thai. A teoria considerada a mais cred&iacute;vel pela maioria dos <a href="http://en.wikipedia.org/wiki/Mestre" id="w">mestres</a> de muay thai assim como por v&aacute;rios <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> tailandeses fundamenta que a origem do seu povo encontra&shy;se na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Yunnan" id="w">Yunnan</a>, nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Yangtz%C3%A9" id="w">rio Yangtz&eacute;</a> na <a href="http://en.wikipedia.org/wiki/China" id="w">China Central</a>.<sup id="_ref&shy;inlocal_a" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup><sup id="_ref&shy;"book3"_a" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup></p>&#10;<p>Por volta do s&eacute;culo II a.C, os antecessores do povo tailand&ecirc;s, com as press&otilde;es pol&iacute;ticas e culturais do norte da China, viram&shy;se obrigados a migrar para o sul em busca de liberdade e de terras f&eacute;rteis para agricultura. De acordo com a lenda <i>khun borom</i>, os primeiros povos <a href="http://en.wikipedia.org/wiki/Thai" id="w">thai</a> estabeleceram&shy;se em <i>mueng thaen</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tailandesa" id="w">tailand&ecirc;s</a>: &#3648;&#3617;&#3639;&#3629;&#3591; &#3649;&#3606;&#3609;) a atual cidade <a href="http://en.wikipedia.org/wiki/Dien_Bien_Phu" id="w">Dien Bien Phu</a>. Progressivamente, foram conquistando os antigos reinos do <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">sudeste asi&aacute;tico</a>, at&eacute; &agrave; funda&ccedil;&atilde;o da atual Tail&acirc;ndia.<sup id="_ref&shy;inlocal_b" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup><sup id="_ref&shy;book2_a" class="reference"><a href="#_note&shy;book2" title="">[18]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pradal.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Baixo&shy;relevo]] retratando combates entre antigos povos do [[sudeste asi&aacute;tico]].</a></p>&#10;<p>Do seu local de origem, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, at&eacute; ao seu destino, os tailandeses foram constantemente hostilizados sofrendo v&aacute;rios ataques de <a href="http://en.wikipedia.org/wiki/Bandidos" id="w">bandidos</a>, de Senhores Feudais Chineses, de animais, sendo que tamb&eacute;m foram cometidos de in&uacute;meras doen&ccedil;as. Para se protegerem e conquistarem os v&aacute;rios territ&oacute;rios do sudeste asi&aacute;tico, os <a href="http://en.wikipedia.org/wiki/Tais" id="w">siameses</a> haviam formado <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cias</a>, criando e desenvolvendo um m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Combate" id="w">luta</a> designado de <i>chupasart</i>, a partir da sintetiza&ccedil;&atilde;o de v&aacute;rias t&eacute;cnicas de combate das tribos que compunham o povo tailand&ecirc;s. Este m&eacute;todo de luta e auto&shy;defesa, eminentemente de influ&ecirc;ncia militar, fazia uso de diversas <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a> nomeadamente <a href="http://en.wikipedia.org/wiki/Espada" id="w">espadas</a>, <a href="http://en.wikipedia.org/wiki/Faca" id="w">facas</a>, <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a" id="w">lan&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Porrete" id="w">bast&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Escudo" id="w">escudos</a>, <a href="http://en.wikipedia.org/wiki/Machado" id="w">machados</a>, <a href="http://en.wikipedia.org/wiki/Tiro_com_arco" id="w">arco e flecha</a>, entre outros.<sup id="_ref&shy;inlocal_c" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup><sup id="_ref&shy;book2_b" class="reference"><a href="#_note&shy;book2" title="">[18]</a></sup>&#10;O <a href="http://en.wikipedia.org/wiki/Treino" id="w">treino</a> e pr&aacute;tica do <i>chupasart</i>, impulsionavam ao surgimento de graves ferimentos aos praticantes. Assim, e com o prop&oacute;sito de reduzir essas mesmas estropia&ccedil;&otilde;es, os tailandeses criaram um m&eacute;todo de luta sem armas, o <a href="http://en.wikipedia.org/wiki/Muay_boran" id="w">muay boran</a>, o precursor do atual muay thai.<sup id="_ref&shy;"book3"_b" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup></p>&#10;<p>Inicialmente, o muay thai era bastante semelhante ao <a href="http://en.wikipedia.org/wiki/Wushu" id="w">kung fu chin&ecirc;s</a> (wushu), um facto normal tendo em conta a origem do povo tailand&ecirc;s. O antigo muay thai utilizava&shy;se de golpes com as palmas das m&atilde;os, <a href="http://en.wikipedia.org/wiki/Agress%C3%A3o_f%C3%ADsica" id="w">ataques</a> com as pontas dos dedos, imobiliza&ccedil;&otilde;es incluindo o uso de m&atilde;os em garra para imobilizar o oponente. Ao longo dos tempos, esta arte marcial foi&shy;se modificando, tornando&shy;se no estilo de luta que &eacute; hoje.<sup id="_ref&shy;inlocal_d" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup><sup id="_ref&shy;"book3"_c" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup></p>&#10;<p>Durante o reinado do rei <a href="http://en.wikipedia.org/wiki/Naresuan" id="w">Naresuan</a> (1550&shy;1605), o muay thai tornou&shy;se parte do regime de treino militar.<sup id="_ref&shy;inlocal_e" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup> Este foi praticado segundo os ensinamentos do antigo <i>chupasart</i>. Este regulamento seguia o uso de armas (<a href="http://en.wikipedia.org/wiki/Krabi_krabong" id="w">krabi krabong</a>) assim como t&eacute;cnicas de combate de m&atilde;os livres, o que sugere que a pr&aacute;tica moderna do muay thai havia sido desenvolvida a partir destes mesmos ensinamentos.<sup id="_ref&shy;"book3"_d" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup> O rei Naresuan tamb&eacute;m lutador deste estilo, participou em in&uacute;meras competi&ccedil;&otilde;es, sendo que em 1577 foi declarado <a href="http://en.wikipedia.org/wiki/Her%C3%B3i_nacional" id="w">her&oacute;i nacional</a>.<sup id="_ref&shy;inlocal_f" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup></p>&#10;<p>Em muitos per&iacute;odos da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Tail%C3%A2ndia" id="w">hist&oacute;ria tailandesa</a> o muay thai foi bastante popular entre os tailandeses, principalmente no per&iacute;odo do rei <a href="http://en.wikipedia.org/wiki/Pra_Chao_Sua" id="w">Pra Chao Sua</a>  , mais conhecido por <i>Rei Tigre</i>. O rei teria sido um dos maiores lutadores de muay thai de toda a hist&oacute;ria. Durante o seu reinado o muay thai para al&eacute;m de fazer parte da prepara&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a>, era ensinado em in&uacute;meras escolas tailandesas. Um outro documento hist&oacute;rico descreve um &uacute;nico combate em 1560 entre o pr&iacute;ncipe tailand&ecirc;s Naresuan (conhecido como o <i>Pr&iacute;ncipe Negro</i>) e o sucessor ao trono birman&ecirc;s, filho do rei <a href="http://en.wikipedia.org/wiki/Bayinnaung" id="w">Bayinnaung</a>. O duelo teria durado v&aacute;rias horas, terminando com a morte do pr&iacute;ncipe birman&ecirc;s. No entanto, uma vez sem l&iacute;der, a Birm&acirc;nia decidiu n&atilde;o atacar a Tail&acirc;ndia.<sup id="_ref&shy;inlocal_g" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup><sup id="_ref&shy;"book3"_e" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup></p>&#10;<p>Outro grande lutador foi <a href="http://en.wikipedia.org/wiki/Nai_Khanom_Tom" id="w">Nai Khanom Tom</a>, considerado o &#34&semi;criador do muay thai&#34&semi;, uma figura chave da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Tail%C3%A2ndia" id="w">hist&oacute;ria tailandesa</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em in&iacute;cios do s&eacute;culo XVIII, o rei havia&shy;se tornado num grande mestre de muay thai, sendo portanto um per&iacute;odo significante para o desenvolvimento desta arte. Segundo a lenda, ele havia sido capturado pelos <a href="http://en.wikipedia.org/wiki/Birmaneses" id="w">birmaneses</a> durante um dos in&uacute;meros conflitos entre a Birm&acirc;nia e o <a href="http://en.wikipedia.org/wiki/Reino_do_Si%C3%A3o" id="w">Reino do Si&atilde;o</a>. Quando capturado, foi&shy;lhe oferecida a liberdade caso conseguisse derrotar alguns lutadores birmaneses. O resultado reflectiu&shy;se na vit&oacute;ria e subsequentemente na obten&ccedil;&atilde;o da liberdade ap&oacute;s vencer seguidamente doze desses lutadores.<sup id="_ref&shy;inlocal_h" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup></p>&#10;<p>O muay thai foi ensinado em diversas escolas at&eacute; 1921, quando foi proibido devido &agrave; extens&atilde;o de ferimentos que eram bastante comuns, isto porque at&eacute; ent&atilde;o n&atilde;o eram utilizadas <a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a>, nem qualquer outro tipo de prote&ccedil;&atilde;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Eram apenas empregues tiras de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2nhamo" id="w">c&acirc;nhamo</a> ou de <a href="http://en.wikipedia.org/wiki/Crina" id="w">crina</a> de cavalo. Apesar de n&atilde;o ser totalmente confirmado pela maioria dos historiadores, alguns antigos treinadores referem o uso de <a href="http://en.wikipedia.org/wiki/Cola" id="w">cola</a> e <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> mo&iacute;do nesses ligamentos com o prop&oacute;sito de ferir violentamente o advers&aacute;rio.<sup id="_ref&shy;"book3"_f" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup> As cascas de <a href="http://en.wikipedia.org/wiki/Coco" id="w">cocos</a> ou <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a> eram tamb&eacute;m empregues como m&eacute;todo de prote&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_sexual" id="w">&oacute;rg&atilde;os genitais</a>.<sup id="_ref&shy;"book3"_g" class="reference"><a href="#_note&shy;"book3"" title="">[17]</a></sup> N&atilde;o eram consideradas as divis&otilde;es por pesos assim como n&atilde;o existiam interregnos no per&iacute;odo de contenda. Os lutadores combatiam at&eacute; que um fosse nocauteado, sofresse uma les&atilde;o grave ou morresse. As velhas regras do muay thai consistiam na simples proibi&ccedil;&atilde;o de golpear a <a href="http://en.wikipedia.org/wiki/Virilha" id="w">virilha</a>, arrancar os olhos, bater no oponente ca&iacute;do e puxar os cabelos. Categorias por peso n&atilde;o existiam assim como os ringues hoje conhecidos. S&oacute; mais tarde, foram aplicados rounds &agrave;s regras de combate. A cronometragem do tempo consistia na utiliza&ccedil;&atilde;o de uma metade da casca de um <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a>, com um furo central. A mesma era colocada em &aacute;gua, sendo que, aquando a sua total submers&atilde;o, era tocado um tambor ditando o in&iacute;cio do intervalo de tempo e o fim do round.<sup id="_ref&shy;inlocal_i" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai_corner.jpg%7C.jpg%7Cthumb%7C200px%7Cdireita" id="w">Intervalo para recupera&ccedil;&atilde;o, com dura&ccedil;&atilde;o de 1 minuto cada.</a></p>&#10;<p>Devido ao elevado grau de les&otilde;es que ocorriam entre os lutadores, ap&oacute;s o ano de 1920, algumas regras do <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> ingl&ecirc;s foram adaptadas ao muay thai. Entre elas podem ser referidas as divis&otilde;es por peso, o uso de luvas, a inclus&atilde;o dos rounds, assim como o envolvimento de um <a href="http://en.wikipedia.org/wiki/&Aacute;rbitro" id="w">&aacute;rbitro</a> central juntamente com os ju&iacute;zes laterais. Entretanto, algumas particularidades do ancestral boxe tailand&ecirc;s permaneceram, como por exemplo a participa&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">conjunto musical</a> com antigos <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos</a> que tocam a conhecida m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Sarama_(m%C3%BAsica)" id="w">sarama</a></i>. Transmitindo ritmo ao combate, dependendo contudo da impetuosidade deste, os m&uacute;sicos aceleram ou diminuem o ritmo da sua m&uacute;sica conforme a efic&aacute;cia dos lutadores. Este conjunto &eacute; constitu&iacute;do por tr&ecirc;s tipos de <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADmbalo" id="w">c&iacute;mbalos</a> e <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flautas</a> (<i>Pi Java</i>).<sup id="_ref&shy;book4_a" class="reference"><a href="#_note&shy;book4" title="">[21]</a></sup> Outra tradi&ccedil;&atilde;o mantida &eacute; o uso do <i>wai kru</i>, uma dan&ccedil;a ritualista com o prop&oacute;sito de homenagear o treinador, os seus pais, a sua escola de muay thai, os antigos lutadores do seu gin&aacute;sio e os professores do mesmo. Outra tradi&ccedil;&atilde;o que &eacute; mantida nesta antiga arte marcial &eacute; o uso do <i>mongkon</i> e da <i>praciat</i>. O <i>mongkon</i> refere&shy;se uma faixa aplicada na cabe&ccedil;a dos lutadores por forma a proteg&ecirc;&shy;los antes da luta sendo retirada posteriormente ao ritual do <i>wai Kru</i>. A <i>praciat</i> &eacute; uma corda tran&ccedil;ada que &eacute; colocada em um ou nos dois bra&ccedil;os do lutador tamb&eacute;m com o objetivo de o proteger. A gradua&ccedil;&atilde;o n&atilde;o &eacute; distinguida por nenhum destes acess&oacute;rios como &eacute; frequentemente considerado. As suas cores est&atilde;o relacionadas com as prefer&ecirc;ncias do lutador ou do treinador e n&atilde;o com a gradua&ccedil;&atilde;o do atleta. A <i>praciat</i> n&atilde;o &eacute; retirada ap&oacute;s o wai kru, como o <i>mongkon</i>, ela permanece com o lutador durante todo o confronto.<sup id="_ref&shy;book4_b" class="reference"><a href="#_note&shy;book4" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Na Tail&acirc;ndia as academias e <a href="http://en.wikipedia.org/wiki/Academia_desportiva" id="w">gin&aacute;sios</a> s&atilde;o denominados de campos. Nesses espa&ccedil;os de treino di&aacute;rio, a rotina de prepara&ccedil;&atilde;o em gin&aacute;sios diferencia&shy;se expressivamente da dos existentes no ocidente. Os lutadores  geralmente encetam em treinos de muay thai com idades pr&oacute;ximas dos seis e sete anos. Subsiste o princ&iacute;pio de se estabelecerem em alojamentos nos pr&oacute;prios campos juntamente com outros lutadores. Enquanto que o treinador provid&ecirc;ncia comida, roupas, acompanhamento m&eacute;dico, e estudo aos lutadores, estes devem simplesmente cumprir um treino intensivo contribuindo em tarefas de limpeza e higiene do alusivo gin&aacute;sio. O maior comprometimento da parte do lutador consiste no esfor&ccedil;o veemente ao alcance do t&iacute;tulo de campe&atilde;o. Competindo em m&eacute;dia uma vez por m&ecirc;s, o lutador &eacute; compensado com uma remunera&ccedil;&atilde;o caso perspective o t&iacute;tulo. Este pr&eacute;mio &eacute; distribu&iacute;do entre o lutador e o seu treinador. Na Tail&acirc;ndia, &eacute; permitida a aposta de lutas, onde o treinador pode apostar no seu pr&oacute;prio atleta. Com a subsist&ecirc;ncia de milhares de campos de treino no pa&iacute;s, cada campo &eacute; dirigido pelo treinador principal, que conta com o apoio dos seus auxiliares e com a ger&ecirc;ncia de um promotor, o qual promove os lutadores do mesmo campo. Contudo, s&atilde;o frequentes os casos em que o treinador &eacute; o promotor do pr&oacute;prio gin&aacute;sio.<sup id="_ref&shy;Storia_a" class="reference"><a href="#_note&shy;Storia" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Na atual capital da Tail&acirc;ndia, <a href="http://en.wikipedia.org/wiki/Banguecoque" id="w">Banguecoque</a>, existem dois grandes <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dios</a> designadamente o <a href="http://en.wikipedia.org/wiki/Lumpinee_Boxing_Stadium" id="w">Lumpinee</a> e o <a href="http://en.wikipedia.org/wiki/Ratchadamnoen_Boxing_Stadium" id="w">Ratchadamnoen</a> que concedem o desenrolar de disputas ao t&iacute;tulo na competi&ccedil;&atilde;o de muay thai. Cada um deles apresenta regularmente eventos de combate em dias diferenciados. Principalmente aos domingos, a televis&atilde;o nacional filma os v&aacute;rios combates desta modalidade.<sup id="_ref&shy;Storia_b" class="reference"><a href="#_note&shy;Storia" title="">[23]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Apesar de na Tail&acirc;ndia o muay thai ser um desporto predominante, existem in&uacute;meros outros pa&iacute;ses que qualificam significativamente a modalidade entre os quais se destacam a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que providenciam uma significativa participa&ccedil;&atilde;o de atletas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Rituais" name="Rituais"></a><h2> Rituais </h2>&#10;<p>A tradi&ccedil;&atilde;o de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Ritual" id="w">rituais</a> &eacute; refer&ecirc;ncia no muay thai desde os seus prim&oacute;rdios at&eacute; aos dias de hoje, sendo que continuam reverenciados enquanto parte fulcral desta tradicional arte marcial.<sup id="_ref&shy;Encyc_a" class="reference"><a href="#_note&shy;Encyc" title="">[27]</a></sup> Para o praticante de muay thai esta disciplina, mais do que um desporto de combate, &eacute; considerada uma <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, sendo adoptada por muitos como um <a href="http://en.wikipedia.org/wiki/Estilo_de_vida" id="w">estilo de vida</a>.<sup id="_ref&shy;book4_c" class="reference"><a href="#_note&shy;book4" title="">[21]</a></sup> Atrav&eacute;s de rituais realizados antes dos combates, os atletas procuram saberes fundamentais relacionados com a <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>, com a <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a>, com o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, onde demonstram e procuram <i>for&ccedil;as e prote&ccedil;&atilde;o espiritual</i> para o combate respetivo. Cada um destes elementos do muay thai tradicional est&aacute; profundamente ligado com a <a href="http://en.wikipedia.org/wiki/Budismo" id="w">religi&atilde;o budista</a> e cren&ccedil;as particulares do <a href="http://en.wikipedia.org/wiki/Tais" id="w">povo tailand&ecirc;s</a>.<sup id="_ref&shy;dfre_a" class="reference"><a href="#_note&shy;dfre" title="">[28]</a></sup> A devo&ccedil;&atilde;o budista desta na&ccedil;&atilde;o pode ser observada na pr&aacute;tica e nos seus costumes. Os templos budistas continuam a ser diariamente frequentados por lutadores e treinadores que neles realizam as suas preces, solicitando prote&ccedil;&atilde;o e sucesso nas suas carreiras. Muito antes da religi&atilde;o budista ter chegado ao povo tailand&ecirc;s, este j&aacute; possu&iacute;am uma cultura, crendo completamente na exist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Vida_ap%C3%B3s_a_morte" id="w">vida ap&oacute;s a morte</a> e nos seus pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;ritos</a> protetores, que acreditam estarem presentes no muay thai. A religi&atilde;o do povo tailand&ecirc;s abrange mais do que a simples devo&ccedil;&atilde;o budista e isto pode ser observado na pr&aacute;tica quotidiana dos templos. Muito antes do budismo se instaurar nas terras de <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Si&atilde;o</a>, o povo thai era <a href="http://en.wikipedia.org/wiki/Animista" id="w">animista</a>, ou seja, acreditava na exist&ecirc;ncia de esp&iacute;ritos presentes em toda a parte.<sup id="_ref&shy;dfre_b" class="reference"><a href="#_note&shy;dfre" title="">[28]</a></sup> O budismo foi ocupando progressivamente o seu lugar de uma forma organizada mas sem eliminar por completo a cren&ccedil;a anterior. Um dos costumes religiosos do povo tailand&ecirc;s consiste na utiliza&ccedil;&atilde;o de um altar conhecido como <i>casa dos esp&iacute;ritos</i>, por eles designado de <i><a href="http://en.wikipedia.org/wiki/San_phra_phum" id="w">san phra phum</a></i> ( ). Cada centro de treino tem o seu pequeno local de culto sendo este adornado todos os dias com grinaldas de <a href="http://en.wikipedia.org/wiki/Jasmim" id="w">jasmim</a> frescas e com oferendas de comida e bebida. Paralelamente, o povo tailand&ecirc;s acredita em amuletos da sorte e para o lutador tailand&ecirc;s existem dois dos quais este nunca se separa: o <i>mongkon</i> (coroa) e o <i>kruang Ruang</i> (<a href="http://en.wikipedia.org/wiki/Bracelete" id="w">bracelete</a>). N&atilde;o se sabe com precis&atilde;o quando &eacute; que estes dois objectos sagrados se tornaram parte integrante do muay thai. A opini&atilde;o geral &eacute; de que os mesmos foram introduzidos pelo <i>Pr&iacute;ncipe Negro</i>, por volta do s&eacute;culo XVI, como um elemento essencial dos rituais de combate.<sup id="_ref&shy;book4_d" class="reference"><a href="#_note&shy;book4" title="">[21]</a></sup><sup id="_ref&shy;Encyc_b" class="reference"><a href="#_note&shy;Encyc" title="">[27]</a></sup><sup id="_ref&shy;dfre_c" class="reference"><a href="#_note&shy;dfre" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Wai_kru" name="Wai_kru"></a><h3> Wai kru </h3>&#10;<p> &#10;O <i>wai kru</i> tamb&eacute;m designado de <i>khuen kru</i> refere&shy;se a uma cerim&oacute;nia que tem como objetivo homenagear o mestre. Todos os anos &eacute; feita uma homenagem ao mestre do respetivo campo, a que se denomina <i>yohk kru</i>. Contudo, sempre que os pupilos queiram usar o conhecimento que lhes foi ensinado, come&ccedil;am por mostrar o seu respeito homenageando o seu mestre com uma dan&ccedil;a previamente desenvolvida, que antecede o combate.<sup id="_ref&shy;muaythai_a" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> Assim, o <i>wai kru</i> consiste numa primeira parte da dan&ccedil;a, durante a qual o lutador percorre o ringue caminhando ao longo do per&iacute;metro circunscrito pelas cordas. Este atua com uma pausa em cada um dos cantos, rezando uma pequena ora&ccedil;&atilde;o. O ato de percorrer o ringue apresenta como simbolismo o delimitar o mesmo, conjurando infort&uacute;nios e protegendo o lutador durante todo o confronto.<sup id="_ref&shy;muaythai_b" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> Seguidamente, o atleta dirige&shy;se ao centro do ringue, ajoelhando&shy;se voltado para o seu campo de treino. Pausadamente, une as suas luvas em frente da sua face, come&ccedil;ando a inclinar&shy;se enquanto reza pequenas ora&ccedil;&otilde;es budistas. Este conjunto de movimentos &eacute; repetido por tr&ecirc;s vezes, prestando homenagem a tr&ecirc;s entidades divinas. Durante estas preces o lutador dignifica <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, a <a href="http://en.wikipedia.org/wiki/Sangha_(Budismo)" id="w">Sangha</a> (ordem dos monges) e o <i><a href="http://en.wikipedia.org/wiki/Darma" id="w">Darma</a></i> (os ensinamentos de Buda). Simultaneamente, o atleta d&aacute; gra&ccedil;as ao seu mestre, ao seu campo e aos seus antepassados do muay thai. Quanto &agrave; etimologia do nome, <i>wai</i> significa &#34&semi;retribuir respeito&#34&semi; enquanto que <i>kru</i> significa &#34&semi;professor&#34&semi;&semi; conjugando, obt&eacute;m&shy;se acep&ccedil;&atilde;o de &#34&semi;retribuir respeito ao professor&#34&semi;.<sup id="_ref&shy;muaythai_c" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Ram_muay" name="Ram_muay"></a><h3> Ram muay </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai_preparation.jpg%7Cthumb%7C300px" id="w">Ram muay empregue antes do combate iniciar. Um ritual realizado antes de cada disputa como forma de prepara&ccedil;&atilde;o dos lutadores para o confronto.</a>&#10;Subsequentemente ao ritual <i>wai kru</i>, e em movimentos sequenciais, o lutador come&ccedil;a a desenvolver uma lenta s&eacute;rie de movimentos estilizados, o <i><a href="http://en.wikipedia.org/wiki/Ram_muay" id="w">ram muay</a></i>, sendo este executado ao ritmo da m&uacute;sica que conduz o lutador em direc&ccedil;&atilde;o &agrave;s quatro cordas do ringue em busca de prote&ccedil;&atilde;o. Cada atleta elabora uma dan&ccedil;a pr&oacute;pria que se diferencia de qualquer outro.<sup id="_ref&shy;muaythai_d" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> Alguns dos lutadores incorporam movimentos &uacute;nicos da regi&atilde;o de onde s&atilde;o oriundos, enquanto que outros atletas simplesmente acrescentam movimentos pr&oacute;prios. O ritual tem como objetivo manter afastados os esp&iacute;ritos do mal, sendo empregue sempre antes dos confrontos com o prop&oacute;sito de que nenhum mal ocorra para com o lutador e o seu mestre. Em suma, o <i>ram muay</i> tornou&shy;se um entretenimento adicional para o espectador do muay thai e um alongamento que consiste em desenvolver uma s&eacute;rie de movimentos previamente estabelecidos ou improvisados dentro do ringue.<sup id="_ref&shy;muaythai_e" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup>&#10;Al&eacute;m de ser uma tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">lit&uacute;rgica</a>, esta s&eacute;rie ritmada de gestos e de passos serve tamb&eacute;m como aquecimento antes do in&iacute;cio do combate, sendo igualmente uma forma de relaxamento que prepara o competidor f&iacute;sica e mentalmente. Os lutadores que apresentam o mesmo estilo de dan&ccedil;a s&atilde;o da mesma escola. Existe a cren&ccedil;a que a pr&aacute;tica do <i>ram muay</i> traz sorte e protege contra acontecimentos funestos. O <i>ram muay</i> &eacute; executado de acordo com as instru&ccedil;&otilde;es e estilo do treinador, variando de regi&atilde;o para regi&atilde;o e de treinador para treinador. Em todo o treino de muay thai, o <i>ram muay</i> constitui uma parte fundamental da aprendizagem.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[33]</a></sup><sup id="_ref&shy;Ram_a" class="reference"><a href="#_note&shy;Ram" title="">[34]</a></sup></p>&#10;<p>Para que o preceito seja poss&iacute;vel, existe um costume aplicado previamente que determina a rela&ccedil;&atilde;o futura entre o aluno e o mestre. O <i>khuen kru</i> ou <i>yohk kru</i> &eacute; denominado aquando o instrutor aceita o estudante, assim como quando o estudante aceita o instrutor para trein&aacute;&shy;lo. No passado, o aluno era obrigado a servir o seu mestre por um determinado per&iacute;odo de tempo antes do treino propriamente dito ter in&iacute;cio. Durante este per&iacute;odo o mestre observava o aluno assegurando&shy;se a confiabilidade do mesmo, da sua honestidade e capacidade, atributos estes de algu&eacute;m digno &agrave; aprendizagem desta arte. Uma vez correspondidas as expectativas quanto ao desempenho do aluno, o treinador determinaria administrar o <i>khuen kru</i>.<sup id="_ref&shy;muaythai_f" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> Esta cerim&oacute;nia marca o ponto em que mestre e aluno se aceitam mutuamente para o exercer de uma aprendizagem &uacute;til e proveitosa. O estudante passa ao dever de cumprir as regras e regulamentos estatu&iacute;dos pelo seu mestre. O <i>ram muay</i> era executado no passado como forma de prestar homenagem ao rei que era normalmente um espectador ass&iacute;duo das grandes competi&ccedil;&otilde;es. Consequentemente, o <i>ram muay</i> tornou&shy;se uma tradi&ccedil;&atilde;o que preserva a arte do muay thai, n&atilde;o permitindo a perda da sua autenticidade. Este rito de passos e gestos cadenciados, &eacute; pois a primeira etapa a ser transmitida ao principiante da belicosa arte tailandesa.<sup id="_ref&shy;muaythai_g" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup><sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[33]</a></sup><sup id="_ref&shy;Ram_b" class="reference"><a href="#_note&shy;Ram" title="">[34]</a></sup></p>&#10;<a id="Sauda%C3%A7%C3%A3o" name="Sauda%C3%A7%C3%A3o"></a><h3> Sauda&ccedil;&atilde;o </h3>&#10;<p>Depois de completos os rituais <i>wai kru</i> e <i>ram muay</i>, tanto o lutador como o seu mestre realizam uma sauda&ccedil;&atilde;o. Comum entre os praticantes da religi&atilde;o budista, esta sauda&ccedil;&atilde;o &eacute; efectuada com as m&atilde;os juntas &agrave; frente do rosto, seguindo&shy;se uma pequena flex&atilde;o frontal com a cabe&ccedil;a e tronco.<sup id="_ref&shy;muaythai_h" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> As m&atilde;os devem estar posicionadas mais &agrave; frente dependendo da import&acirc;ncia da pessoa que se cumprimenta. Esta sauda&ccedil;&atilde;o realiza&shy;se em todas as ocasi&otilde;es de encontro, pronunciando&shy;se as palavras <i>sawadee krap</i> ou <i>kaa kru muay</i>. Por sua vez, aquando a sauda&ccedil;&atilde;o feminina, s&atilde;o proferidas as palavras <i>sawadee kaa</i> como cumprimento feminino.<sup id="_ref&shy;muaythai_i" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Mongkon" name="Mongkon"></a><h3> Mongkon </h3>&#10;<p> &#10;O <i>mongkon</i> refere&shy;se a uma coroa usada pelos lutadores quando entram no <a href="http://en.wikipedia.org/wiki/Ringue" id="w">ringue</a>. Este objecto sagrado &eacute; tradicionalmente benzido em sete mosteiros budistas, sendo colocado na cabe&ccedil;a do lutador antes do mesmo entrar no ringue de combate e, naturalmente, de serem executados os rituais <i>wai kru</i> e <i>ram muay</i>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>  O <i>mongkon</i> pertence ao mestre e ao campo de treino do lutador. Todos os atletas de determinado campo utilizam o mesmo <i>mongkon</i>.<sup id="_ref&shy;muaythai_j" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> Este &eacute; colocado na cabe&ccedil;a do lutador antes do mesmo se deslocar para o ringue, precedido de uma breve ora&ccedil;&atilde;o, que se acredita que proteger&aacute; o lutador de graves les&otilde;es, sendo que expulsar&aacute; os esp&iacute;ritos negativos da &aacute;rea de combate. Por fim, o sagrado objecto &eacute; removido do lutador quando este termina uma s&eacute;rie de movimentos sequenciais que completam o <i>wai kru</i> e o <i>ram muay</i>. A coloca&ccedil;&atilde;o e remo&ccedil;&atilde;o do <i>mongkon</i> &eacute; executada, geralmente, pelo treinador do gin&aacute;sio, contudo pode tamb&eacute;m ser efectuada pelo pai do lutador ou algu&eacute;m bastante pr&oacute;ximo do mesmo. O <i>mongkon</i> &eacute; &uacute;nico para cada campo.<sup id="_ref&shy;Ces_a" class="reference"><a href="#_note&shy;Ces" title="">[37]</a></sup><sup id="_ref&shy;Kraitus_a" class="reference"><a href="#_note&shy;Kraitus" title="">[38]</a></sup>&#10;Este objeto purificado permite que, atrav&eacute;s da sua posi&ccedil;&atilde;o e formato, seja poss&iacute;vel distinguir o respectivo local da Tail&acirc;ndia de onde o atleta &eacute; proveniente. No passado, caso a parte de tr&aacute;s do <i>mongkon</i> estivesse apontada para cima, significava que o lutador era origin&aacute;rio do norte da Tail&acirc;ndia. Uma vez que a parte de tr&aacute;s estivesse apontada para baixo, ent&atilde;o o mesmo pertencia ao sul do pa&iacute;s. Adicionalmente, se a extremidade posterior estivesse apontada para tr&aacute;s, ent&atilde;o o atleta pertencia &agrave; zona centro da Tail&acirc;ndia.<sup id="_ref&shy;muaythai_k" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup>&#10;Outrora, os lutadores estavam deveras interditos de transportar ou colocar em si mesmos este objeto. Contudo, &eacute; hoje comum que o <i>mongkon</i> seja j&aacute; segurado pelos atletas, sobretudo no ocidente. Como pe&ccedil;a sagrada, e de acordo com as tradi&ccedil;&otilde;es budistas, o <i>mongkon</i> &eacute; sempre guardado acima da cabe&ccedil;a de todos na sua presen&ccedil;a e nunca &eacute; suposto que o mesmo toque o solo.<sup id="_ref&shy;muaythai_l" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup><sup id="_ref&shy;Ces_b" class="reference"><a href="#_note&shy;Ces" title="">[37]</a></sup><sup id="_ref&shy;Kraitus_b" class="reference"><a href="#_note&shy;Kraitus" title="">[38]</a></sup></p>&#10;<a id="Paprachiat" name="Paprachiat"></a><h3> Paprachiat </h3>&#10;<p> &#10;O <i>paprachiat</i> tamb&eacute;m conhecido por <i>prajied</i> ou <i>kruang ruang</i> refere&shy;se a uma corda tran&ccedil;ada colocada no bra&ccedil;o do lutador. Ao contr&aacute;rio do <i>mongkon</i> este &eacute; um objeto pessoal.<sup id="_ref&shy;muaythai_m" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O amuleto sagrado &eacute; oferecido ao lutador antes de este iniciar a sua carreira no campo de treino durante o seu per&iacute;odo de forma&ccedil;&atilde;o espiritual que deve ocorrer por um tempo de aproximadamente seis meses num <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a>. Ao longo da cerim&oacute;nia final no mosteiro, o amuleto &eacute; benzido pelos monges, transformando&shy;se num importante <a href="http://en.wikipedia.org/wiki/Talism%C3%A3" id="w">talism&atilde;</a>. Ao longo do tempo, e principalmente em regi&otilde;es fora da Tail&acirc;ndia, estes formalismos foram&shy;se perdendo, no entanto outros ainda se mant&eacute;m. O <i>kruang ruang</i> &eacute; consumado a partir de tecido proveniente de roupas sagradas de um monge, assim como de roupas de um membro da fam&iacute;lia do lutador. Este pode usar o <i>kruang ruang</i> em apenas um dos bra&ccedil;os, evidenciando qual dos seus bra&ccedil;os &eacute; o mais forte. Por&eacute;m, alguns est&aacute;dios exigem que o objecto deva ser utilizado em ambos os bra&ccedil;os, como &eacute; exemplo o est&aacute;dio <a href="http://en.wikipedia.org/wiki/Lumpinee" id="w">Lumpinee</a>. Tal como no <i>mongkon</i>, acredita&shy;se que o amuleto provid&ecirc;ncia sorte, protegendo o lutador durante o combate.<sup id="_ref&shy;muaythai_n" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;Kraitus_c" class="reference"><a href="#_note&shy;Kraitus" title="">[38]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mondam_S.Weerapol_4.jpg%7Cthumb%7C250px" id="w">Mondam S. Weerapol a realizar o &#39&semi;&#39&semi;[[ram muay]]&#39&semi;&#39&semi; preparando&shy;se para o combate.</a></p>&#10;<a id="Phuang_malai" name="Phuang_malai"></a><h3> Phuang malai </h3>&#10;<p> &#10;Tamb&eacute;m dentro das tradi&ccedil;&otilde;es est&aacute; presente o <i>phuang malai</i>, uma <a href="http://en.wikipedia.org/wiki/Grinalda" id="w">grinalda</a> de <a href="http://en.wikipedia.org/wiki/Flor" id="w">flores</a> que &eacute; colocada no pesco&ccedil;o do lutador. O <i>phuang malai</i> &eacute; oferecido pelos colegas ao lutador como forma de amuleto e desejo de sorte. Estas flores, normalmente de <a href="http://en.wikipedia.org/wiki/Jasmim" id="w">jasmim</a>, s&atilde;o firmadas entre si, formando uma gargantilha suficientemente grande para que o lutador a possa usar &agrave; volta do seu pesco&ccedil;o. Na tradi&ccedil;&atilde;o budista, as flores simbolizam a <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a>, a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> e a volatilidade da <a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia" id="w">exist&ecirc;ncia</a>.<sup id="_ref&shy;muaythai_o" class="reference"><a href="#_note&shy;muaythai" title="">[30]</a></sup> O <i>phuang malai</i> n&atilde;o &eacute; oriundo do muay thai, tal como o <i>mongkon</i> e o <i>kruang ruang</i>, este foi incorporado no desporto por influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Cultura_da_Tail%C3%A2ndia" id="w">cultura tailandesa</a>, no entanto, &eacute; frequente o lutador transportar o <i>phuang malai</i> para dentro do ringue, onde &eacute; retirado depois das dan&ccedil;as cerimoniais e antes do combate.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;Kraitus_d" class="reference"><a href="#_note&shy;Kraitus" title="">[38]</a></sup></p>&#10;<a id="M%C3%BAsica_tradicional_do_muay_thai" name="M%C3%BAsica_tradicional_do_muay_thai"></a><h3> M&uacute;sica tradicional do muay thai </h3>&#10;<p> &#10;A m&uacute;sica de muay thai, designada de <i>sarama</i> &eacute; uma caracter&iacute;stica &uacute;nica desta arte marcial, sendo tocada antes e durante toda a sess&atilde;o de combate. Apesar do muay thai ter vindo a sofrer um constante desenvolvimento desde o seu surgimento at&eacute; &agrave; actualidade, a m&uacute;sica empregue desde h&aacute; centenas de anos atr&aacute;s prevaleceu inalterada at&eacute; aos dias de hoje. A utiliza&ccedil;&atilde;o da flauta e acompanhamento musical de percuss&atilde;o durante o combate,<sup id="_ref&shy;fdfd_a" class="reference"><a href="#_note&shy;fdfd" title="">[42]</a></sup> &eacute; considerada uma particularidade do muay thai. No espa&ccedil;o de tempo em que decorre a dan&ccedil;a &eacute; frequentemente utilizado um gravador (<a href="http://en.wikipedia.org/wiki/Fita_cassete" id="w">cassete</a>, <a href="http://en.wikipedia.org/wiki/Compact_Disc" id="w">CD</a>) para transmiss&atilde;o da m&uacute;sica, no entanto durante o confronto f&iacute;sico tornou&shy;se imprescind&iacute;vel a m&uacute;sica ao vivo.<sup id="_ref&shy;fdfd_b" class="reference"><a href="#_note&shy;fdfd" title="">[42]</a></sup><sup id="_ref&shy;CeDE_a" class="reference"><a href="#_note&shy;CeDE" title="">[43]</a></sup> Enquanto decorrem os rituais preparat&oacute;rios para o combate do lutador, o ritmo da m&uacute;sica aumenta e diminui, como modo de encorajamento dos lutadores. Mais lenta para o <i>ram muay</i> e <i>wai khru</i> e mais impetuosa no decorrer do combate, esta m&uacute;sica &eacute; interpretada ao vivo por um grupo de quatro m&uacute;sicos, em que cada um toca um instrumento particular. Estes instrumentos s&atilde;o empregues na realiza&ccedil;&atilde;o da m&uacute;sica para o muay thai designadamente a <i>Pi Java</i>, um <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a>, o qual &eacute; fundamental para a melodia&semi; um par de <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a> designado de <i>klog kaak</i>&semi; <i>ching</i> que se trata de pequenos <a href="http://en.wikipedia.org/wiki/Prato_(instrumento_musical)" id="w">pratos</a> em ferro, bronze ou lat&atilde;o&semi; e outro tipo de tambor origin&aacute;rio do sul da Tail&acirc;ndia, denominado de <i>mong kong</i>.<sup id="_ref&shy;CeDE_b" class="reference"><a href="#_note&shy;CeDE" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="O_lutador_de_muay_thai" name="O_lutador_de_muay_thai"></a><h2> O lutador de muay thai </h2>&#10;<p> &#10;Na Tail&acirc;ndia crian&ccedil;as s&atilde;o principiadas em aulas de muay thai por volta dos cinco e seis anos, aprendendo a arte da luta e acalentando o sonho de se tornarem grandes lutadores do <a href="http://en.wikipedia.org/wiki/Ratchadamnoen_Boxing_Stadium" id="w">Ratchadamnoen</a> ou do <a href="http://en.wikipedia.org/wiki/Lumpinee_Boxing_Stadium" id="w">Lumpinee</a>.</p>&#10;<p>Muitas crian&ccedil;as e adolescentes vivem no pr&oacute;prio campo de treino, sob a tutela de um instrutor (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tailandesa" id="w">tailand&ecirc;s</a> <i>krukroo</i>), onde se ausentam somente para frequentar as horas de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a>. Geralmente, os treinos nos campos tailandeses t&ecirc;m in&iacute;cio por volta das quatro da manh&atilde;, sendo&shy;lhes propostos <a href="http://en.wikipedia.org/wiki/Treinamento" id="w">treinos</a> com corrida e boxe de sombra. O trabalho no saco faz tamb&eacute;m parte da prepara&ccedil;&atilde;o, seguido do estilo livre de sparring e exerc&iacute;cios de <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> com o equipamento adequado (<a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a> e <a href="http://en.wikipedia.org/wiki/Capacete" id="w">capacete</a>).<sup id="_ref&shy;"Book1"_b" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tetsuya_Yamato.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Atleta de muay thai [[Tetsuya Yamato]] executando o &#39&semi;&#39&semi;wai kru&#39&semi;&#39&semi;.</a></p>&#10;<p>As pernas de um lutador tailand&ecirc;s, s&atilde;o desenvolvidas com treinos de corrida assim como com o persistente exercer de t&eacute;cnicas sendo estas as partes do corpo mais sofridas por <a href="http://en.wikipedia.org/wiki/Contus%C3%A3o_muscular" id="w">contus&otilde;es musculares</a>, apesar dos danos mais graves ocorrerem no rosto pela utiliza&ccedil;&atilde;o das cotoveladas e punhos. Exerc&iacute;cios diferentes, como defesa a ataques com <a href="http://en.wikipedia.org/wiki/Armas_brancas" id="w">armas brancas</a>, dependem de cada instrutor n&atilde;o sendo algo pertencente &agrave; modalidade. Os principiantes s&atilde;o treinados no dom&iacute;nio do jogo de pernas, nas combina&ccedil;&otilde;es de socos, cotoveladas, joelhadas e pernas, sobretudo os circulares.<sup id="_ref&shy;"Book1"_c" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup> Para o atleta adquirir uma aptid&atilde;o f&iacute;sica b&aacute;sica considera&shy;se que sejam necess&aacute;rios um m&iacute;nimo de dois meses de treino intensivo. Em seis meses, o praticante deve j&aacute; possuir capacidades que o distinguem pela efic&aacute;cia enquanto lutador. Uma vez que se considera sup&eacute;rfluo trabalhar atletas que n&atilde;o demonstram futuro na arte, s&oacute; os melhores s&atilde;o elegidos para competir no ringue de apostas. Os treinos di&aacute;rios variam de seis a oito horas, apresentando um m&iacute;nimo de seis dias por semana. Existe in&uacute;meras formas de apurar os melhores lutadores. Uma das mais utilizadas consiste na inclus&atilde;o de, ap&oacute;s o treino de resist&ecirc;ncia, um cumprimento na execu&ccedil;&atilde;o de cerca de quinhentos circulares no saco de treino. Aqueles capazes de superar a marca de, pelo menos, trezentos golpes consecutivos, demonstram ent&atilde;o um esp&iacute;rito forte, intrepidez e auto&shy;motiva&ccedil;&atilde;o, atributos fundamentais para um atleta de alta competi&ccedil;&atilde;o.<sup id="_ref&shy;"Book1"_d" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup><sup id="_ref&shy;Caract_a" class="reference"><a href="#_note&shy;Caract" title="">[45]</a></sup></p>&#10;<p>Apesar de tudo, somente um pequeno n&uacute;mero de atletas profissionais tailandeses est&atilde;o presentes no p&oacute;dio das mais conceituadas competi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. Em m&eacute;dia, um lutador tailand&ecirc;s de muay thai &eacute; capaz de se manter em competi&ccedil;&otilde;es profissionais cerca de quatro anos. A austeridade dos combates s&atilde;o o motivo paradigm&aacute;tico respons&aacute;vel pelo significativo desgaste dos atletas.<sup id="_ref&shy;Caract_b" class="reference"><a href="#_note&shy;Caract" title="">[45]</a></sup></p>&#10;<p>Para al&eacute;m de um desporto altamente exigente e perigoso (a n&iacute;vel de competi&ccedil;&otilde;es), o muay thai &eacute; para muitos um <a href="http://en.wikipedia.org/wiki/Estilo_de_vida" id="w">estilo de vida</a> sendo que para participar num combate &eacute; necess&aacute;rio que um lutador respeite determinadas normas. Segundo o manual m&eacute;dico do <a href="http://en.wikipedia.org/wiki/Conselho_Mundial_de_Muay_Thai" id="w">Conselho Mundial de Muay Thai</a>, cada atleta n&atilde;o deve apresentar qualquer defici&ecirc;ncia f&iacute;sica&semi; a participa&ccedil;&atilde;o &eacute; completamente proibida a menores de quinze anos de idade&semi; e o peso m&iacute;nimo permiss&iacute;vel orienta&shy;se pelos quarenta e cinco quilogramas, sendo que a um peso inferior, o atleta &eacute; interdito de participar em qualquer combate internacional.<sup id="_ref&shy;dassasd_a" class="reference"><a href="#_note&shy;dassasd" title="">[46]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai&shy;10.jpg%7C.jpg%7Cthumb%7C200px%7Cdireita" id="w">Circular em salto, com bloqueio defensivo do advers&aacute;rio.</a>&#10;Quanto ao equipamento, apenas as <a href="http://en.wikipedia.org/wiki/Luva_de_boxe" id="w">luvas</a>, que se encontrem certificadas pelo Conselho Mundial de Muay Thai, s&atilde;o permitidas. Todos os praticantes devem utilizar luvas de combate, sendo que o peso de cada uma obedece &agrave; categoria de peso em que o desportista se insere. As luvas devem apresentar o seu formato original, de modo a que os lutadores partam em igualdade de circunst&acirc;ncias. Antes do in&iacute;cio de cada combate, um membro da comiss&atilde;o do jogo inspecciona as luvas de cada atleta.<sup id="_ref&shy;Caract_c" class="reference"><a href="#_note&shy;Caract" title="">[45]</a></sup></p>&#10;<p>Existem algumas regras espec&iacute;ficas no que diz respeito &agrave; indument&aacute;ria de um lutador, nomeadamente, o que pode ou n&atilde;o utilizar. De acordo com o regulamento, podem ser utilizados apenas cal&ccedil;&otilde;es pr&oacute;prios do desporto, sendo que a sua cor depende do canto a que o lutador pertence no respetivo combate. Para garantir a seguran&ccedil;a do atleta &eacute; necess&aacute;rio que cada lutador utilize prote&ccedil;&atilde;o genital (conquilha) de a&ccedil;o para prote&ccedil;&atilde;o genital. A utiliza&ccedil;&atilde;o de cabelos longos e/ou barba &eacute; absolutamente proibida no oriente, j&aacute; no ocidente existe um t&eacute;nue consentimento em rela&ccedil;&atilde;o ao tema. Seguindo a tradi&ccedil;&atilde;o, um cord&atilde;o sagrado conhecido como <i>mongkon</i> pode ser usado em torno da cabe&ccedil;a durante o ritual inicial, onde os desportistas homenageiam os mestres ancestrais do muay thai, assim como a pr&oacute;pria arte e sua filosofia. Tamb&eacute;m podem ser utilizadas ligaduras el&aacute;sticas nos bra&ccedil;os, nos tornozelos ou nas pernas, contudo, n&atilde;o podem ser utilizados protetores nas canelas.<sup id="_ref&shy;Caract_d" class="reference"><a href="#_note&shy;Caract" title="">[45]</a></sup> A utiliza&ccedil;&atilde;o de ligaduras el&aacute;sticas nos tornozelos por forma a proteger os p&eacute;s, &eacute; opcional ao atleta. &Eacute; completamente proibida a utiliza&ccedil;&atilde;o de qualquer tipo de j&oacute;ias ou materiais metalizados. O uso de vaselina, gordura ou qualquer tipo de subst&acirc;ncia similar &eacute; proibido, uma vez que o lutador n&atilde;o deve ganhar qualquer vantagem desleal sobre o seu oponente. Quanto ao protector bucal, este deve ser usado em todos os combates, sendo pois inspecionado e aprovado pelo m&eacute;dico presente no evento. Se o protetor cair involuntariamente durante a competi&ccedil;&atilde;o, o &aacute;rbitro deve pedir tempo, limp&aacute;&shy;lo e reinseri&shy;lo na boca do competidor que a perdeu, no primeiro momento oportuno, sem interferir na a&ccedil;&atilde;o imediata. Qualquer tipo de infra&ccedil;&atilde;o ao c&oacute;digo de vestimenta pode resultar na desqualifica&ccedil;&atilde;o de um lutador antes mesmo de o combate come&ccedil;ar.<sup id="_ref&shy;Caract_e" class="reference"><a href="#_note&shy;Caract" title="">[45]</a></sup><sup id="_ref&shy;dassasd_b" class="reference"><a href="#_note&shy;dassasd" title="">[46]</a></sup><sup id="_ref&shy;Delgado_a" class="reference"><a href="#_note&shy;Delgado" title="">[47]</a></sup></p>&#10;<a id="Condicionamento_f%C3%ADsico_do_atleta" name="Condicionamento_f%C3%ADsico_do_atleta"></a><h3> Condicionamento f&iacute;sico do atleta </h3>&#10;<p> &#10;O m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Treinamento" id="w">treino</a> do muay thai para al&eacute;m de incrementar a <a href="http://en.wikipedia.org/wiki/Aptid%C3%A3o_f%C3%ADsica" id="w">aptid&atilde;o f&iacute;sica</a> geral e combater o <a href="http://en.wikipedia.org/wiki/Sedentarismo" id="w">sedentarismo</a> oferece a possibilidade de desenvolver for&ccedil;a e explos&atilde;o, <a href="http://en.wikipedia.org/wiki/Flexibilidade" id="w">flexibilidade ativa</a>, velocidade e excelente resist&ecirc;ncia cardiovascular. O atleta &eacute; condicionado ao esp&iacute;rito de luta sendo&shy;lhe adestrada a capacidade pr&oacute;pria de relaxar e de lidar com o <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a>, habilitando&shy;se a t&eacute;cnicas de relaxamento ou de <a href="http://en.wikipedia.org/wiki/Treinamento_aut%C3%B3geno" id="w">treinamento aut&oacute;geno</a>.<sup id="_ref&shy;jnhj_a" class="reference"><a href="#_note&shy;jnhj" title="">[48]</a></sup>  O treino de muay thai apresenta hoje em dia a seguran&ccedil;a adequada gra&ccedil;as a sofisticadas e &uacute;teis prote&ccedil;&otilde;es empregues nos treinos, que foram evoluindo correspondendo &agrave;s necessidades dos atletas, reduzindo assim a probabilidade de danos aos lutadores entre as competi&ccedil;&otilde;es. O muay thai tamb&eacute;m prova a efic&aacute;cia do praticante fora do ringue. Esta arte foi, por isso, abra&ccedil;ada entusiasticamente por praticantes de diversas atividades de defesa pessoal, desportivas, militares e de imposi&ccedil;&atilde;o da lei.<sup id="_ref&shy;jnhj_b" class="reference"><a href="#_note&shy;jnhj" title="">[48]</a></sup></p>&#10;<p>O boxe tailand&ecirc;s tem vindo a ligar cada vez mais praticantes a esta forma de luta, por proporcionar uma aprendizagem relativamente agressiva que desenvolve um significativo condicionamento f&iacute;sico e mental, concentra&ccedil;&atilde;o e auto&shy;confian&ccedil;a. O tipo de treino desta modalidade ajuda as crian&ccedil;as e adolescentes a ganharem maior poder de concentra&ccedil;&atilde;o nas suas atividades paralelas, tal como a maioria dos desportos de combate.<sup id="_ref&shy;jnhj_c" class="reference"><a href="#_note&shy;jnhj" title="">[48]</a></sup><sup id="_ref&shy;Delgado_b" class="reference"><a href="#_note&shy;Delgado" title="">[47]</a></sup> O atleta &eacute; submetido a uma prepara&ccedil;&atilde;o de elevado acondicionamento f&iacute;sico, apto para um combate impetuoso, lesivo e veloz. Para al&eacute;m disto, o pugilista &eacute; compelido a um temperamento sagaz e uma interpreta&ccedil;&atilde;o de luta distinta. Sem a ideal condi&ccedil;&atilde;o f&iacute;sica e psicol&oacute;gica, o atleta possuiria dificuldades em realizar os movimentos t&eacute;cnicos e t&aacute;ticos, isto pode influenciar diretamente no resultado de cada disputa.<sup id="_ref&shy;jnhj_d" class="reference"><a href="#_note&shy;jnhj" title="">[48]</a></sup> O muay thai &eacute; um desporto complexo, podendo&shy;se diferenciar dependendo da regi&atilde;o, conforme o m&eacute;todo de ensino aplicado. Isto pode ser percept&iacute;vel na diferen&ccedil;a de treino entre o seu pa&iacute;s de origem em rela&ccedil;&atilde;o ao empregue na Europa e Am&eacute;rica. Os praticantes carecem de variadas qualidades, entre as quais for&ccedil;a, resist&ecirc;ncia e suplementos estrat&eacute;gicos. A boa coordena&ccedil;&atilde;o, ritmo, tempo e o balan&ccedil;o s&atilde;o especificidades fulcrais ao bom desempenho. Todos esses fatores f&iacute;sicos contribuem para o sucesso no muay thai.<sup id="_ref&shy;jnhj_e" class="reference"><a href="#_note&shy;jnhj" title="">[48]</a></sup></p>&#10;<p>Actualmente as artes marciais t&ecirc;m vindo a ter grande procura no mundo inteiro. Com os torneios a decorrerem, assim como a profissionaliza&ccedil;&atilde;o dos atletas e com as elevadas bolsas e premia&ccedil;&otilde;es, o incentivo instala&shy;se cada vez mais &agrave; pr&aacute;tica desta tradicional arte marcial. &Eacute; uma das lutas com mais contato f&iacute;sico existente, apresentando eminente agressividade. Os atletas necessitam de imensa resist&ecirc;ncia e for&ccedil;a, al&eacute;m de uma coragem invulgar para a pr&aacute;tica profissional.<sup id="_ref&shy;jnhj_f" class="reference"><a href="#_note&shy;jnhj" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;Delgado_c" class="reference"><a href="#_note&shy;Delgado" title="">[47]</a></sup></p>&#10;<a id="T%C3%A9cnica" name="T%C3%A9cnica"></a><h2> T&eacute;cnica </h2>&#10;<p>Por t&eacute;cnica manifesta&shy;se o modo pelo qual uma habilidade &eacute; desempenhada. T&eacute;cnica, na verdade, &eacute; o componente que claramente diferencia um atleta do outro, pois engloba todas as estruturas e elementos t&eacute;cnicos em movimentos precisos e eficazes, por meio do qual um atleta realiza uma tarefa desportiva. A t&eacute;cnica &eacute; uma sequ&ecirc;ncia de movimentos baseados na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e na <a href="http://en.wikipedia.org/wiki/Biomec%C3%A2nica" id="w">biomec&acirc;nica</a>.<sup id="_ref&shy;adda_a" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup> A prepara&ccedil;&atilde;o t&eacute;cnica, objetiva aprender a t&eacute;cnica desportiva de forma racional. &Eacute; um processo a longo prazo, sem interrup&ccedil;&otilde;es. Ela deve ser sempre aperfei&ccedil;oada, dependendo muito da condi&ccedil;&atilde;o de prepara&ccedil;&atilde;o f&iacute;sica do praticante. As t&eacute;cnicas do muay thai s&atilde;o consideradas pelos mestres desta arte, das mais eficazes formas de combate sem elementos associados, seja pois sem <a href="http://en.wikipedia.org/wiki/Arma_branca" id="w">armas brancas</a>, <a href="http://en.wikipedia.org/wiki/Porrete" id="w">porretes</a> entre outros.<sup id="_ref&shy;adda_b" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup>&#10;Este tecnicismo destaca o muay thai entre as outras formas de luta, nomeadamente os seus derivados (como o <a href="http://en.wikipedia.org/wiki/Kickboxing" id="w">kickboxing</a>, <a href="http://en.wikipedia.org/wiki/Kickboxing_americano" id="w">full contact</a>, entre outros). T&eacute;cnicas de ataque e defesa s&atilde;o comuns neste tipo de arte marcial uma vez que existe bastante atrito entre os advers&aacute;rios. O muay thai &eacute; uma arte de combate de contato, onde a troca de golpes dos lutadores &eacute; constante.<sup id="_ref&shy;adda_c" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup><sup id="_ref&shy;DeCesa_a" class="reference"><a href="#_note&shy;DeCesa" title="">[51]</a></sup></p>&#10;<a id="T%C3%A9cnicas_de_defesa" name="T%C3%A9cnicas_de_defesa"></a><h3> T&eacute;cnicas de defesa </h3>&#10;<p>O muay thai &eacute; uma arte de luta bastante particular na forma como desfere os seus golpes, assim como as suas t&eacute;cnicas defensivas. Inicialmente a posi&ccedil;&atilde;o b&aacute;sica era ligeiramente diferente da atual uma vez que as prote&ccedil;&otilde;es &ndash; principalmente as <a href="http://en.wikipedia.org/wiki/Luva" id="w">luvas</a> &ndash; contribu&iacute;ram em muito para essa mesma modifica&ccedil;&atilde;o. A posi&ccedil;&atilde;o antiga consistia numa coloca&ccedil;&atilde;o veemente e exagerada dos bra&ccedil;os por forma a que a efic&aacute;cia da respetiva defesa fosse melhor conseguida. As pernas eram mais flectidas e distanciadas, caracter&iacute;sticas que podem ser olhadas no ancestral do muay thai, o <a href="http://en.wikipedia.org/wiki/Muay_boran" id="w">muay boran</a>.<sup id="_ref&shy;adda_d" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Low_kick.jpg%7Cthumb%7C250px" id="w">Atleta E golpeando com um &#39&semi;&#39&semi;low kick&#39&semi;&#39&semi; a parte interna da perna esquerda do seu advers&aacute;rio.</a><sup id="_ref&shy;DeCesa_b" class="reference"><a href="#_note&shy;DeCesa" title="">[51]</a></sup></p>&#10;<p>A posi&ccedil;&atilde;o b&aacute;sica do muay thai &eacute; conseguida com o bra&ccedil;o e a perna esquerda &agrave; frente, para quem &eacute; <a href="http://en.wikipedia.org/wiki/Destro" id="w">destro</a>. O <a href="http://en.wikipedia.org/wiki/Canhoto" id="w">canhoto</a> deve adquirir uma posi&ccedil;&atilde;o em que o bra&ccedil;o e a perna direita se encontra &agrave; frente. As m&atilde;os devem&shy;se posicionar mais ou menos na altura das sobrancelhas, fechadas ou semifechadas. Os cotovelos devem ficar &#34&semi;para dentro&#34&semi;, ou seja, mais encostados no corpo, sem contudo ser uma posi&ccedil;&atilde;o desagrad&aacute;vel. A tranquilidade &eacute; muito importante para o praticante, n&atilde;o s&oacute; na forma como disp&otilde;e a pr&oacute;pria posi&ccedil;&atilde;o, como na atitude de <a href="http://en.wikipedia.org/wiki/Agress%C3%A3o_f%C3%ADsica" id="w">ataque</a>.<sup id="_ref&shy;"Book1"_e" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup><sup id="_ref&shy;adda_e" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup> As pernas encontram&shy;se ligeiramente flexionadas n&atilde;o tanto quanto no muay thai tradicional e os p&eacute;s n&atilde;o devem nunca ficar na mesma dire&ccedil;&atilde;o, ou seja em linha reta, mas sim relativamente considerados &agrave; largura dos <a href="http://en.wikipedia.org/wiki/Ombro" id="w">ombros</a>.<sup id="_ref&shy;adda_f" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup> O queixo n&atilde;o apresenta uma posi&ccedil;&atilde;o alta, mas sim quase encostado ao peito por forma a que os ombros o protejam. A t&eacute;cnica de defesa &eacute; portanto fundamentada nesta posi&ccedil;&atilde;o base para a prote&ccedil;&atilde;o dos golpes do advers&aacute;rio. No entanto outros movimentos devem ser utilizados nomeadamente as esquivas dos respetivos golpes, ou o ato de desviar os golpes da dire&ccedil;&atilde;o inicialmente intencionada. Quando s&atilde;o desferidos circulares baixos (<i>low&shy;kick</i>)  ou circulares m&eacute;dios  (ao tronco) estes s&atilde;o obstru&iacute;dos normalmente com a canela, flexionando a articula&ccedil;&atilde;o do joelho e elevando a perna ao encontro do cotovelo do lado correspondente. Esta &eacute; uma das v&aacute;rias t&eacute;cnicas das quais o muay thai encontra a sua particularidade, embora muitas outras artes marciais tenham empregue algumas destas como m&eacute;todo de defesa. Os golpes na parte superior do corpo s&atilde;o obstru&iacute;dos geralmente com o antebra&ccedil;o, ou se poss&iacute;vel com a canela. Os circulares m&eacute;dios s&atilde;o frequentemente agarrados, travando o oponente, e assim permitindo um ataque para derrub&aacute;&shy;lo ou mesmo golpear o oponente &agrave; dist&acirc;ncia. Algumas denomina&ccedil;&otilde;es de t&eacute;cnicas de defesa como os bloqueios, desvios, paradas com desvio, desloca&ccedil;&otilde;es, proje&ccedil;&otilde;es s&atilde;o regularmente utilizados em treino e combate.<sup id="_ref&shy;DeCesa_c" class="reference"><a href="#_note&shy;DeCesa" title="">[51]</a></sup><sup id="_ref&shy;adda_g" class="reference"><a href="#_note&shy;adda" title="">[50]</a></sup></p>&#10;<p>A arte de bloqueio &eacute; uma habilidade crucial que deve ser desenvolvida a fim de organizar uma defesa &uacute;til contra um ataque. Os membros do corpo s&atilde;o eficazes ferramentas usadas nas t&eacute;cnicas de bloqueio no muay thai. Durante a competi&ccedil;&atilde;o, as m&atilde;os enluvadas s&atilde;o comummente empregues para proteger a cabe&ccedil;a dos golpes do oponente. Os antebra&ccedil;os s&atilde;o utilizados para bloquear ataques ao tronco, protegendo o concorrente de chutes, socos, joelhadas e cotoveladas.<sup id="_ref&shy;"Book1"_f" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup> As pernas s&atilde;o tamb&eacute;m parte fulcral para o bloqueio de ataques, sendo estas utilizadas como m&eacute;todo de bloqueio de pontap&eacute;s ao tronco e &agrave;s partes externas ou internas das <a href="http://en.wikipedia.org/wiki/Coxa" id="w">coxas</a>. A capacidade de evitar os golpes do advers&aacute;rio &eacute; uma habilidade fundamental para o praticante. Os desvios com a cabe&ccedil;a s&atilde;o formas eficazes de evitar golpes que visam a mesma. Utilizando as desloca&ccedil;&otilde;es o praticante pode movimentar e afastar todo o seu corpo esquivando&shy;se do ataque advers&aacute;rio. Outras t&eacute;cnicas empregues consistem na interrup&ccedil;&atilde;o dos ataques. Estas s&atilde;o t&eacute;cnicas de defesa e ataque, sendo que antes do golpe do advers&aacute;rio, o praticante antecipa&shy;se do mesmo bloqueando&shy;o e posteriormente investindo adequadamente contra o oponente. Aqui a observa&ccedil;&atilde;o &eacute; elementar para que esta t&eacute;cnica seja poss&iacute;vel.<sup id="_ref&shy;DeCesa1_a" class="reference"><a href="#_note&shy;DeCesa1" title="">[52]</a></sup></p>&#10;<a id="T%C3%A9cnicas_de_pernas" name="T%C3%A9cnicas_de_pernas"></a><h3> T&eacute;cnicas de pernas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:High_kick_block.jpg%7C.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Bloqueio de circular alto. O ataque foi interrompido pelo atleta A, sendo que este se prepara para uma investida ao atleta B.</a>&#10;Uma das principais armas do muay thai s&atilde;o os seus poderosos jogos de pernas.  Os pontap&eacute;s exigem a movimenta&ccedil;&atilde;o quadril e tronco para colocar mais for&ccedil;a e firmeza nos golpes. Estes tipos de golpes do muay thai s&atilde;o patenteados de um modo superficialmente diferente das demais artes marciais.<sup id="_ref&shy;iskaorg_a" class="reference"><a href="#_note&shy;iskaorg" title="">[53]</a></sup> &Eacute; plaus&iacute;vel considerar que grande parte de outros estilos atualmente exequ&iacute;veis, basearam&shy;se em algumas das t&eacute;cnicas do muay thai.<sup id="_ref&shy;"Book1"_g" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup> Existe v&aacute;rios tipos de golpes de pernas que s&atilde;o utilizados neste estilo de luta, como s&atilde;o exemplo os seguintes:<sup id="_ref&shy;DeCesa1_b" class="reference"><a href="#_note&shy;DeCesa1" title="">[52]</a></sup><sup id="_ref&shy;assa_a" class="reference"><a href="#_note&shy;assa" title="">[54]</a></sup><sup id="_ref&shy;legs_a" class="reference"><a href="#_note&shy;legs" title="">[55]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th>Portugu&ecirc;s</th>&#10;<th>Tailand&ecirc;s</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Sistema_Geral_Real_de_Transcri%C3%A7%C3%A3o_de_Tailand%C3%AAs" id="w">Romaniza&ccedil;&atilde;o</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">IPA</a></th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Frontal </td>&#10;<td><center> &#3648;&#3605;&#3632;&#3605;&#3619;&#3591;</center></td>&#10;<td><i>Tei&shy;trong</i> </td>&#10;<td>[t&egrave;&#660; tro]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Circular ao tronco</td>&#10;<td><center>&#3648;&#3605;&#3632;&#3605;&#3633;&#3604; </center></td>&#10;<td><i>Tei&shy;chiyang</i> </td>&#10;<td>[t&egrave;&#660; t&#597;&#688;&#464;&#601;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Circular alto</td>&#10;<td><center>&#3648;&#3605;&#3632;&#3605;&#3633;&#3604;</center></td>&#10;<td><i>Tei&shy;kan&shy;kro</i></td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Low&shy;kick (Circular baixo)</td>&#10;<td><center>&#3648;&#3605;&#3632;&#3605;&#3633;&#3604;</center></td>&#10;<td><i>Tei&shy;tat</i> </td>&#10;<td>[t&egrave;&#660; t&agrave;t]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Semi&shy;circular</td>&#10;<td><center> &#3648;&#3605;&#3632;&#3648;&#3593;&#3637;&#3618;&#3591; </center></td>&#10;<td><i>Tei&shy;rid</i> </td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Circular cima&shy;abaixo</td>&#10;<td><center>&#3648;&#3605;&#3632;&#3585;&#3604; </center></td>&#10;<td><i>Tei&shy;kot</i> </td>&#10;<td>[t&egrave;&#660; k&ograve;t]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Circular em escada</td>&#10;<td><center>&#3648;&#3586;&#3618;&#3636;&#3610;&#3648;&#3605;&#3632; </center></td>&#10;<td><i>Yiep&shy;tei</i> </td>&#10;<td>[t&egrave;&#660; j&igrave;&#601;p]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Circular em salto</td>&#10;<td><center>&#3585;&#3619;&#3632;&#3650;&#3604;&#3604;&#3648;&#3605;&#3632; </center></td>&#10;<td><i>Kra&shy;tote&shy;teii</i> </td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Lateral</td>&#10;<td><center>&#3606;&#3637;&#3610;&#3586;&#3657;&#3634;&#3591;</center></td>&#10;<td><i>Tip&shy;kang</i></td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Rotativo de calcanhar</td>&#10;<td><center>&#3606;&#3637;&#3610;&#3585;&#3621;&#3633;&#3610;&#3627;&#3621;&#3633;&#3591; </center></td>&#10;<td><i>Tip klap lang</i> </td>&#10;<td>[t&#688;&igrave;&#720;p kl&agrave;p l&#462;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Rotativo de calcanhar em gancho</td>&#10;<td><center>&#3648;&#3605;&#3632;&#3585;&#3621;&#3633;&#3610;&#3627;&#3621;&#3633;&#3591; </center></td>&#10;<td><i> Tei klap lang</i></td>&#10;<td>[T&egrave;&#660; kl&agrave;p l&#462;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cima&shy;abaixo ou Pontap&eacute; descendente</td>&#10;<td><center>&#3648;&#3605;&#3632; &#3648;&#3586;&#3656;&#3634;</center></td>&#10;<td><i>Tei khao</i> </td>&#10;<td>[T&egrave;&#660; k &#688; AW]</td></tr></table></div>&#10;&#10;<p>Tal como nos socos, antes da ado&ccedil;&atilde;o das regras internacionais de boxe no muay thai, existiam outros tipos de chutes, os quais podem ser verificados nas ra&iacute;zes desta arte, como &eacute; exemplo o <a href="http://en.wikipedia.org/wiki/Muay_boran" id="w">muay boran</a>. Ap&oacute;s a ado&ccedil;&atilde;o das regras internacionais, o muay thai aprimorou as t&eacute;cnicas e por conseguinte os golpes de pernas.<sup id="_ref&shy;assa_b" class="reference"><a href="#_note&shy;assa" title="">[54]</a></sup>&#10;O pontap&eacute; circular usa um movimento rotat&oacute;rio do corpo inteiro. Os lutadores de muay thai s&atilde;o treinados para bater sempre com o osso medial e maior abaixo do joelho, a <a href="http://en.wikipedia.org/wiki/T%C3%ADbia" id="w">t&iacute;bia</a>, uma vez que esta &eacute; a parte mais dolorosa com que se pode infligir um golpe com o referente membro inferior. O p&eacute; cont&eacute;m in&uacute;meros <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> finos sendo por isso muito mais propenso a les&otilde;es. Um lutador pode se ferir quando usa somente o p&eacute; como &aacute;rea de impacto. Para isso, os atletas de muay thai condicionam cuidadosamente as suas t&iacute;bias em treinos no saco pesado e em <a href="http://en.wikipedia.org/wiki/Sparring" id="w">sparring</a>, melhorando assim a resist&ecirc;ncia e for&ccedil;a das &aacute;reas de impato, fundamentais para o combate. O referente treino &eacute; exercido com base no praticar das caneladas em superf&iacute;cies duras, como o fazem alguns dos tailandeses.<sup id="_ref&shy;DeCesa1_c" class="reference"><a href="#_note&shy;DeCesa1" title="">[52]</a></sup><sup id="_ref&shy;legs_b" class="reference"><a href="#_note&shy;legs" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>&#10; </p>&#10;<a id="Joelhadas" name="Joelhadas"></a><h4> Joelhadas </h4>&#10;<p> &#10;A articula&ccedil;&atilde;o &oacute;ssea formada pela extremidade <a href="http://en.wikipedia.org/wiki/Distal" id="w">distal</a> do <a href="http://en.wikipedia.org/wiki/F%C3%A9mur" id="w">f&eacute;mur</a>, pela extremidade <a href="http://en.wikipedia.org/wiki/Proximal" id="w">proximal</a> da <a href="http://en.wikipedia.org/wiki/T%C3%ADbia" id="w">t&iacute;bia</a> (e pela patela (<a href="http://en.wikipedia.org/wiki/Osso" id="w">r&oacute;tula</a>)) consiste numa arma ofensiva de grande import&acirc;ncia no muay thai. As t&eacute;cnicas de joelhos s&atilde;o parte essencial desta arte tailandesa.<sup id="_ref&shy;"Book1"_h" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup> O joelho &eacute; uma das armas mais letais deste estilo de luta. A sua efici&ecirc;ncia compara&shy;se com a do cotovelo quando o atleta o utiliza devidamente. Este tipo de golpes possuem uma maior efic&aacute;cia quando &eacute; empregue a curta dist&acirc;ncia, contudo, n&atilde;o &eacute; incomum os atletas, quando em combate, utilizarem&shy;se de joelhadas a m&eacute;dia e longa dist&acirc;ncia, usando para isso deslocamentos r&aacute;pidos e/ou saltos como forma de alcance ao alvo. N&atilde;o obstante, &eacute; no <a href="http://en.wikipedia.org/wiki/Clinch" id="w">clinch</a> que o uso de joelhadas se torna mais frequente, sendo que o oponente uma vez preso, geralmente com as m&atilde;os na altura do pesco&ccedil;o, &eacute; golpeado sequencialmente com esta t&eacute;cnica de ataque. Os joelhos podem ser utilizados de diversas formas, para atacar variadas partes do corpo.<sup id="_ref&shy;iskaorg_b" class="reference"><a href="#_note&shy;iskaorg" title="">[53]</a></sup>  O mais comum s&atilde;o os ataques direcionados &agrave;s coxas, ao t&oacute;rax e a cabe&ccedil;a, tendo como objetivo nocautear o advers&aacute;rio.<sup id="_ref&shy;"Book1"_i" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;ginocchiate_a" class="reference"><a href="#_note&shy;ginocchiate" title="">[58]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th>Portugu&ecirc;s</th>&#10;<th>Tailand&ecirc;s</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Sistema_Geral_Real_de_Transcri%C3%A7%C3%A3o_de_Tailand%C3%AAs" id="w">Romaniza&ccedil;&atilde;o</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">IPA</a></th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Joelhada frontal </td>&#10;<td><center> &#3648;&#3586;&#3656;&#3634;&#3605;&#3619;&#3591; </center></td>&#10;<td>Khao trong </td>&#10;<td>[k&#688;&agrave;w tro]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Joelhada lateral</td>&#10;<td><center> &#3648;&#3586;&#3656;&#3634;&#3605;&#3633;&#3604; </center></td>&#10;<td><i>Khao Tat&#39&semi; </i></td>&#10;<td>[k&#688;&agrave;w t&agrave;t]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Joelhada circular</td>&#10;<td><center> &#3648;&#3586;&#3656;&#3634;&#3648;&#3593;&#3637;&#3618;&#3591; </center></td>&#10;<td><i>Khao chiyang</i> </td>&#10;<td>[k&#688;&agrave;w t&#597;&#688;&#464;&#601;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Joelhada em salto</td>&#10;<td><center> &#3648;&#3586;&#3656;&#3634;&#3621;&#3629;&#3618; </center></td>&#10;<td><i>Khao loy</i> </td>&#10;<td>[k&#688;&agrave;w l&#596;&#720;j]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Joelhada frontal (penetrante)</td>&#10;<td><center>&#3648;&#3586;&#3656;&#3634;&#3618;&#3634;&#3623;</center></td>&#10;<td><i>Khao&shy;youn</i></td>&#10;<td>[K &#688; AW ja &#720; w]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Joelhada em escada</td>&#10;<td><center>&#3648;&#3586;&#3656;&#3634;&#3648;&#3627;&#3618;&#3637;&#3618;&#3610;</center></td>&#10;<td><i>Yiep&shy;khao</i></td>&#10;<td>[k&#688;&agrave;w j&igrave;&#601;p]</td></tr></table></div>&#10;&#10;<a id="T%C3%A9cnica_de_bra%C3%A7os" name="T%C3%A9cnica_de_bra%C3%A7os"></a><h3> T&eacute;cnica de bra&ccedil;os </h3>&#10;<p> &#10;Este &eacute; um dos temas mais pol&eacute;micos do muay thai. Existe pequenos pormenores que ditam diferen&ccedil;as nos socos do muay thai em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Kickboxing" id="w">kickboxing</a>. A flex&atilde;o dos bra&ccedil;os emprega a <a href="http://en.wikipedia.org/wiki/Prona%C3%A7%C3%A3o" id="w">prona&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Antebra%C3%A7o" id="w">antebra&ccedil;os</a>, ou seja, a rota&ccedil;&atilde;o medial dos mesmos. Isto vai interferir na forma de golpear, pois no <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> assim como no kickboxing, &eacute; feita a <a href="http://en.wikipedia.org/wiki/Supina%C3%A7%C3%A3o" id="w">supina&ccedil;&atilde;o</a> do antebra&ccedil;o, seja pois a rota&ccedil;&atilde;o lateral deste a partir da posi&ccedil;&atilde;o pronada de modo a que a palma da m&atilde;o esteja voltada anteriormente.<sup id="_ref&shy;"Book1"_j" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup>&#10;O m&eacute;todo de treino dos socos &eacute; tamb&eacute;m uma diferen&ccedil;a que se vai pronunciar igualmente no modo de desferi&shy;los e aplic&aacute;&shy;los em luta. Para um leigo, torna&shy;se impercept&iacute;vel a distinta t&eacute;cnica utilizada no muay thai, contudo para algu&eacute;m conhecedor desta arte torna&shy;se f&aacute;cil distinguir a forma como s&atilde;o desferidos os golpes. S&atilde;o pequenos detalhes que na maioria das vezes s&atilde;o impercept&iacute;veis.<sup id="_ref&shy;bra_a" class="reference"><a href="#_note&shy;bra" title="">[59]</a></sup><sup id="_ref&shy;arms_a" class="reference"><a href="#_note&shy;arms" title="">[60]</a></sup></p>&#10;<p>Uma das t&eacute;cnicas distintas do muay thai, &eacute; o <i>movimento da cobra</i>. Este consiste no movimento equipar&aacute;vel ao de uma <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobra</a>, que aquando a rece&ccedil;&atilde;o de um circular alto, o lutador executa um desvio para tr&aacute;s e volta repentinamente golpeando o advers&aacute;rio com um direto. Existem v&aacute;rias t&eacute;cnicas de bra&ccedil;os utilizadas no muay thai, entre as quais:<sup id="_ref&shy;bra_b" class="reference"><a href="#_note&shy;bra" title="">[59]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai_match_in_Bangkok%2C_Thailand.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Jab&#39&semi;&#39&semi; de esquerda seguido de um &#39&semi;&#39&semi;low kick&#39&semi;&#39&semi;.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin&shy;right:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th>Portugu&ecirc;s</th>&#10;<th>Tailand&ecirc;s</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Sistema_Geral_Real_de_Transcri%C3%A7%C3%A3o_de_Tailand%C3%AAs" id="w">Romaniza&ccedil;&atilde;o</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">IPA</a></th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Jab" id="w">Jab</a> </td>&#10;<td><center> </center></td>&#10;<td>Mat nueng</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Direto_(boxe)" id="w">Direto</a> </td>&#10;<td><center>&#3627;&#3617;&#3633;&#3604;&#3605;&#3619;&#3591; </center></td>&#10;<td>Mat trong</td>&#10;<td>[Mat Tron]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Uppercut" id="w">Uppercut</a> </td>&#10;<td><center>&#3627;&#3617;&#3633;&#3604;&#3648;&#3626;&#3618; (&#3627;&#3617;&#3633;&#3604;&#3626;&#3629;&#3618;&#3604;&#3634;&#3623;)</center></td>&#10;<td>Mat Soei / Mat soi dao </td>&#10;<td>[Mat s&#612;&#780;j] , [Mat s&#596;&#780;j da &#720; w]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Cruzado_(boxe)" id="w">Cruzado</a> </td>&#10;<td><center>&#3627;&#3617;&#3633;&#3604; &#3605;&#3619;&#3591;</center></td>&#10;<td>Mat trong</td>&#10;<td>[Mat Tron]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Gancho_(boxe)" id="w">Gancho</a> </td>&#10;<td><center>&#3627;&#3617;&#3633;&#3604; &#3648;&#3627;&#3623;&#3637;&#3656;&#3618;&#3591; &#3626;&#3633;&#3657;&#3609;</center></td>&#10;<td>Mat wiang san</td>&#10;<td>[Mat w&igrave;&#601; San]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/Soco_em_salto" id="w">Soco em salto</a></td>&#10;<td><center>&#3585;&#3619;&#3632;&#3650;&#3604;&#3604;&#3594;&#3585;</center></td>&#10;<td>Kradot chok</td>&#10;<td>[krad&ograve;&#720;t t&#597;&#688;&oacute;k]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Gancho descendente (salto]</td>&#10;<td><center>&#3585;&#3619;&#3632;&#3650;&#3604;&#3604;&#3594;&#3585;</center></td>&#10;<td>Kradot chok </td>&#10;<td>[krad&ograve;&#720;t t&#597;&#688;&oacute;k]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Punho rotativo </td>&#10;<td><center>&#3627;&#3617;&#3633;&#3604;&#3648;&#3627;&#3623;&#3637;&#3656;&#3618;&#3591;&#3585;&#3621;&#3633;&#3610; </center></td>&#10;<td>Mat wiang soi </td>&#10;<td>[Mat w&igrave;&#601; s&#596;&#780;j]</td></tr></table></div>&#10;&#10;<a id="Cotoveladas" name="Cotoveladas"></a><h4> Cotoveladas </h4>&#10;<p> &#10;As t&eacute;cnicas de cotovelos  utilizadas no muay thai s&atilde;o um elemento importante no que caracteriza esta arte marcial. Consideradas enquanto armas de significante perigo, os cotovelos podem causar graves les&otilde;es.<sup id="_ref&shy;DeCesa2_a" class="reference"><a href="#_note&shy;DeCesa2" title="">[61]</a></sup> Nenhuma outra t&eacute;cnica do muay thai se compara ao cotovelo devido &agrave; sua grande capacidade de contus&atilde;o. A utiliza&ccedil;&atilde;o dos cotovelos nesta arte tailandesa, caracteriza diferentemente o muay thai de todas as demais artes marciais. Estas armas possuem grande efic&aacute;cia mesmo quando utilizadas a curtas dist&acirc;ncias, possuindo tamb&eacute;m larga flexibilidade de angula&ccedil;&atilde;o podendo ser utilizado em diversas dire&ccedil;&otilde;es assim como com m&eacute;todos variados.<sup id="_ref&shy;arms_b" class="reference"><a href="#_note&shy;arms" title="">[60]</a></sup><sup id="_ref&shy;DeCesa2_b" class="reference"><a href="#_note&shy;DeCesa2" title="">[61]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:USMC&shy;120215&shy;M&shy;SR181&shy;136.jpg%7Cthumb%7C250px" id="w">Durante um interc&acirc;mbio cultural foi realizada uma demonstra&ccedil;&atilde;o de muay thai na &aacute;rea de treino &#39&semi;&#39&semi;Ban Chan Krem&#39&semi;&#39&semi; a 15 de fevereiro de 2012, onde [[fuzileiro]]s navais dos [[Estados Unidos]] e da [[Rep&uacute;blica da Coreia]] realizaram um treino trilateral no decorrer da &#39&semi;&#39&semi;Cobra Gold &#39&semi;12&#39&semi;&#39&semi;.</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin&shy;right:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th>Portugu&ecirc;s</th>&#10;<th>Tailand&ecirc;s</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Sistema_Geral_Real_de_Transcri%C3%A7%C3%A3o_de_Tailand%C3%AAs" id="w">Romaniza&ccedil;&atilde;o</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">IPA</a></th></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo horizontal</td>&#10;<td><center>&#3624;&#3629;&#3585; &#3605;&#3633;&#3604;</center></td>&#10;<td>Sok tat</td>&#10;<td>[S&#596; &#720; k Tat]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo obl&iacute;quo</td>&#10;<td><center>&#3648;&#3586;&#3656;&#3634;&#3648;&#3593;&#3637;&#3618;&#3591;</center></td>&#10;<td>Khao chiang</td>&#10;<td>[k&#688;&agrave;w t&#597;&#688;&#464;&#601;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo circular ao tronco</td>&#10;<td><center>&#3624;&#3629;&#3585;&#3605;&#3637; </center></td>&#10;<td>Sok ti </td>&#10;<td>[s&#596;&#768;&#720;k ti&#720;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo cima&shy;abaixo (descendente) 45&ordm; </td>&#10;<td><center>&#3624;&#3629;&#3585; &#3605;&#3637;</center></td>&#10;<td>Sok ti</td>&#10;<td>[S&#596; &#720; k ti &#720;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo de baixo&shy;acima (ascendente)</td>&#10;<td><center>&#3624;&#3629;&#3585; &#3591;&#3633;&#3604;</center></td>&#10;<td>Sok Ngat</td>&#10;<td>[S&#596; &#720; k NAT]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo frontal (Ataque)</td>&#10;<td><center>&#3624;&#3629;&#3585; &#3614;&#3640;&#3656;&#3591;</center></td>&#10;<td>Sok phung </td>&#10;<td>[S&#596; &#720; k p &#688; ONU]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Reverso de cotovelo horizontal</td>&#10;<td><center>&#3624;&#3629;&#3585;&#3648;&#3627;&#3623;&#3637;&#3656;&#3618;&#3591;&#3585;&#3621;&#3633;&#3610;</center></td>&#10;<td>Sok wiang klap</td>&#10;<td>[s&#596;&#768;&#720;k w&igrave;&#601; kl&agrave;p]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo rotativo</td>&#10;<td><center>&#3627;&#3617;&#3633;&#3604;&#3648;&#3627;&#3623;&#3637;&#3656;&#3618;&#3591;&#3585;&#3621;&#3633;&#3610;</center></td>&#10;<td>Mat wiang klap</td>&#10;<td>[m&agrave;t w&igrave;&#601; kl&agrave;p]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo rotativo com retorno</td>&#10;<td><center>&#3624;&#3629;&#3585;&#3585;&#3621;&#3633;&#3610;</center></td>&#10;<td>Sok klap </td>&#10;<td>[s&#596;&#768;&#720;k kl&agrave;p]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Dupla cotovelada</td>&#10;<td><center>&#3624;&#3629;&#3585;&#3585;&#3621;&#3633;&#3610;&#3588;&#3641;&#3656;</center></td>&#10;<td>Sok klap khu</td>&#10;<td>[s&#596;&#768;&#720;k kl&agrave;p k&#688;&ucirc;&#720;]</td></tr>&#10;<tr>&#10;<td style="text&shy;align:center&semi;">Cotovelo em salto descendente</td>&#10;<td><center>&#3585;&#3619;&#3632;&#3650;&#3604;&#3604;&#3624;&#3629;&#3585;</center></td>&#10;<td>Kradot sok</td>&#10;<td>[krad&ograve;&#720;t s&#596;&#768;&#720;k]</td></tr></table></div>&#10;&#10;<a id="''Clinch''" name="''Clinch''"></a><h3> &#39&semi;&#39&semi;Clinch&#39&semi;&#39&semi; </h3>&#10;<p> &#10;O <i><a href="http://en.wikipedia.org/wiki/Clinch" id="w">clinch</a></i> ou <i>plam</i>, como se diz na Tail&acirc;ndia, &eacute; uma forma de livrar&shy;se de uma eventual sequ&ecirc;ncia de ataques desferidos pelo oponente imobilizando os bra&ccedil;os do mesmo advers&aacute;rio. No muay thai &eacute; comum o advers&aacute;rio ser agarrado ou puxado pela <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a>, para que lhe sejam desferidas joelhadas tanto no <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">t&oacute;rax</a> quanto em outras partes do corpo, assim como cotoveladas. &Eacute; normal os lutadores permanecerem um tempo relativamente superior comparativamente com outras formas de luta, visto ser considerado tamb&eacute;m como um ataque ao oponente.<sup id="_ref&shy;addc_a" class="reference"><a href="#_note&shy;addc" title="">[62]</a></sup> O clinch pode durar entre tr&ecirc;s a dez segundos. Este tempo &eacute; apenas considerado se os lutadores estiverem est&aacute;veis sem desenvolverem a a&ccedil;&atilde;o de ataque conforme o pretendido. O <i>plam</i>  pode ser um ponto inicial para a proje&ccedil;&atilde;o do advers&aacute;rio ao ch&atilde;o. Esta forma de ataque e defesa &eacute; frequentemente utilizada num combate de muay thai.<sup id="_ref&shy;addc_b" class="reference"><a href="#_note&shy;addc" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Outras_t%C3%A9cnicas" name="Outras_t%C3%A9cnicas"></a><h3> Outras t&eacute;cnicas </h3>&#10;<p>&Eacute; permitido &#34&semi;agarrar as pernas&#34&semi; quando o oponente desfere um pontap&eacute;. A perna pode ser agarrada durante tr&ecirc;s segundos ou enquanto se exerce at&eacute; dois passos em frente podendo contra&shy;atacar com as v&aacute;rias t&eacute;cnicas permitidas no muay thai.<sup id="_ref&shy;addc_c" class="reference"><a href="#_note&shy;addc" title="">[62]</a></sup> As proje&ccedil;&otilde;es s&atilde;o permitidas e significantes para o resultado final, sendo que &eacute; atribu&iacute;do uma pontua&ccedil;&atilde;o por cada proje&ccedil;&atilde;o bem conseguida. Empurrar o advers&aacute;rio &eacute; um dos m&eacute;todos mais eficazes para conseguir desequilibrar o oponente e consequentemente desferir golpes. J&aacute; os bloqueios s&atilde;o empregues precisamente para bloquear os golpes atacantes como s&atilde;o exemplo os <i>low&shy;kicks</i>, defendidos com a <a href="http://en.wikipedia.org/wiki/T%C3%ADbia" id="w">t&iacute;bia</a>. Qualquer bloqueio bem efectuado permite que esse mesmo golpe bloqueado seja considerado neutro.<sup id="_ref&shy;addc_d" class="reference"><a href="#_note&shy;addc" title="">[62]</a></sup></p>&#10;<a id="Pontos_de_ataque" name="Pontos_de_ataque"></a><h3> Pontos de ataque </h3>&#10;<p>Podem ser desferidos ataques na cabe&ccedil;a somente na parte frontal e lateral, ou seja, &eacute; estritamente proibido golpear na nuca.<sup id="_ref&shy;regras_a" class="reference"><a href="#_note&shy;regras" title="">[65]</a></sup> Igualmente, no tronco, as &aacute;reas frontal e laterais s&atilde;o v&aacute;lidas &agrave; recep&ccedil;&atilde;o de golpes, enquanto que a grande &aacute;rea posterior, as costas, s&atilde;o portanto uma zona interdita a qualquer golpe.<sup id="_ref&shy;iskaorg_c" class="reference"><a href="#_note&shy;iskaorg" title="">[53]</a></sup> J&aacute; as pernas, todas as superf&iacute;cies das mesmas podem ser um alvo para o atacante.<sup id="_ref&shy;regras_b" class="reference"><a href="#_note&shy;regras" title="">[65]</a></sup></p>&#10;<a id="Respira%C3%A7%C3%A3o" name="Respira%C3%A7%C3%A3o"></a><h3> Respira&ccedil;&atilde;o </h3>&#10;<p>A respira&ccedil;&atilde;o &eacute; um processo natural que se encontra descrito em <a href="http://en.wikipedia.org/wiki/Ventila%C3%A7%C3%A3o_pulmonar" id="w">ventila&ccedil;&atilde;o pulmonar</a>. &Eacute; comum que na vida quotidiana n&atilde;o seja outorgada significante import&acirc;ncia &agrave; respira&ccedil;&atilde;o, pois &eacute; um reflexo natural que envolve processos neuro&shy;muscular&shy;tor&aacute;cico&shy;pulmonar e f&iacute;sicos os quais s&atilde;o processados instintivamente. No entanto, quando submetidos a elevado esfor&ccedil;o f&iacute;sico, o atleta v&ecirc;&shy;se confrontado com alguns obst&aacute;culos que dificultam gravemente a espontaneidade de todo esse processo. A necessidade de manter os dentes cerrados para evitar o <a href="http://en.wikipedia.org/wiki/Nocaute" id="w">nocaute</a>, assim com a presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Protetor_bucal" id="w">protetor bucal</a>, origina dificuldades acrescidas ao lutador. Para al&eacute;m do aperfei&ccedil;oamento das t&eacute;cnicas de muay thai, o treino foca&shy;se tamb&eacute;m na aprendizagem gradual de controlar o sistema respirat&oacute;rio, alcan&ccedil;ando resultados &uacute;teis que se v&atilde;o reflectir principalmente na <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_f%C3%ADsica" id="w">resist&ecirc;ncia f&iacute;sica</a> do atleta.<sup id="_ref&shy;Resp_a" class="reference"><a href="#_note&shy;Resp" title="">[66]</a></sup></p>&#10;<p>Na pr&aacute;tica do muay thai, a respira&ccedil;&atilde;o &eacute; controlada atrav&eacute;s de m&eacute;todos espec&iacute;ficos pelos quais o lutador deve&shy;se utilizar na execu&ccedil;&atilde;o da t&eacute;cnica de combate. Exalar fortemente o ar pelo nariz &eacute; comum entre os praticantes tanto de muay thai como de outras artes marciais, pois ajuda a libertar o <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> dos <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>.<sup id="_ref&shy;Resp_b" class="reference"><a href="#_note&shy;Resp" title="">[66]</a></sup> A respira&ccedil;&atilde;o &eacute; uma importante ferramenta para os atletas amadores ou profissionais. Nas <a href="http://en.wikipedia.org/wiki/Artes_marciais_japonesas" id="w">artes marciais japonesas</a>, considera&shy;se que o <i>Kiai</i> (esp&eacute;cie de vocaliza&ccedil;&atilde;o utilizada geralmente aquando golpes traum&aacute;ticos), aumenta a pot&ecirc;ncia do indiv&iacute;duo na execu&ccedil;&atilde;o de um golpe ou t&eacute;cnica.<sup id="_ref&shy;Resp_c" class="reference"><a href="#_note&shy;Resp" title="">[66]</a></sup> Entre as <a href="http://en.wikipedia.org/wiki/Artes_marciais_coreanas" id="w">artes marciais coreanas</a>, similarmente, &eacute; utilizado o <i>Kihap</i>. Quando utilizado correctamente, o <i>kiai</i> conecta os elementos f&iacute;sicos e mentais de uma t&eacute;cnica, e serve tanto para a&ccedil;&otilde;es defensivas como ofensivas. O significado do pr&oacute;prio termo denota um conceito de um sistema unificado ou integrado em que o &#34&semi;ki&#34&semi; corresponde &agrave; &#34&semi;mente&#34&semi; ou &#34&semi;energia interior&#34&semi; e &#34&semi;ai&#34&semi; significa &#34&semi;unir&#34&semi;. Ou seja, a energia flui pelos processos <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metab&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gicos</a> da respira&ccedil;&atilde;o, da&iacute; a sua ess&ecirc;ncia e tamb&eacute;m a sua naturalidade. Os grandes mestres afirmam que o <i>kiai</i> &eacute; um aspecto do controlo da respira&ccedil;&atilde;o, &eacute; a extens&atilde;o aud&iacute;vel do n&iacute;vel de energia aplicado numa determinada t&eacute;cnica.<sup id="_ref&shy;Resp_d" class="reference"><a href="#_note&shy;Resp" title="">[66]</a></sup></p>&#10;<p>No muay thai, os atletas recorrem &agrave; <a href="http://en.wikipedia.org/wiki/Expira%C3%A7%C3%A3o" id="w">expira&ccedil;&atilde;o</a> enquanto desferem um golpe. Este  processo da respira&ccedil;&atilde;o promove a sa&iacute;da do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a> dos pulm&otilde;es, somada &agrave; contra&ccedil;&atilde;o muscular <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abdominal</a> e do <a href="http://en.wikipedia.org/wiki/Diafragma_(m%C3%BAsculo)" id="w">diafragma</a>. Assim, defensivamente, a expira&ccedil;&atilde;o previne o nocaute uma vez que a contra&ccedil;&atilde;o muscular protege os &oacute;rg&atilde;os internos do golpe advers&aacute;rio. Enquanto ataque ofensivo, a expira&ccedil;&atilde;o, para al&eacute;m de utilizada como forma de distrair o oponente, fortalece a cadeia cin&eacute;tica uma vez contra&iacute;da a regi&atilde;o central do corpo, promovendo o aumento da pot&ecirc;ncia do golpe.<sup id="_ref&shy;Resp_e" class="reference"><a href="#_note&shy;Resp" title="">[66]</a></sup></p>&#10;<p>Para o controlo da respira&ccedil;&atilde;o, existem v&aacute;rios exerc&iacute;cios de treino, tanto est&aacute;ticos como din&acirc;micos. Os exerc&iacute;cios est&aacute;ticos consistem em estabelecer determinadas posi&ccedil;&otilde;es hirtas, comuns em diferentes tipos de <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a>, ou at&eacute; mesmo desenvolver processos de combate est&aacute;ticos sob press&otilde;es f&iacute;sicas adversas. Os exerc&iacute;cios de respira&ccedil;&atilde;o din&acirc;micos s&atilde;o praticados durante a forma&ccedil;&atilde;o do atleta, no decorrer dos variados treinos f&iacute;sicos de combate e for&ccedil;a. Existe tamb&eacute;m exerc&iacute;cios emparelhados como &eacute; exemplo o <i><a href="http://en.wikipedia.org/wiki/Sparring" id="w">sparring</a></i>. Estes tipos de treinos s&atilde;o bastante eficazes para o atleta, o qual adquire a capacidade de respirar ritmicamente, mesmo sob algumas press&otilde;es externas. Conseguir respirar naturalmente aquando submetido a situa&ccedil;&otilde;es adversas de combate &eacute; um procedimento que requer experi&ecirc;ncia.<sup id="_ref&shy;Resp_f" class="reference"><a href="#_note&shy;Resp" title="">[66]</a></sup></p>&#10;<a id="Conjuntos_de_t%C3%A9cnicas_do_muay_thai_tradicional" name="Conjuntos_de_t%C3%A9cnicas_do_muay_thai_tradicional"></a><h3> Conjuntos de t&eacute;cnicas do muay thai tradicional </h3>&#10;<a id="Mae_Mai_Muay_Thai" name="Mae_Mai_Muay_Thai"></a><h4> Mae Mai Muay Thai </h4>&#10;<p><i>Mae Mai</i> (&#34&semi;t&eacute;cnicas principais&#34&semi;)<sup id="_ref&shy;ChaoP_a" class="reference"><a href="#_note&shy;ChaoP" title="">[67]</a></sup> refere&shy;se &agrave;s principais s&eacute;ries de movimentos t&eacute;cnicos de combate, consideradas manobras b&aacute;sicas empregues num confronto de muay thai. As t&eacute;cnicas desta arte tradicional s&atilde;o agrupadas de forma distinta dependendo dos professores e suas respectivas escolas.<sup id="_ref&shy;imba_a" class="reference"><a href="#_note&shy;imba" title="">[68]</a></sup> Em in&uacute;meros manuais de muay thai, as t&eacute;cnicas s&atilde;o claramente classificadas de acordo com as suas caracter&iacute;sticas funcionais.<sup id="_ref&shy;istitute_a" class="reference"><a href="#_note&shy;istitute" title="">[69]</a></sup> Considera&shy;se o <i>Mae Mai Muay Thai</i> um conjunto de t&eacute;cnicas provenientes do <a href="http://en.wikipedia.org/wiki/Muay_Boran" id="w">muay thai tradicional</a>. Os principiantes do muay thai aprendem primeiramente estas t&eacute;cnicas antes dos treinos de <i>Look Mai Muay Thai</i>, tratando&shy;se de t&eacute;cnicas de ataque e defesa consistem em quinze movimentos mais detalhados do desporto.<sup id="_ref&shy;"Book1"_k" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup><sup id="_ref&shy;istitute_b" class="reference"><a href="#_note&shy;istitute" title="">[69]</a></sup></p>&#10;<a id="Look_Mai_Muay_Thai" name="Look_Mai_Muay_Thai"></a><h4> Look Mai Muay Thai </h4>&#10;<p><i>Look Mai</i> ou <i>luk muay</i> consiste em quinze s&eacute;ries de movimentos de menor import&acirc;ncia do muay thai tailand&ecirc;s.<sup id="_ref&shy;ChaoP_b" class="reference"><a href="#_note&shy;ChaoP" title="">[67]</a></sup> <i>Look Muay</i> s&atilde;o um conjunto de manobras b&aacute;sicas do muay thai, que derivam do <i>Mae Mai Muay Thai</i>. Esta divis&atilde;o de t&eacute;cnicas apresenta sequ&ecirc;ncias mais detalhadas de ataque, defesa e contra&shy;ataque. Antes de se iniciar o treino destes movimentos t&eacute;cnicos, o atleta deve possuir primeiramente a experi&ecirc;ncia do <i>Mae Mai Muay Thai</i>.<sup id="_ref&shy;istitute_c" class="reference"><a href="#_note&shy;istitute" title="">[69]</a></sup> As qualifica&ccedil;&otilde;es dos antigos treinadores de muay thai seguiam t&eacute;cnicas de boxe tailand&ecirc;s em quinze movimentos caracterizados por se tratarem de t&eacute;cnicas complementares do muay thai.<sup id="_ref&shy;ChaoP_c" class="reference"><a href="#_note&shy;ChaoP" title="">[67]</a></sup><sup id="_ref&shy;"Book1"_l" class="reference"><a href="#_note&shy;"Book1"" title="">[5]</a></sup></p>&#10;<p>Tanto o <i>Mae Mai</i> como o <i>Look Mai</i> s&atilde;o suscept&iacute;veis a diferentes interpreta&ccedil;&otilde;es. Estas sequ&ecirc;ncias de t&eacute;cnicas, cuja sua codifica&ccedil;&atilde;o remonta, segundo os especialistas, at&eacute; ao s&eacute;culo XIX, adestram, por exemplo, o processo necess&aacute;rio para desenvolver habilidades singulares, tais como o aperfei&ccedil;oamento sobre o momento de ac&ccedil;&atilde;o do praticante no que se refere &agrave; defesa e ataque, para al&eacute;m que transmitir no&ccedil;&otilde;es de dist&acirc;ncia com objectivos ofensivos e defensivos.<sup id="_ref&shy;lamads_a" class="reference"><a href="#_note&shy;lamads" title="">[70]</a></sup> Estas t&eacute;cnicas seriadas traduzem instru&ccedil;&otilde;es sobre os pontos vitais e mais sens&iacute;veis do corpo humano associando movimentos capazes de alcan&ccedil;ar os referentes alvos, golpeando&shy;os de forma eficaz e obtendo um significativo efeito quando desferido com sucesso cada golpe.<sup id="_ref&shy;lamann_a" class="reference"><a href="#_note&shy;lamann" title="">[71]</a></sup></p>&#10;<p>Todas as t&eacute;cnicas de <i>Mae Mai</i> assim como de <i>Look Mai</i> s&atilde;o minuciosamente estudadas, n&atilde;o s&oacute; sobre as suas formas b&aacute;sicas, j&aacute; estabelecidas, como tamb&eacute;m sobre as suas varia&ccedil;&otilde;es.<sup id="_ref&shy;imba_b" class="reference"><a href="#_note&shy;imba" title="">[68]</a></sup><sup id="_ref&shy;istitute_d" class="reference"><a href="#_note&shy;istitute" title="">[69]</a></sup> No total, todas as formas b&aacute;sicas tal como suas variantes, constituem cerca de cem s&eacute;ries de movimentos t&eacute;cnicos, representando uma aut&ecirc;ntica plataforma t&eacute;cnica do estilo actualmente empregue entre as escolas tailandesas.<sup id="_ref&shy;lamann_b" class="reference"><a href="#_note&shy;lamann" title="">[71]</a></sup> O estudo destes princ&iacute;pios e conjuntos de t&eacute;cnicas resume&shy;se a uma fonte imensa de informa&ccedil;&atilde;o sobre a arte marcial com consider&aacute;vel utilidade e import&acirc;ncia. O atleta adquire, portanto, um desempenho distinto quando em combate, uma vez aplicadas solu&ccedil;&otilde;es t&eacute;cnicas que demonstrem grande dom&iacute;nio da disciplina. S&atilde;o pois, no&ccedil;&otilde;es fulcrais ao entendimento deste desporto de combate.<sup id="_ref&shy;imba_c" class="reference"><a href="#_note&shy;imba" title="">[68]</a></sup><sup id="_ref&shy;lamads_b" class="reference"><a href="#_note&shy;lamads" title="">[70]</a></sup><sup id="_ref&shy;lamann_c" class="reference"><a href="#_note&shy;lamann" title="">[71]</a></sup></p>&#10;<a id="Khon_Muay_Thai" name="Khon_Muay_Thai"></a><h3> Khon Muay Thai </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai_match_at_Rajadamnern_Stadium_2007&shy;05&shy;20_6.JPG%7Cthumb%7C250px" id="w">Competi&ccedil;&atilde;o de 2007 no est&aacute;dio [[Rajadamnern]], em [[Bangkok]], Tail&acirc;ndia.</a>&#10;O ataque e contra&shy;ataque &eacute; chamado de <i>Khon Muay</i> tratando&shy;se de estrat&eacute;gias de muay thai. Khon Muay refere&shy;se, pois, &agrave; nomenclatura dos movimentos (ataque e contra&shy;ataque utilizando&shy;se de socos, cotoveladas, entre outros) do muay thai. A caracter&iacute;stica do uso, seguindo os m&eacute;todos de ataque e defesa, define os estilos de cada escola. Cada local de ensino possui a sua caracter&iacute;stica particular, sendo que o <i>khon muay</i> &eacute; utilizado para distinguir cada estilo. Cada termo abaixo referido designa um conjunto de t&eacute;cnicas de ataque e contra&shy;ataque existentes no muay thai tailand&ecirc;s.<sup id="_ref&shy;istitute_e" class="reference"><a href="#_note&shy;istitute" title="">[69]</a></sup>&#10;</p>&#10;<ul>&#10;<li><i>Kon Jujom<b> = ataque</b></i></li>&#10;<li><i>Kon Kae Mad<b> = defesa</b></i></li>&#10;<li><i>Kon Louko<b> = punhos</b></i></li>&#10;<li><i>Kae Thao<b> = pernas</b></i></li>&#10;<li><i>Kon Kae Khao<b> = joelhos</b></i></li>&#10;<li><i>Kon Kae Sok<b> = cotovelos</b></i></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai_Ao_Nang_3.jpg%7Cthumb%7C250px" id="w">Muay thai no est&aacute;dio &#39&semi;&#39&semi;Aonang Krabi&#39&semi;&#39&semi;, em [[Ao Nang]], [[Krabi (prov&iacute;ncia)]], Tail&acirc;ndia.</a></p>&#10;<a id="Cherng_Muay" name="Cherng_Muay"></a><h3> Cherng Muay </h3>&#10;<p><i>Cherng Muay</i> &eacute; um m&eacute;todo de utiliza&ccedil;&atilde;o dos punhos, das pernas, dos joelhos e dos cotovelos enquanto a habilidade de defesa e ataque. Mr. Uthai Sindhusan dividiu o Cherng Muay em quatro m&eacute;todos (4 Cherng). Os seguintes termos caracterizam t&eacute;cnicas &uacute;nicas do muay thai tradicional, sendo utilizados no seu pa&iacute;s de origem enquanto designa&ccedil;&otilde;es pr&oacute;prias para cada conjunto de t&eacute;cnicas de cotovelos, joelhos, punhos e pernas.<sup id="_ref&shy;istitute_f" class="reference"><a href="#_note&shy;istitute" title="">[69]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>Cherng Thao 15 Cherng</i> (t&eacute;cnicas de punhos)&semi;</li>&#10;<li><i>Cherng Sok 24 Cherng</i> (t&eacute;cnicas de cotovelos)&semi;</li>&#10;<li><i>Cherng Khao 11 Cherng</i> (t&eacute;cnicas de joelhos)&semi;</li>&#10;<li><i>Cherng Mad 15 Cherng</i> (t&eacute;cnicas de pernas).</li></ul>&#10;<a id="Regras_e_regulamentos" name="Regras_e_regulamentos"></a><h2> Regras e regulamentos </h2>&#10;<p>O muay thai trata&shy;se de um desporto de combate muito feroz e o seu dom&iacute;nio est&aacute; ao alcance dos melhores praticantes. Isto justifica a exist&ecirc;ncia de regras fundamentais enquanto desporto de alta competi&ccedil;&atilde;o.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>&#10;Nesta modalidade desportiva as regras podem variar conforme a entidade organizadora, pa&iacute;s ou mesmo gin&aacute;sio. O Comit&eacute; de Jogo do muay thai &eacute; composto por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a>, um <a href="http://en.wikipedia.org/wiki/&Aacute;rbitro" id="w">&aacute;rbitro</a> de ringue e um respons&aacute;vel m&aacute;ximo pela supervis&atilde;o do confronto. Cada um tem fun&ccedil;&otilde;es espec&iacute;ficas na observa&ccedil;&atilde;o do combate, no cumprimento das suas regras e na atribui&ccedil;&atilde;o da vit&oacute;ria a um lutador.<sup id="_ref&shy;wmc_a" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;Num combate de muay thai, a atribui&ccedil;&atilde;o da vit&oacute;ria est&aacute; sujeita &agrave;s regras e aos seguintes regulamentos:<sup id="_ref&shy;iskaorg_d" class="reference"><a href="#_note&shy;iskaorg" title="">[53]</a></sup>&#10;</p>&#10;<ul>&#10;<li>&Eacute; declarada vit&oacute;ria quando o oponente sofre um <a href="http://en.wikipedia.org/wiki/Knockout" id="w">knockout</a>. Esta situa&ccedil;&atilde;o acontece quando um lutador &eacute; derrubado e &eacute; incapaz de continuar o combate dentro da contagem de dez segundos&semi;</li>&#10;<li>Quando &eacute; atribu&iacute;do um KO t&eacute;cnico, este pode ser validado nas respetivas condi&ccedil;&otilde;es:&#10;<ul>&#10;<li>Quando um lutador &eacute; seriamente ferido ou debilitado&semi;</li>&#10;<li>Quando um lutador n&atilde;o consegue continuar depois de um intervalo&semi;</li>&#10;<li>Por recomenda&ccedil;&atilde;o do m&eacute;dico, quando o &aacute;rbitro n&atilde;o tem a certeza que um lutador pode continuar o jogo devido a les&atilde;o&semi;</li>&#10;<li>Quando um jogador est&aacute; incapacitado de continuar o combate.</li></ul></li>&#10;<li>Quando ambos os jogadores est&atilde;o seriamente feridos e n&atilde;o podem continuar o combate. Se tiverem sido realizados menos de tr&ecirc;s rounds, o empate &eacute; declarado, caso contr&aacute;rio decide&shy;se o vencedor atrav&eacute;s do sistema de pontua&ccedil;&atilde;o&semi;</li>&#10;<li>Quando um advers&aacute;rio se retira do combate devido a uma les&atilde;o&semi;</li>&#10;<li>Quando algu&eacute;m n&atilde;o cumpre com as regras da modalidade&semi;</li>&#10;<li>Se os oponentes n&atilde;o estiverem a combater corretamente ou se estiverem a tentar enganar todas as partes, &eacute; declarado pelo &aacute;rbitro do combate o veredicto de &ldquo;sem decis&atilde;o&rdquo;&semi;</li>&#10;<li>Quando ocorre um evento externo ao combate que o leva a ser interrompido. Nestas situa&ccedil;&otilde;es, o &aacute;rbitro do combate declara que o mesmo ficou &#34&semi;sem competi&ccedil;&atilde;o&#34&semi;&semi;</li>&#10;<li>Em igualdade pontual: quando as pontua&ccedil;&otilde;es de ambos os lutadores s&atilde;o iguais&semi; quando os dois boxeadores recebem uma contagem de dez segundos.<sup id="_ref&shy;wmc_b" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup></li></ul>&#10;<a id="Categorias_de_peso" name="Categorias_de_peso"></a><h3> Categorias de peso </h3>&#10;<p>As regras mundiais de muay thai em classes de peso conjunto n&atilde;o se encontram dispon&iacute;veis, como resultado, o peso do lutador pode estar sujeito a diferentes categorias, dependendo da regi&atilde;o. As seguintes tabelas apresentam as categorias de peso de acordo com o regulamente de competi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Portuguesa_de_Kickboxing_e_Muay_Thai" id="w">Federa&ccedil;&atilde;o Portuguesa de Kickboxing e Muay Thai</a><sup id="_ref&shy;Categ_a" class="reference"><a href="#_note&shy;Categ" title="">[74]</a></sup> e da  Federa&ccedil;&atilde;o Internacional de Muay Thai, <i>World Boxing Council</i> (WBC Muay Thai).<sup id="_ref&shy;Catg_a" class="reference"><a href="#_note&shy;Catg" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> A data de pesagem pode tamb&eacute;m variar. O atleta pode ser submetido &agrave; pesagem tanto um dia anterior ao combate, como horas antes do mesmo tomar in&iacute;cio.<sup id="_ref&shy;wmc_c" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="10">&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin&shy;left:10px&semi; text&shy;align:center">&#10;<tr align="center" style="font&shy;size:&semi;">&#10;<td colspan="5&semi;" style="background:lightgrey&semi;"><b>Categorias de peso de acordo com a Federa&ccedil;&atilde;o Portuguesa de Kickboxing e Muay Thai</b></td></tr>&#10;<tr style="margin&shy;left:15px&semi;">&#10;<td><b>Categoria</b> </td>&#10;<td><b> Peso (<a href="http://en.wikipedia.org/wiki/Quilograma" id="w">Kilos</a>) </b></td></tr>&#10;<tr>&#10;<td>Mosca Ligeiro </td>&#10;<td>45 &ndash; 48&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Mosca </td>&#10;<td>48&ndash;51&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Galo </td>&#10;<td>51 &ndash; 54&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Pena </td>&#10;<td>54 &ndash; 57&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Leve </td>&#10;<td>57 &ndash; 60&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Super Leve </td>&#10;<td>60 &shy; 63,5&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Meio M&eacute;dio Ligeiro </td>&#10;<td>63,5 &ndash; 67&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Meio Ligeiro </td>&#10;<td>67 &ndash; 71&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>M&eacute;dio </td>&#10;<td>71 &ndash; 75&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Meio Pesado </td>&#10;<td>75 &ndash; 81&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Cruzador </td>&#10;<td>81 &ndash; 86&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Pesado </td>&#10;<td>86 &ndash; 91&#160&semi;kg</td></tr>&#10;<tr>&#10;<td>Super Pesado </td>&#10;<td>91&#160&semi;kg &shy; em diante</td></tr></table></div>&#10;&#10; &#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="10">&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin&shy;left:10px&semi; text&shy;align:center">&#10;<tr align="center" style="font&shy;size:&semi;">&#10;<td colspan="5&semi;" style="background:lightgrey&semi;"><b>Categorias de peso de acordo com a Federa&ccedil;&atilde;o Internacional de Muay Thai <i>World Boxing Council</i></b></td></tr>&#10;<tr style="margin&shy;left:15px&semi;">&#10;<td><b> Peso (<a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kilos</a>) </b> </td>&#10;<td><b>Categoria</b></td></tr>&#10;<tr>&#10;<td>45.5 &shy; 47.7&#160&semi;kg </td>&#10;<td>Mini Flyweight</td></tr>&#10;<tr>&#10;<td>47.7 &shy; 49.0&#160&semi;kg </td>&#10;<td>Light Flyweight</td></tr>&#10;<tr>&#10;<td>49.0 &shy; 50.8&#160&semi;kg </td>&#10;<td>Flyweight</td></tr>&#10;<tr>&#10;<td>50.8 &shy; 52.2&#160&semi;kg </td>&#10;<td>Super Flyweight</td></tr>&#10;<tr>&#10;<td>52.2 &shy; 53.5&#160&semi;kg  </td>&#10;<td>Bantamweight</td></tr>&#10;<tr>&#10;<td>53.5 &shy; 55.3&#160&semi;kg </td>&#10;<td>Super Bantamweight</td></tr>&#10;<tr>&#10;<td>55.3 &shy; 57.2&#160&semi;kg </td>&#10;<td>Featherweight</td></tr>&#10;<tr>&#10;<td>57.2 &shy; 59.0&#160&semi;kg </td>&#10;<td>Super Featherweight</td></tr>&#10;<tr>&#10;<td>59.0 &shy; 61.2&#160&semi;kg </td>&#10;<td>Lightweight</td></tr>&#10;<tr>&#10;<td>61.2 &shy; 63.5&#160&semi;kg </td>&#10;<td>Super Lightweight</td></tr>&#10;<tr>&#10;<td>63.5 &shy; 66.7&#160&semi;kg </td>&#10;<td>Welterweight</td></tr>&#10;<tr>&#10;<td>66.7 &shy; 69.0&#160&semi;kg </td>&#10;<td>Super Welterweight</td></tr>&#10;<tr>&#10;<td>69.0 &shy; 71.6&#160&semi;kg </td>&#10;<td>Middleweight</td></tr>&#10;<tr>&#10;<td>71.6 &shy; 76.2&#160&semi;kg </td>&#10;<td>Super Middleweight</td></tr>&#10;<tr>&#10;<td>76.4 &shy; 79.4&#160&semi;kg </td>&#10;<td>Light Heavyweight</td></tr>&#10;<tr>&#10;<td>79.4 &shy; 86.2&#160&semi;kg </td>&#10;<td>Cruiserweight</td></tr>&#10;<tr>&#10;<td>86.2 &shy; 95.5&#160&semi;kg </td>&#10;<td>Super Cruiserweight</td></tr>&#10;<tr>&#10;<td>95.4 &shy; 104.5&#160&semi;kg </td>&#10;<td>Heavyweight</td></tr>&#10;<tr>&#10;<td>104.5&#160&semi;kg &shy; em diante </td>&#10;<td>Super Heavyweight</td></tr></table></div></td></tr></table></div>&#10; &#10;&#10;<a id="Ringue" name="Ringue"></a><h3> Ringue </h3>&#10; &#10;O <a href="http://en.wikipedia.org/wiki/Ringue" id="w">ringue</a> &eacute; o local onde se desenrola a a&ccedil;&atilde;o e tem regras espec&iacute;ficas no que diz respeito &agrave;s suas dimens&otilde;es. O tamanho de um ringue de combate de muay thai pode ter um tamanho pequeno de 6 a 10 metros ou, um grande de 7 a 30 metros. No entanto, e de acordo com o <i>World Muaythai Council</i> (WMC), o ringue atribu&iacute;do &agrave;s competi&ccedil;&otilde;es variam entre os 6.10 x 6,10 metros e os 7.30 x 7,30 metros para o tamanho m&aacute;ximo. As medidas s&atilde;o sempre contabilizadas a partir das cordas. Quanto ao pavimento, este deve ter uma extens&atilde;o m&iacute;nima de 50 cent&iacute;metros e m&aacute;xima de 91 cent&iacute;metros al&eacute;m das cordas. Os postes que se encontram nos cantos do ringue apresentam um di&acirc;metro de 10 a 12,70 cent&iacute;metros e devem estar sempre almofadados. A sua altura varia entre os 1,22 metros e os 1,48 metros.<sup id="_ref&shy;wmc_d" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup> O piso deve ser preenchido por qualquer tipo de amortecimento, como a borracha, tapete de borracha, ou algum material similar. A sua espessura varia entre os 2,5 e os 3,75 cent&iacute;metros. Por conseguinte, o preenchimento deve ser coberto com uma lona espec&iacute;fica. Um ringue tem quatro cordas e cada uma apresenta um di&acirc;metro de 3 a 5 cent&iacute;metros. Elas devem estar esticadas, sendo revestidas por um material macio e acolchoado. Existem medidas que regulamentam a dist&acirc;ncia das cordas: na primeira corda, a dist&acirc;ncia entre o piso do ringue at&eacute; &agrave; parte inferior da corda &eacute; de 46 cent&iacute;metros&semi; na segunda corda a dist&acirc;ncia &eacute; de 76 cent&iacute;metros&semi; na terceira &eacute; de 107 cent&iacute;metros&semi; a &uacute;ltima corda deve distar 137 cent&iacute;metros do ch&atilde;o do ringue. S&atilde;o exigidos pelo menos tr&ecirc;s conjuntos de degraus e a largura de cada um &eacute; de 1,07 metros.<sup id="_ref&shy;wmc_e" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Punching_bag.jpg%7Cthumb%7C250px" id="w">Treino de muay thai no [[saco de boxe]].</a>&#10;&#10;<a id="Nocaute" name="Nocaute"></a><h3> Nocaute </h3>&#10; &#10;O nocaute (ou <i>knock&shy;out</i>, KO em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>)<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> ocorre quando um dos lutadores aplica um golpe que derruba o seu advers&aacute;rio no ch&atilde;o, incapacitando&shy;o de terminar o combate. &Eacute; considerado um nocaute completo qualquer golpe ou combina&ccedil;&atilde;o legal de golpes que torne o oponente incapaz de continuar em combate. Caso o lutador esteja visivelmente atordoado pelos golpes do advers&aacute;rio, mas ainda permane&ccedil;a de p&eacute;, o <a href="http://en.wikipedia.org/wiki/&Aacute;rbitro" id="w">&aacute;rbitro</a> pode interromper a luta, o que configura um <b>nocaute t&eacute;cnico</b> (tamb&eacute;m designado de &#34&semi;T.K.O&#34&semi;), onde a v&iacute;tima &eacute; eliminada. Num combate com a ocorr&ecirc;ncia de tr&ecirc;s knock downs consecutivos do mesmo atleta, o &aacute;rbitro pode encerr&aacute;&shy;lo seguidamente. Portanto, um nocaute t&eacute;cnico &eacute; declarado quando o juiz, param&eacute;dico, lutador, ou treinador decide que n&atilde;o &eacute; mais poss&iacute;vel para que o atleta continue em seguran&ccedil;a, sendo ent&atilde;o impedido de continuar.<sup id="_ref&shy;wmc_f" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;&#10;<a id="Vozes_de_comando" name="Vozes_de_comando"></a><h3> Vozes de comando </h3>&#10;As vozes de comando poder&atilde;o ser dadas em tailand&ecirc;s ou em ingl&ecirc;s. S&atilde;o reconhecidas cinco ordens verbais entre as quais <i>shake hands</i> que consiste num termo ingl&ecirc;s proferido pelo &aacute;rbitro antes de come&ccedil;ar o combate propondo a que os atletas se cumprimentem. <i>Ohok</i> (fight) que define o in&iacute;cio do combate, ou seja consiste numa permiss&atilde;o dada pelo &aacute;rbitro da partida para que os atletas comecem o confronto. Este pode ser proferido tanto no come&ccedil;o como ao longo de toda a disputa. O termo <i>yud</i> (stop) significa a paragem de combate por diversos motivos que s&atilde;o relativamente frequentes.<sup id="_ref&shy;wmc_g" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup> Este termo &eacute; utilizado quando os lutadores devem parar de proferir golpes. O <i>youddti</i> (stop) &eacute; empregue no final de cada assalto sendo que, para al&eacute;m da <a href="http://en.wikipedia.org/wiki/Campainha" id="w">campainha</a>, o &aacute;rbitro assinala o fim do tempo com o referente termo. E <i>yack</i> (break) &eacute; utilizado aquando o juiz do combate ordena a separa&ccedil;&atilde;o dos lutadores. Quando aos atletas &eacute; dada a voz <i>yack</i>, ambos devem recuar um passo atr&aacute;s at&eacute; que o &aacute;rbitro decida que podem continuar a combater.<sup id="_ref&shy;wmc_h" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;&#10;<a id="Faltas_e_viola%C3%A7%C3%B5es_%C3%A0s_regras" name="Faltas_e_viola%C3%A7%C3%B5es_%C3%A0s_regras"></a><h3> Faltas e viola&ccedil;&otilde;es &agrave;s regras </h3>&#10;Segundo o regulamento mundial de muay thai, morder, ejetar saliva, ou projetar cabe&ccedil;adas no oponente &eacute; estritamente proibido.<sup id="_ref&shy;iskaorg_e" class="reference"><a href="#_note&shy;iskaorg" title="">[53]</a></sup> Uma vez em competi&ccedil;&atilde;o de muay thai, o lutador deve cumprir com as t&eacute;cnicas espec&iacute;ficas da arte marcial, sendo interdito o exercer de t&eacute;cnicas pr&oacute;prias de outros desportos de combate, designadamente o <a href="http://en.wikipedia.org/wiki/Wrestling" id="w">wrestling</a> ou <a href="http://en.wikipedia.org/wiki/Judo" id="w">judo</a>, sendo absolutamente impedido as chaves aos bra&ccedil;os ou pernas, ou agarrar o advers&aacute;rio pela cintura com o prop&oacute;sito de efetuar uma proje&ccedil;&atilde;o ao solo.<sup id="_ref&shy;wmc_i" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup> Cair sobre o advers&aacute;rio ou deixar&shy;se cair para o tapete em repeti&ccedil;&otilde;es deliberadas, assim como agarrar as cordas, por qualquer motivo, deve redundar para desqualifica&ccedil;&atilde;o do lutador. A penaliza&ccedil;&atilde;o pode ser revertida para o atleta que expelir intencionalmente o protector de boca.<sup id="_ref&shy;wmc_j" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup> &Eacute; considerado falta quando o lutador age, gesticula ou fala de forma desrespeitosa para com o advers&aacute;rio, corner, &aacute;rbitros, organiza&ccedil;&atilde;o do evento ou p&uacute;blico. Atingir o advers&aacute;rio ap&oacute;s o &aacute;rbitro dar ordem de paragem do combate ou quando este estiver no tapete, pode, dependendo do caso, levar &agrave; desclassifica&ccedil;&atilde;o do mesmo, uma vez que existe uma viola&ccedil;&atilde;o dos princ&iacute;pios b&aacute;sicos do muay thai. A viola&ccedil;&atilde;o das regras &eacute; tamb&eacute;m valorizada caso o lutador golpeie deliberadamente a &aacute;rea genital do advers&aacute;rio.<sup id="_ref&shy;wmc_k" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;&#10;<a id="Pontua%C3%A7%C3%A3o" name="Pontua%C3%A7%C3%A3o"></a><h3> Pontua&ccedil;&atilde;o </h3>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Muay_logo2.jpg%7Cthumb%7C200px" id="w">S&iacute;mbolo oficial da modalidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Muay_Thai_shorts.jpg%7Cthumb%7C200px" id="w">Exemplo de cal&ccedil;&atilde;o utilizado em muay thai.</a>&#10;Para o vencedor de cada round, &eacute;&shy;lhe atribu&iacute;do cinco pontos no final do mesmo, sendo que o derrotado do mesmo assalto angaria somente quatro pontos. Caso existam quedas, por arremesso ou qualquer outro ataque do oponente, s&atilde;o deduzidos um ponto por cada ida ao tapete. Todas as t&eacute;cnicas legais, que efectivamente atinjam &aacute;reas permitidas de ataque com velocidade, foco, equil&iacute;brio e pot&ecirc;ncia, ser&atilde;o avaliadas com um ponto. As t&eacute;cnicas devem ser executadas em pot&ecirc;ncia, uma vez que qualquer t&eacute;cnica que apenas toque levemente o advers&aacute;rio n&atilde;o ser&aacute; pontuada.<sup id="_ref&shy;wmc_l" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;Resumindo, pontuar consiste na utiliza&ccedil;&atilde;o de golpes eficazes e objectivos que atinjam o oponente. Assim, a forma mais &uacute;til de pontuar encontra&shy;se em:&#10;&#10;<ul>&#10;<li>Qualquer t&eacute;cnica, ou combina&ccedil;&atilde;o de t&eacute;cnicas, que leve o juiz a dar uma contagem ao advers&aacute;rio.</li>&#10;<li>Qualquer t&eacute;cnica, ou combina&ccedil;&atilde;o de t&eacute;cnicas, que cause desequil&iacute;brio ao advers&aacute;rio.</li>&#10;<li>Qualquer t&eacute;cnica, ou combina&ccedil;&atilde;o de t&eacute;cnicas, que leve o advers&aacute;rio ao ch&atilde;o.</li>&#10;<li>Qualquer t&eacute;cnica, ou combina&ccedil;&atilde;o de t&eacute;cnicas, que leve a o advers&aacute;rio a virar as costas ao seu oponente.</li>&#10;<li>Levar o advers&aacute;rio continuamente ao ch&atilde;o, por exemplo atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Clinch" id="w">clinch</a>.</li></ul>&#10;Se um atleta &eacute; for&ccedil;ado a dar sinais de fraqueza, cansa&ccedil;o ou alguma evid&ecirc;ncia de querer fugir ao combate, a sua derrota &eacute; evidente. Ou seja, um atleta perder&aacute; o assalto caso:<sup id="_ref&shy;wmc_m" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;&#10;<ul>&#10;<li>Invariavelmente virar as costas ao seu advers&aacute;rio.</li>&#10;<li>Evite combater.</li>&#10;<li>For incapaz de impedir que a sua cabe&ccedil;a seja continuamente puxada para baixo no clinch.</li>&#10;<li>Use estrat&eacute;gias desleais para evitar ser atingido. Por exemplo atirar&shy;se para o ch&atilde;o quando a sua perna &eacute; agarrada pelo advers&aacute;rio evitando assim receber um golpe e/ou agarrar&shy;se &agrave;s cordas para de alguma forma tirar vantagem da situa&ccedil;&atilde;o e/ou agarrar&shy;se &agrave;s cordas para obrigar o juiz a interromper o clinch, entre outros.<sup id="_ref&shy;wmc_n" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup></li></ul>&#10;<a id="Dura%C3%A7%C3%A3o_do_combate" name="Dura%C3%A7%C3%A3o_do_combate"></a><h3> Dura&ccedil;&atilde;o do combate </h3>&#10;No muay thai profissional, cada combate tem a dura&ccedil;&atilde;o de cinco rounds separados por um minuto de recupera&ccedil;&atilde;o, sendo que cada round abrange um tempo de tr&ecirc;s minutos.<sup id="_ref&shy;bangkok_b" class="reference"><a href="#_note&shy;bangkok" title="">[3]</a></sup> Em competi&ccedil;&otilde;es amadoras, cada combate &eacute; constitu&iacute;do por quatro rounds separados, por um intervalo de tempo previamente definido. Qualquer per&iacute;odo de paragem n&atilde;o &eacute; contabilizado como tempo de combate e no final de cada round existe um per&iacute;odo de descanso de dois minutos. Este serve para que os lutadores limparem as suas feridas e recuperarem as suas for&ccedil;as.<sup id="_ref&shy;wmc_o" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup>&#10;&#10;<a id="Gradua%C3%A7%C3%A3o" name="Gradua%C3%A7%C3%A3o"></a><h2> Gradua&ccedil;&atilde;o </h2>&#10;<a id="Classes_de_atletas" name="Classes_de_atletas"></a><h3> Classes de atletas </h3>&#10;Sendo que n&atilde;o existe uma gradua&ccedil;&atilde;o no muay thai original da Tail&acirc;ndia, os atletas s&atilde;o classificados de uma forma particularmente simples. Aqueles que nunca participaram em qualquer competi&ccedil;&atilde;o ou que det&eacute;m no m&aacute;ximo um combate, encontram&shy;se classificados na <i>classe I</i>, de estreantes. Entre os dois e os cinco combates em competi&ccedil;&atilde;o os praticantes residem na <i>classe C</i>, seja pois a de iniciantes. Atletas que permanecem na ordem de seis a dez disputas, s&atilde;o considerados intermedi&aacute;rios, salientados ent&atilde;o na <i>classe B</i>. J&aacute; os que obtiveram um n&uacute;mero de combates superior a onze est&atilde;o pois classificados na <i>classe A</i> de profissionais.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>&#10;Desmistificando as variadas gradua&ccedil;&otilde;es do muay thai pelo mundo, deve ser considerado o fato de que n&atilde;o existe uma gradua&ccedil;&atilde;o na Tail&acirc;ndia. As faixas empregues &agrave; cintura como em outras artes marciais n&atilde;o s&atilde;o utilizadas no muay thai.<sup id="_ref&shy;grad_a" class="reference"><a href="#_note&shy;grad" title="">[79]</a></sup>&#10;Na Tail&acirc;ndia os lutadores s&atilde;o distinguidos somente pelas categorias de amador e profissional, uma vez que n&atilde;o existe preocupa&ccedil;&atilde;o em atribuir especificamente cada atleta a um grau de classe de escalonamento. Para os tailandeses aquilo que verdadeiramente conta &eacute; a experi&ecirc;ncia de combate do lutador. De outro modo, na Tail&acirc;ndia, as categorias de amador e profissional s&oacute; existem no papel, pois na maioria das vezes rapazes de dez ou doze anos s&atilde;o j&aacute; lutadores profissionais. A categoria de lutador amador &eacute; mais comummente atribu&iacute;da a estrangeiros que lutam na Tail&acirc;ndia e n&atilde;o a tailandeses. Nem mesmo as faixas utilizadas no bra&ccedil;o possuem qualquer sentido de classifica&ccedil;&atilde;o. Estas, s&atilde;o usadas meramente por tradi&ccedil;&atilde;o e misticismo (para prote&ccedil;&atilde;o do lutador) e n&atilde;o para demonstrar algum tipo de gradua&ccedil;&atilde;o.<sup id="_ref&shy;wmc_p" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup><sup id="_ref&shy;grad_b" class="reference"><a href="#_note&shy;grad" title="">[79]</a></sup>&#10;&#10;<a id="Sistema_de_gradua%C3%A7%C3%A3o_no_ocidente" name="Sistema_de_gradua%C3%A7%C3%A3o_no_ocidente"></a><h3> Sistema de gradua&ccedil;&atilde;o no ocidente </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<tr>&#10;<th>Khan</th>&#10;<th>Prajied</th>&#10;<th>Cor</th>&#10;<th>Experi&ecirc;ncia</th>&#10;<th>Tempo</th></tr>&#10;<tr>&#10;<td>1 </td>&#10;<td>Khan Nueng </td>&#10;<td>Branco </td>&#10;<td>Iniciante </td>&#10;<td>3 meses</td></tr>&#10;<tr>&#10;<td>2 </td>&#10;<td>Khan Song </td>&#10;<td>Amarelo </td>&#10;<td>Iniciante </td>&#10;<td>3 meses</td></tr>&#10;<tr>&#10;<td>3 </td>&#10;<td>Khan Sam </td>&#10;<td>Amarelo e Branco </td>&#10;<td>Iniciante </td>&#10;<td>3 meses</td></tr>&#10;<tr>&#10;<td>4 </td>&#10;<td>Khan Sih </td>&#10;<td>Verde </td>&#10;<td>Iniciante </td>&#10;<td>3 meses</td></tr>&#10;<tr>&#10;<td>5 </td>&#10;<td>Khan Hah </td>&#10;<td>Verde e Branco </td>&#10;<td>Intermedi&aacute;rio </td>&#10;<td>6 meses</td></tr>&#10;<tr>&#10;<td>6 </td>&#10;<td>Khan Hok </td>&#10;<td>Azul </td>&#10;<td>Intermedi&aacute;rio </td>&#10;<td>6 meses</td></tr>&#10;<tr>&#10;<td>7 </td>&#10;<td>Khan Jed </td>&#10;<td>Azul e Branco </td>&#10;<td>Intermedi&aacute;rio </td>&#10;<td>6 meses</td></tr>&#10;<tr>&#10;<td>8 </td>&#10;<td>Khan Pad </td>&#10;<td>Castanho </td>&#10;<td>Avan&ccedil;ado </td>&#10;<td>6 meses</td></tr>&#10;<tr>&#10;<td>9 </td>&#10;<td>Khan Kaoh </td>&#10;<td>Castanho e Branco </td>&#10;<td>Avan&ccedil;ado </td>&#10;<td>6 meses</td></tr>&#10;<tr>&#10;<td>10 </td>&#10;<td>Khan Sib </td>&#10;<td>Vermelho </td>&#10;<td>Avan&ccedil;ado </td>&#10;<td>6 meses</td></tr>&#10;<tr>&#10;<td>11 </td>&#10;<td>Khan Sib Ed </td>&#10;<td>Vermelho e Branco </td>&#10;<td>Professor em Treinamento<br/>(Kru Fueng Sorn) </td>&#10;<td>12 meses<br/>Idade: 18 anos</td></tr>&#10;<tr>&#10;<td>12 </td>&#10;<td>Khan Sib Song </td>&#10;<td>Preto </td>&#10;<td>Professor Auxiliar<br/>(Kru Puh Chuay) </td>&#10;<td>24 meses<br/>Idade: 20 anos</td></tr>&#10;<tr>&#10;<td>13 </td>&#10;<td>Khan Sib Sam </td>&#10;<td>Preto e Branco </td>&#10;<td>Professor<br/>(Kru) </td>&#10;<td>36 meses<br/>Idade: 22 anos</td></tr>&#10;<tr>&#10;<td>14 </td>&#10;<td>Khan Sib Sih </td>&#10;<td>Prata </td>&#10;<td>Mestre<br/>(Arjarn) </td>&#10;<td>Nomeado pela IFMA ou pela WMC</td></tr>&#10;<tr>&#10;<td>15 </td>&#10;<td>Khan Sib Hah </td>&#10;<td>Ouro </td>&#10;<td>Gr&atilde;o&shy;Mestre<br/>(Arjarn Yai) </td>&#10;<td>Nomeado pela IFMA ou pela WMC</td></tr>&#10;<tr>&#10;<td>16 </td>&#10;<td>Khan Sib Hok </td>&#10;<td>Ouro e Prata </td>&#10;<td>Gr&atilde;o&shy;Mestre de Honra<br/>(Por Ra Ma Jarn) </td>&#10;<td>Nomeado pela IFMA ou pela WMC</td></tr></table></div>&#10;&#10;No ocidente, devido &agrave; necessidade cultural de graduar e avaliar alunos, algumas <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&otilde;es</a> e alguns mestres criam sistemas de gradua&ccedil;&atilde;o para as respetivas circunst&acirc;ncias. Estes sistemas s&atilde;o muito utilizados na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, principalmente nos pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O mais usual consiste na faixa de bra&ccedil;o (<i>prajiad</i>) com a cor correspondente ao n&iacute;vel do aluno segundo a avalia&ccedil;&atilde;o do mestre ou federa&ccedil;&atilde;o.<sup id="_ref&shy;wmcmuay_a" class="reference"><a href="#_note&shy;wmcmuay" title="">[80]</a></sup> As cores variam de federa&ccedil;&atilde;o para federa&ccedil;&atilde;o ou de mestre para mestre. Uma coisa que definitivamente o muay thai n&atilde;o usa em nenhum pa&iacute;s do mundo s&atilde;o as faixas na cintura enquanto sistema de gradua&ccedil;&atilde;o. Com a expans&atilde;o do muay thai pelo mundo, foi criado um sistema de gradua&ccedil;&otilde;es que tem como crit&eacute;rio a evolu&ccedil;&atilde;o do praticante dentro desta arte marcial. A gradua&ccedil;&atilde;o simbolizada pelo <i>prajiad</i> resume&shy;se a uma esp&eacute;cie de tarja colocada nos dois ou apenas no bra&ccedil;o direito do praticante (b&iacute;cep) com a respectiva cor do sistema de classifica&ccedil;&atilde;o.<sup id="_ref&shy;wmcmuay_b" class="reference"><a href="#_note&shy;wmcmuay" title="">[80]</a></sup>&#10;&#10;Existem quinze tipos de <i>prajiad</i> divergentes na cor, empregues de acordo com o grau de habilidade e tempo de pr&aacute;tica do adepto desta arte marcial.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O seguinte sistema de gradua&ccedil;&atilde;o rege&shy;se segundo a <i>Liga Brasileira de Muay Thai Tradicional</i> (LBMTT). No entanto, a rela&ccedil;&atilde;o das cores abaixo referidas pode variar levemente dependendo da regi&atilde;o ou federa&ccedil;&atilde;o.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>&#10;&#10; &#10;&#10;<a id="Muay_thai_na_Tail%C3%A2ndia" name="Muay_thai_na_Tail%C3%A2ndia"></a><h2> Muay thai na Tail&acirc;ndia </h2>&#10;Atualmente, n&atilde;o existem campe&otilde;es nacionais nem campe&otilde;es estaduais, como noutros desportos de combate. Existem dois est&aacute;dios principais na Tail&acirc;ndia, o <i>&#34&semi;Lumpinee&#34&semi;</i> e o <i>&#34&semi;Radatchamnoen&#34&semi;</i>, designados de <i>campos</i>, sendo que possuem lugares para cerca de 20&#160&semi;mil pessoas. Existem, assim, dois campe&otilde;es, o de Lumpinee e o de Radatchadamnoem, formando&shy;se um <a href="http://en.wikipedia.org/wiki/Ranking" id="w">ranking</a> para cada um deles, o qual &eacute; bastante disputado.<sup id="_ref&shy;inlocal_j" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup>&#10;A luta na Tail&acirc;ndia &eacute;, para muitos, um meio para a sobreviv&ecirc;ncia, principalmente em &eacute;pocas de seca.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>  Os lutadores v&atilde;o para os campos instalando&shy;se neles, onde, por vezes, lutam em troca de <a href="http://en.wikipedia.org/wiki/Comida" id="w">comida</a> e <a href="http://en.wikipedia.org/wiki/Alojamento" id="w">alojamento</a>.<sup id="_ref&shy;inlocal_k" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup>&#10;Os jovens come&ccedil;am geralmente a praticar muay thai por volta dos seis e sete anos, sendo que aos quinze anos de idade muitos alcan&ccedil;am o estatuto de profissionais, conseguindo at&eacute; t&iacute;tulos de campe&otilde;es. A partir da&iacute;, s&oacute; combatem pela disputa do <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a>. O muay thai &eacute; levado t&atilde;o a s&eacute;rio que grande autoridade da Tail&acirc;ndia &eacute; convidada a entregar a premia&ccedil;&atilde;o aos campe&otilde;es. Durante cada combate &eacute; adjudicada uma m&uacute;sica de fundo que aumenta ou diminui o compasso da mesma conforme o ritmo da luta. Antes de cada luta &eacute; executado um ritual, solicitando prote&ccedil;&atilde;o e sorte aos lutadores, onde por vezes &eacute; assim homenageado o t&eacute;cnico. Esse ritual &eacute; chamado de &#34&semi;ram muay&#34&semi;, diferenciando&shy;se conforme cada escola e regi&atilde;o.<sup id="_ref&shy;inlocal_l" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>&#10;&#10;<a id="Particularidades_sobre_o_muay_thai" name="Particularidades_sobre_o_muay_thai"></a><h4> Particularidades sobre o muay thai </h4>&#10;Na <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> o dia 17 de mar&ccedil;o &eacute; considerado o dia do muay thai a n&iacute;vel nacional e a <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a> &eacute; encarada como o dia dos mestres e dos professores de muay thai. Outrora, a designa&ccedil;&atilde;o desta arte marcial era <i>ram mad muay</i>, contudo a denomina&ccedil;&atilde;o <i>muay thai</i> come&ccedil;ou a ser pronunciada a partir do rei <a href="http://en.wikipedia.org/wiki/Rama_II" id="w">Rama II</a> (Pra Buddha La Napa&shy;Lai) (2352&shy;2367 do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_budista" id="w">calend&aacute;rio budista</a>, 1809&shy;1824 d.C.). Quando jovem, o rei havia  estudado no centro de treino Bang Wa Yai (Wat Rakangkositaram) com o mestre e general do ex&eacute;rcito, Somdet Prawanarat (Tong You). Aos 16 anos de idade, teria aprendido mais aprofundadamente esta arte marcial no departamento de boxe da &eacute;poca. Foi ent&atilde;o que alterou o nome <i>ram mad muay</i> para <i>muay thai</i>.<sup id="_ref&shy;inlocal_m" class="reference"><a href="#_note&shy;inlocal" title="">[16]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Yant&shy;tattoo.jpg%7Cthumb%7C180px%7Cleft" id="w">Devoto do [[templo budista]] [[Wat Bang Phra]] coberto com tatuagens &#39&semi;&#39&semi;sak yant&#39&semi;&#39&semi;.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Naja" id="w">naja</a> (<a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobra</a> comum na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">sudeste asi&aacute;tico</a>) &eacute; o <a href="http://en.wikipedia.org/wiki/R%C3%A9ptil" id="w">r&eacute;ptil</a> que representa o muay thai por ser a &uacute;nica entre os r&eacute;pteis a reunir sozinha todos os recursos <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitol&oacute;gicos</a> que um praticante se torne um atleta quase imbat&iacute;vel, segundo as cren&ccedil;as tailandesas. Tal como o ataque da cobra naja, os golpes do muay thai devem ser velozes e precisos, aliados a um reflexo instintivo para a obten&ccedil;&atilde;o do resultado desejado na disputa, seja pois a vit&oacute;ria. Relatos afirmam que alguns lutadores tailandeses bebiam o sangue da referente cobra naja antes de cada competi&ccedil;&atilde;o, como forma de encorajamento e prote&ccedil;&atilde;o dos &#34&semi;maus esp&iacute;ritos&#34&semi;, segundo os costumes milenares.<sup id="_ref&shy;partic_a" class="reference"><a href="#_note&shy;partic" title="">[87]</a></sup> &#10;&#10;Na entrada do lutador tailand&ecirc;s para o <a href="http://en.wikipedia.org/wiki/Ringue" id="w">ringue</a>, este jamais passa por entre as cordas do <a href="http://en.wikipedia.org/wiki/Tablado" id="w">tablado</a>. A entrada &eacute; efetuada sempre por cima da corda mais alta, isto porque para os tailandeses a parte mais importante do corpo &eacute; a <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a" id="w">cabe&ccedil;a</a>. Esta &eacute; considerada como um elemento <a href="http://en.wikipedia.org/wiki/Sagrado" id="w">sagrado</a> do <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>. Os p&eacute;s pelo contr&aacute;rio s&atilde;o considerados partes do corpo insignificantes, indecorosos e humildes. O lutador antes do combate dirige&shy;se ao centro do ringue e sa&uacute;da os quatro cantos do mesmo, demonstrando respeito a todo o p&uacute;blico ali presente.<sup id="_ref&shy;partic_b" class="reference"><a href="#_note&shy;partic" title="">[87]</a></sup>&#10;&#10;Na Tail&acirc;ndia, os monges budistas mant&ecirc;m a tradi&ccedil;&atilde;o dos antigos guerreiros tatuando o pr&oacute;prio corpo como forma de encontro &agrave; prote&ccedil;&atilde;o divina. As <a href="http://en.wikipedia.org/wiki/Tatuagem" id="w">tatuagens</a> designadas de <i><a href="http://en.wikipedia.org/wiki/Sak_yant" id="w">sak yant</a></i>,<sup id="_ref&shy;cumming_a" class="reference"><a href="#_note&shy;cumming" title="">[88]</a></sup><sup id="_ref&shy;rads_a" class="reference"><a href="#_note&shy;rads" title="">[89]</a></sup> destinam&shy;se &agrave; atribui&ccedil;&atilde;o de sorte, protec&ccedil;&atilde;o, sucesso e outros atributos ao atleta. Esta tradi&ccedil;&atilde;o &eacute; s&oacute; realizada por monges budistas que, com uma agulha de bambu, criam representa&ccedil;&otilde;es art&iacute;sticas desde formas geom&eacute;tricas, <a href="http://en.wikipedia.org/wiki/Mantra" id="w">mantras</a> e figuras animalescas.<sup id="_ref&shy;saktatoo_a" class="reference"><a href="#_note&shy;saktatoo" title="">[90]</a></sup><sup id="_ref&shy;cumming_b" class="reference"><a href="#_note&shy;cumming" title="">[88]</a></sup><sup id="_ref&shy;sank_a" class="reference"><a href="#_note&shy;sank" title="">[91]</a></sup> Uma das mais populares tatuagens consistem nas chamadas &#34&semi;cinco linhas sagradas&#34&semi; (<i>hah taew</i>) onde cada uma das linhas transporta diferentes significados dependendo da varia&ccedil;&atilde;o art&iacute;stica da mesma. Estas interpreta&ccedil;&otilde;es s&atilde;o normalmente referentes &agrave; atribui&ccedil;&atilde;o de bondade, sorte e protec&ccedil;&atilde;o contra maus esp&iacute;ritos.<sup id="_ref&shy;sank_b" class="reference"><a href="#_note&shy;sank" title="">[91]</a></sup><sup id="_ref&shy;saktatoo_b" class="reference"><a href="#_note&shy;saktatoo" title="">[90]</a></sup>&#10;&#10;No dia <a href="http://en.wikipedia.org/wiki/23_de_dezembro" id="w">23 de dezembro</a> o <a href="http://en.wikipedia.org/wiki/Ratchadamnoen_Boxing_Stadium" id="w">est&aacute;dio Ratchadamnoen</a> foi oficialmente aberto. O Sr. Pramote Puengsoonthorn foi o seu dono e Praya Chindharakak o administrador. O promotor era o Sr. Chit Ampolsin &#34&semi;Kru Chit&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> O muay thai &eacute; considerado &uacute;nico apresentando particularidades diversas. Com a utiliza&ccedil;&atilde;o dos punhos, cotovelos, joelhos e pernas, todos os membros s&atilde;o empregues, sendo a efic&aacute;cia de todos os golpes o expediente m&aacute;ximo para a vantagem sobre o oponente, como foi exemplo o conhecido <a href="http://en.wikipedia.org/wiki/Nai_Khanom_Tom" id="w">Nai Khanom Tom</a> que no ano de 1774 foi considerado o primeiro lutador de muay thai que imprimiu a arte com dignidade, levando a sua reputa&ccedil;&atilde;o enquanto lutador para al&eacute;m das fronteiras da Tail&acirc;ndia, ap&oacute;s  defrontar nove lutadores de <a href="http://en.wikipedia.org/wiki/Myanmar" id="w">Myanmar</a> num mesmo evento. Todos os nove lutadores da <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a> foram derrotados.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>&#10;&#10;<a id="Participa%C3%A7%C3%A3o_feminina" name="Participa%C3%A7%C3%A3o_feminina"></a><h2> Participa&ccedil;&atilde;o feminina </h2>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Womens_Muay_Thai.jpg%7Cthumb%7C250px%7Cdireita" id="w">&#60&semi;center&#62&semi;Duas mulheres, atletas de muay thai em competi&ccedil;&atilde;o amadora.</a>&#10;Outrora, as <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> eram estritamente proibidas de tocar ou at&eacute; de se aproximarem de um ringue de muay thai. O mito de que a presen&ccedil;a da mulher em &aacute;reas de luta acarreariam azar aos atletas assim como aos espectadores que presenciassem o mesmo combate, era rigorosamente considerado. Atualmente existem alguns locais no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriente</a> onde a presen&ccedil;a das mulheres num confronto entre lutadores do referente estilo, continua a ser um tema a desconceituar.<sup id="_ref&shy;just_a" class="reference"><a href="#_note&shy;just" title="">[94]</a></sup> Na Tail&acirc;ndia e em alguns outros pa&iacute;ses &eacute; frequentemente estabelecida a tradicional regra que normaliza o fato de que os homens n&atilde;o podem treinar ou lutar nos ringues das mulheres e vice&shy;versa. Outro aspeto que de distinto modo posiciona a mulher numa aprecia&ccedil;&atilde;o divergente do homem refere que as mulheres devem entrar no ringue entre as cordas do meio ou pelas cordas de baixo. A mulher est&aacute;, portanto, condicionada &agrave; proibi&ccedil;&atilde;o de entrar no <a href="http://en.wikipedia.org/wiki/Ringue" id="w">ringue</a> por cima das cordas assim como fazem os lutadores do sexo masculino.<sup id="_ref&shy;just_b" class="reference"><a href="#_note&shy;just" title="">[94]</a></sup><sup id="_ref&shy;wmc_q" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup> Apesar desta regra tradicional do seu pa&iacute;s de origem, este costume tem vindo progressivamente a ser desconsiderado, uma vez que um grande n&uacute;mero de pa&iacute;ses tem permitido cada vez mais que as mulheres tenham a oportunidade de competir ao n&iacute;vel de regras e espa&ccedil;o equitativo ao dos homens. &Eacute; comum hoje em dia, a publicidade associar a <a href="http://en.wikipedia.org/wiki/Beleza" id="w">beleza</a> da mulher  aos seus produtos, uma vez que &eacute; de vulgar conhecimento os benef&iacute;cios f&iacute;sicos que podem ser adquiridos atrav&eacute;s da pr&aacute;tica constante do muay thai entre as mulheres.<sup id="_ref&shy;wmc_r" class="reference"><a href="#_note&shy;wmc" title="">[73]</a></sup><sup id="_ref&shy;just_c" class="reference"><a href="#_note&shy;just" title="">[94]</a></sup>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h3> Hist&oacute;ria </h3>&#10;Primitivamente, quando o muay thai era simplesmente um meio marcial de ataque e defesa empregue pelos ancestrais tailandeses, mulheres conhecidas por <i>Khunying Mae Yamo</i>, lutavam conjuntamente com os homens pelas suas terras, repelindo os povos invasores dos seus territ&oacute;rios que posteriormente viriam a constituir a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>. Contanto, ao longo do tempo, este estilo de luta foi&shy;se convertendo ao dom&iacute;nio dos guerreiros do sexo masculino.<sup id="_ref&shy;shkola_a" class="reference"><a href="#_note&shy;shkola" title="">[95]</a></sup> Segundo registos, nos princ&iacute;pios do s&eacute;culo XX mulheres haviam combatido em in&uacute;meros locais de <a href="http://en.wikipedia.org/wiki/Banguecoque" id="w">Banguecoque</a> por&eacute;m sem ter coexistido qualquer base completamente organizada de tais competi&ccedil;&otilde;es. A resist&ecirc;ncia em rela&ccedil;&atilde;o a mulheres praticantes da arte na Tail&acirc;ndia, fundamenta&shy;se em convic&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Budistas" id="w">budistas</a> que consolidam a cren&ccedil;a de que a simples presen&ccedil;a das mulheres resulta inevitavelmente numa afronta&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">for&ccedil;as espirituais</a> que protegem o ringue.<sup id="_ref&shy;"Encicl"_a" class="reference"><a href="#_note&shy;"Encicl"" title="">[96]</a></sup>&#10;&#10;Presentemente, mulheres competem por t&iacute;tulos na Tail&acirc;ndia sob as mesmas regras exigidas aos homens. Apesar de tudo, existe uma desvaloriza&ccedil;&atilde;o or&ccedil;amental comparativamente com os homens, visto que as atletas n&atilde;o lucram bolsas t&atilde;o significativas quanto os do seu sexo oposto. Tal veracidade significa que a maioria das mulheres continuam a possuir empregos secund&aacute;rios, ou ainda tendo de conciliar as atividades dom&eacute;sticas com os treinos e combates. Num pa&iacute;s onde s&atilde;o tradicionalmente mantidas distanciadas da maior parte dos desportos, combater num ringue, traduz a terebra&ccedil;&atilde;o de um forte modelo tradicional em rela&ccedil;&atilde;o &agrave;s mulheres. Jovens atletas, maioritariamente estudantes, n&atilde;o s&atilde;o frequentemente vistas em competi&ccedil;&otilde;es no estrangeiro, isto pela evidente condi&ccedil;&atilde;o em que se encontram.<sup id="_ref&shy;"Encicl"_b" class="reference"><a href="#_note&shy;"Encicl"" title="">[96]</a></sup><sup id="_ref&shy;shkola_b" class="reference"><a href="#_note&shy;shkola" title="">[95]</a></sup>&#10;&#10;<a id="Estilos_de_muay_thai" name="Estilos_de_muay_thai"></a><h2> Estilos de muay thai </h2>&#10; &#10;Em qualquer academia, os ritos de <i>kru</i> possuem algumas peculiaridades que definem e caracterizam o estilo de luta de cada uma. Estas nuances podem&shy;se evidenciar quando se atenta nas bases e posturas dos lutadores tailandeses. De entre os estilos, devem ser citados:&#10;&#10;<ul>&#10;<li><b>Muay Chaiya</b> &shy; Um estilo do <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> da Tail&acirc;ndia, criado na cidade de <a href="http://en.wikipedia.org/wiki/Chaiya" id="w">Chaiya</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Surat_Thani" id="w">Surat Thani</a>.</li>&#10;<li></li>&#10;<li><b>Muay Maa Yang</b> &shy; &Eacute; um estilo subestimado de muay thai original do sul. Apelidado de <i>maa yang</i> vem da express&atilde;o <i>jaunts</i>.</li>&#10;<li><b>Muay Khorat</b> &shy; Com mais de mil anos, o muay khorat apresenta o nome do lugar de sua origem, em <a href="http://en.wikipedia.org/wiki/Planalto_de_Khorat" id="w">Khorat Rachasima</a> que fica situado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Leste_(Tail%C3%A2ndia)" id="w">regi&atilde;o leste da Tail&acirc;ndia</a>.</li>&#10;<li><b>Muay thasao</b> &shy; Da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_(Tail%C3%A2ndia)" id="w">regi&atilde;o norte da Tail&acirc;ndia</a> este estilo tem &ecirc;nfase na velocidade, especialmente pontap&eacute;s r&aacute;pidos. Esta varia&ccedil;&atilde;o de muay boran foi apelidada de <i>ling lom</i> (lit. macaco ventoso).<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></li></ul>&#10;<a id="Terminologia" name="Terminologia"></a><h2> Terminologia </h2>&#10;Por meio de pesquisa e an&aacute;lise dos termos em contexto, com a finalidade de documentar e promover seu uso correto, tradutores profissionais dedicaram&shy;se ao estudo de termos utilizados na Tail&acirc;ndia alguns dos quais s&atilde;o frequentemente empregues no muay thai. A especifica&ccedil;&atilde;o de palavras simples e compostas que s&atilde;o comummente usadas em contextos espec&iacute;ficos s&atilde;o normalmente empregues em documentos e escolas dirigidas ao muay thai. As demais designa&ccedil;&otilde;es abaixo expostas s&atilde;o exemplos de palavras &uacute;teis a este desporto de combate. Os seguintes termos limitam&shy;se apenas &agrave; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tailandesa" id="w">l&iacute;ngua tailandesa</a>.<sup id="_ref&shy;cesas_a" class="reference"><a href="#_note&shy;cesas" title="">[100]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thai_boxing_in_Wat_Kungtaphao.ogv%7Cthumb%7C300px%7CCombate_tradicional_da_modalidade_em_%5B%5BWat_Kungtaphao%5D%5D_localizado_na_aldeia_de_%5B%5BBan_Khung_Taphao%5D%5D%2C_%5B%5BUttaradit_(prov%C3%ADncia)" id="w">prov&iacute;ncia Uttaradit]], [[Tail&acirc;ndia]].</a>&#10;&#10;&#10;<ul>&#10;<li><i>Aenken</i> &shy; Tronozelo </li>&#10;<li><i>Andap</i> &shy; Classifica&ccedil;&atilde;o</li>&#10;<li><i>Baak</i> &shy; Boca </li>&#10;<li><i>Bat</i> &shy; Desviar </li>&#10;<li><i>Chaikrong</i> &shy; Costela flutuante</li>&#10;<li><i>Chiang Mai</i> &shy; Cidade do norte da Tail&acirc;ndia</li>&#10;<li><i>Choraked Faad Haang</i> &shy; Pontap&eacute; circular</li>&#10;<li><i>Dadsin</i> &shy; decis&otilde;es de juiz</li>&#10;<li><i>Daihuachai</i> &shy; Zona abaixo do cora&ccedil;&atilde;o, ponto vulner&aacute;vel</li>&#10;<li><i>Dermpan</i> &shy; Apostar</li>&#10;<li><i>Faad</i> &shy; Varrimento (golpe)</li>&#10;<li><i>Faidaeng</i> &shy; Canto vermelho</li>&#10;<li><i>Fainamnem</i> &shy; &Aacute;rbitro</li>&#10;<li><i>Gamagan</i> &shy; Juiz</li>&#10;<li><i>Gaandadsin</i> &shy; Cal&ccedil;&atilde;o de muay thai</li>&#10;<li><i>Gangkeng Muay</i> &shy; Conquilha (prote&ccedil;&atilde;o para virilha)</li>&#10;<li><i>Grajab</i> &shy; Extremidade superior da cabe&ccedil;a</li>&#10;<li><i>Grammonsrisa</i> &shy; Saco de boxe</li>&#10;<li><i>Grasawb</i> &shy; Cabe&ccedil;a</li>&#10;<li><i>Hua</i> &shy; Cora&ccedil;&atilde;o</li>&#10;<li><i>Hook</i> &shy; Gancho</li>&#10;<li><i>Jad</i> &shy; Organizar/promover</li>&#10;<li><i>Jamook</i> &shy; Nariz</li>&#10;<li><i>Kaa</i> &shy; Perna</li>&#10;<li><i>Kai</i> (Muay) &shy; Campo (academia/escola)</li>&#10;<li><i>Kao</i> &shy; Joelho</li>&#10;<li><i>Kao Tone</i> &shy; Joelhada frontal</li>&#10;<li><i>Khuen Kru</i> &shy; Cerimonial do novo estudante</li>&#10;<li><i>Kruang Ruang</i> &shy; Amuleto do bra&ccedil;o (bracelete)</li>&#10;<li><i>Kru Muay</i> &shy; Mestre de muay thai</li>&#10;<li><i>Kua</i> &shy; direto de direita</li>&#10;<li><i>Lang Tao</i> &shy; Peito do p&eacute;</li>&#10;<li><i>Lop</i> &shy; Esquiva</li>&#10;<li><i>Look Kang</i> &shy; Queixo</li>&#10;<li><i>Mat</i> &shy; Punho</li>&#10;<li><i>Mongkon</i> &shy; Coroa sagrada</li>&#10;<li><i>Muay thai</i> &shy; Boxe tailand&ecirc;s</li>&#10;<li><i>Nakaeng</i> &shy; T&iacute;bia</li>&#10;<li><i>Ram muay</i> &shy; Dan&ccedil;a de combate</li>&#10;<li><i>Sai</i> &shy; direto de esquerda</li>&#10;<li><i>Sok</i> &shy; Cotovelo</li>&#10;<li><i>Tae</i> &shy; Pontap&eacute;</li>&#10;<li><i>Tae Laa</i> &shy; Circular baixo (low kick)</li>&#10;<li><i>Tae Lam Tua</i> &shy; Circular m&eacute;dio (ao tronco)</li>&#10;<li><i>Tae Kaen Ko</i> &shy; Circular alto (&agrave; cabe&ccedil;a)</li>&#10;<li><i>Ti Kao</i> &shy; Joelhada</li>&#10;<li><i>Tiip</i> &shy; Pontap&eacute; frontal</li>&#10;<li><i>Ti ok</i> &shy; Cotovelada</li>&#10;<li><i>Uppercut</i> &shy; Uppercut (Punho baixo&shy;acima)</li>&#10;<li><i>Wai kru</i> &shy; Homenagem ao mestre</li>&#10;<li><i>Yaed</i> &shy; Jab</li>&#10;<li><i>Yaek</i> &shy; &#34&semi;Break&#34&semi;, parar (ordem do &aacute;rbitro)</li>&#10;<li><i>Yok</i> &shy; round (ordem para intervalo)</li>&#10;<li><i>Yud</i> &shy; Stop (ordem de final do combate)<sup id="_ref&shy;cesas_b" class="reference"><a href="#_note&shy;cesas" title="">[100]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_marciais_indochinesas" id="w">Artes marciais indochinesas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bokator" id="w">Bokator</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Muay_Thai_Chaiya" id="w">Muay Thai Chaiya</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Portuguesa_de_Kickboxing_e_Muay_Thai" id="w">Federa&ccedil;&atilde;o Portuguesa de Kickboxing e Muay Thai</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cultura_da_Tail%C3%A2ndia" id="w">Cultura da Tail&acirc;ndia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/K&shy;1" id="w">K&shy;1</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10; &#10;&#10;<ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;bangkok">&uarr&semi; <a href="#_ref&shy;bangkok_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;bangkok_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;"Book1"">&uarr&semi; <a href="#_ref&shy;"Book1"_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;"Book1"_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;"Book1"_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;"Book1"_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;"Book1"_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;"Book1"_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;"Book1"_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;"Book1"_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;"Book1"_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;"Book1"_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;"Book1"_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;"Book1"_l" title=""><sup><i><b>l</b></i></sup></a>  .</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;inlocal">&uarr&semi; <a href="#_ref&shy;inlocal_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;inlocal_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;inlocal_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;inlocal_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;inlocal_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;inlocal_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;inlocal_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;inlocal_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;inlocal_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;inlocal_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;inlocal_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;inlocal_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;inlocal_m" title=""><sup><i><b>m</b></i></sup></a>  </li><li id="_note&shy;"book3"">&uarr&semi; <a href="#_ref&shy;"book3"_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;"book3"_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;"book3"_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;"book3"_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;"book3"_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;"book3"_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;"book3"_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;book2">&uarr&semi; <a href="#_ref&shy;book2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;book2_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;book4">&uarr&semi; <a href="#_ref&shy;book4_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;book4_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;book4_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;book4_d" title=""><sup><i><b>d</b></i></sup></a>  .</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;Storia">&uarr&semi; <a href="#_ref&shy;Storia_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Storia_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;Encyc">&uarr&semi; <a href="#_ref&shy;Encyc_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Encyc_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;dfre">&uarr&semi; <a href="#_ref&shy;dfre_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;dfre_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;dfre_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;muaythai">&uarr&semi; <a href="#_ref&shy;muaythai_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;muaythai_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;muaythai_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;muaythai_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;muaythai_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;muaythai_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;muaythai_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;muaythai_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;muaythai_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;muaythai_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;muaythai_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;muaythai_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;muaythai_m" title=""><sup><i><b>m</b></i></sup></a> <a href="#_ref&shy;muaythai_n" title=""><sup><i><b>n</b></i></sup></a> <a href="#_ref&shy;muaythai_o" title=""><sup><i><b>o</b></i></sup></a>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;ReferenceA">&uarr&semi; <a href="#_ref&shy;ReferenceA_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ReferenceA_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;Ram">&uarr&semi; <a href="#_ref&shy;Ram_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Ram_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Ces">&uarr&semi; <a href="#_ref&shy;Ces_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Ces_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;Kraitus">&uarr&semi; <a href="#_ref&shy;Kraitus_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Kraitus_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Kraitus_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Kraitus_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;fdfd">&uarr&semi; <a href="#_ref&shy;fdfd_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;fdfd_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;CeDE">&uarr&semi; <a href="#_ref&shy;CeDE_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;CeDE_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Caract">&uarr&semi; <a href="#_ref&shy;Caract_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Caract_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Caract_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Caract_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Caract_e" title=""><sup><i><b>e</b></i></sup></a>  .</li><li id="_note&shy;dassasd">&uarr&semi; <a href="#_ref&shy;dassasd_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;dassasd_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;Delgado">&uarr&semi; <a href="#_ref&shy;Delgado_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Delgado_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Delgado_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;jnhj">&uarr&semi; <a href="#_ref&shy;jnhj_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;jnhj_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;jnhj_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;jnhj_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;jnhj_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;jnhj_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;adda">&uarr&semi; <a href="#_ref&shy;adda_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;adda_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;adda_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;adda_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;adda_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;adda_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;adda_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;DeCesa">&uarr&semi; <a href="#_ref&shy;DeCesa_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;DeCesa_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;DeCesa_c" title=""><sup><i><b>c</b></i></sup></a>  .</li><li id="_note&shy;DeCesa1">&uarr&semi; <a href="#_ref&shy;DeCesa1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;DeCesa1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;DeCesa1_c" title=""><sup><i><b>c</b></i></sup></a>  .</li><li id="_note&shy;iskaorg">&uarr&semi; <a href="#_ref&shy;iskaorg_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;iskaorg_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;iskaorg_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;iskaorg_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;iskaorg_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;assa">&uarr&semi; <a href="#_ref&shy;assa_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;assa_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;legs">&uarr&semi; <a href="#_ref&shy;legs_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;legs_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;bra">&uarr&semi; <a href="#_ref&shy;bra_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;bra_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;arms">&uarr&semi; <a href="#_ref&shy;arms_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;arms_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;DeCesa2">&uarr&semi; <a href="#_ref&shy;DeCesa2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;DeCesa2_b" title=""><sup><i><b>b</b></i></sup></a>  .</li><li id="_note&shy;addc">&uarr&semi; <a href="#_ref&shy;addc_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;addc_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;addc_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;addc_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;regras">&uarr&semi; <a href="#_ref&shy;regras_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;regras_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;Resp">&uarr&semi; <a href="#_ref&shy;Resp_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Resp_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Resp_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Resp_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Resp_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Resp_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;ChaoP">&uarr&semi; <a href="#_ref&shy;ChaoP_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ChaoP_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ChaoP_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;imba">&uarr&semi; <a href="#_ref&shy;imba_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;imba_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;imba_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;istitute">&uarr&semi; <a href="#_ref&shy;istitute_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;istitute_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;istitute_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;istitute_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;istitute_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;istitute_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;lamads">&uarr&semi; <a href="#_ref&shy;lamads_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;lamads_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;lamann">&uarr&semi; <a href="#_ref&shy;lamann_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;lamann_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;lamann_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;wmc">&uarr&semi; <a href="#_ref&shy;wmc_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;wmc_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;wmc_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;wmc_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;wmc_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;wmc_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;wmc_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;wmc_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;wmc_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;wmc_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;wmc_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;wmc_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;wmc_m" title=""><sup><i><b>m</b></i></sup></a> <a href="#_ref&shy;wmc_n" title=""><sup><i><b>n</b></i></sup></a> <a href="#_ref&shy;wmc_o" title=""><sup><i><b>o</b></i></sup></a> <a href="#_ref&shy;wmc_p" title=""><sup><i><b>p</b></i></sup></a> <a href="#_ref&shy;wmc_q" title=""><sup><i><b>q</b></i></sup></a> <a href="#_ref&shy;wmc_r" title=""><sup><i><b>r</b></i></sup></a>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;grad">&uarr&semi; <a href="#_ref&shy;grad_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;grad_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;wmcmuay">&uarr&semi; <a href="#_ref&shy;wmcmuay_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;wmcmuay_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;partic">&uarr&semi; <a href="#_ref&shy;partic_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;partic_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;cumming">&uarr&semi; <a href="#_ref&shy;cumming_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;cumming_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;saktatoo">&uarr&semi; <a href="#_ref&shy;saktatoo_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;saktatoo_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;sank">&uarr&semi; <a href="#_ref&shy;sank_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;sank_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;just">&uarr&semi; <a href="#_ref&shy;just_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;just_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;just_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;shkola">&uarr&semi; <a href="#_ref&shy;shkola_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;shkola_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;"Encicl"">&uarr&semi; <a href="#_ref&shy;"Encicl"_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;"Encicl"_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;cesas">&uarr&semi; <a href="#_ref&shy;cesas_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;cesas_b" title=""><sup><i><b>b</b></i></sup></a>  .</li></ol><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10; &#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10; &#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10; &#10;&#10; &#10; &#10;&#10; &#10;&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Muay_thai" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportos_sangrentos" id="w">Categoria:Desportos sangrentos</a>&#10;&#10; </td></tr></table></div></body></html>