<html><title>Gin&aacute;stica art&iacute;stica</title><body>&#10;<p> &#10;A <b>gin&aacute;stica art&iacute;stica</b>, tamb&eacute;m conhecida no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> como <b>gin&aacute;stica ol&iacute;mpica</b>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; uma das modalidades da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>. Por defini&ccedil;&atilde;o, de acordo com o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Novo Dicion&aacute;rio Aur&eacute;lio da L&iacute;ngua Portuguesa</a>, a palavra vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i>gymnastik&eacute;</i> e significa &shy; &#34&semi;A Arte ou ato de exercitar o corpo para fortific&aacute;&shy;lo e dar&shy;lhe agilidade. O conjunto de exerc&iacute;cios corporais sistematizados, para este fim, realizados no solo ou com aux&iacute;lio de aparelhos s&atilde;o aplicados com objetivos educativos, competitivos, terap&ecirc;uticos, etc.&#34&semi;<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Historicamente, enquanto forma de pr&aacute;tica f&iacute;sica, a gin&aacute;stica surgiu na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Pr&eacute;&shy;Hist&oacute;ria</a>. Contudo, veio a se tornar uma modalidade esportiva apenas em <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, em escolas alem&atilde;s tipicamente masculinas. Desse modo, a gin&aacute;stica art&iacute;stica sagrou&shy;se como a forma mais antiga do desporto e em decorr&ecirc;ncia disto, sua hist&oacute;ria &eacute; constantemente confundida com a da gin&aacute;stica em si, o que n&atilde;o fere sua evolu&ccedil;&atilde;o art&iacute;stica individual posterior. Mais tarde, em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, at&eacute; ent&atilde;o praticada somente por homens, passou a ser um <a href="http://en.wikipedia.org/wiki/Esporte_ol%C3%ADmpico" id="w">esporte ol&iacute;mpico</a>, e em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> as mulheres puderam participar nos seus primeiros Jogos. No ano de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a gin&aacute;stica passou a ser praticada &ndash; nos aparelhos &ndash; da forma como se conhece hoje. Apesar de despontar para o mundo como um esporte inicialmente masculino, a gin&aacute;stica tornou&shy;se uma pr&aacute;tica mais ativa entre as mulheres.<sup id="_ref&shy;WAGJ_a" class="reference"><a href="#_note&shy;WAGJ" title="">[3]</a></sup> Em decorr&ecirc;ncia disso, os eventos art&iacute;sticos femininos tornaram&shy;se mais disputados, admirados e destacados entre todas as modalidades do esporte.</p>&#10;<p>As apresenta&ccedil;&otilde;es da gin&aacute;stica art&iacute;stica s&atilde;o individuais &shy; ainda que nas disputas por equipes &shy;, possuem o tempo aproximado de trinta a noventa segundos de dura&ccedil;&atilde;o, s&atilde;o realizadas em diferentes aparelhos &shy; sob um conjunto de exerc&iacute;cios &shy; e separadas em competi&ccedil;&otilde;es femininas e masculinas.<sup id="_ref&shy;WAG_a" class="reference"><a href="#_note&shy;WAG" title="">[4]</a></sup></p>&#10;<p>Os movimentos dos ginastas devem ser sempre elegantes e demonstrarem for&ccedil;a, agilidade, flexibilidade, coordena&ccedil;&atilde;o, equil&iacute;brio e controle do corpo.<sup id="_ref&shy;SOL_a" class="reference"><a href="#_note&shy;SOL" title="">[5]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o"></a><h2> Hist&oacute;ria e evolu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Friedrich_Ludwig_Jahn.jpg%7C200px%7Cthumb%7Cesquerda%7C%5B%5BFriedrich_Ludwig_Jahn" id="w">Friedrich Jahn]]: Alem&atilde;o chamado &#34&semi;pai da gin&aacute;stica&#34&semi;.</a></p>&#10;<p>A gin&aacute;stica, enquanto pr&aacute;tica do exerc&iacute;cio f&iacute;sico veio da Pr&eacute;&shy;hist&oacute;ria, afirmou&shy;se na Antiguidade, estacionou na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, fundamentou&shy;se na <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> e sistematizou&shy;se nos prim&oacute;rdios da <a href="http://en.wikipedia.org/wiki/Idade_Contempor%C3%A2nea" id="w">Idade Contempor&acirc;nea</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A gin&aacute;stica art&iacute;stica, enquanto atividade, teria surgido, segundo estudos, na Gr&eacute;cia Antiga, como forma de atividade f&iacute;sica atl&eacute;tica, e no <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a>,<sup id="_ref&shy;CDAG_a" class="reference"><a href="#_note&shy;CDAG" title="">[7]</a></sup> onde as pessoas realizavam acrobacias circenses nas ruas com o intuito de entreter os transeuntes. Como a pr&aacute;tica constante desenvolvia habilidades corporais importantes, como a for&ccedil;a e a elasticidade, ela passou a ser adaptada ao treinamento militar. O mesmo uso fora feito na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a> &shy; onde a gin&aacute;stica continuou a desenvolver&shy;se.<sup id="_ref&shy;EBAG_a" class="reference"><a href="#_note&shy;EBAG" title="">[8]</a></sup><sup id="_ref&shy;WAS_a" class="reference"><a href="#_note&shy;WAS" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Contudo, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, o apre&ccedil;o pela modalidade art&iacute;stica enquanto treinamento caiu em desuso, e a gin&aacute;stica passou a restringir&shy;se apenas a apresenta&ccedil;&otilde;es de circo que inspiravam os soldados antes das batalhas, enquanto estes davam &agrave; gin&aacute;stica outros valores em termos de prepara&ccedil;&atilde;o militar.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Seu ressurgimento na <a href="http://en.wikipedia.org/wiki/Era_Moderna" id="w">Era Moderna</a> fora, como no princ&iacute;pio, ligado &agrave; arte. A forma g&iacute;mnica que chegou a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> come&ccedil;ou com o trampolim, tendo suas primeiras atividades descritas por Archange Tuccaro, no livro <i>Trois dialogues du Sr. Archange Tuccaro</i>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, ao oeste europeu. Na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, os principais artistas faziam culto ao corpo humano e &agrave;s suas formas. Assim, a pr&aacute;tica da gin&aacute;stica nas escolas tornou&shy;se constante, e cada dia mais a modalidade ganhava espa&ccedil;o entre os homens.<sup id="_ref&shy;EBAG_b" class="reference"><a href="#_note&shy;EBAG" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:X._v%C5%A1esokolsk%C3%BD_slet.gif%7C200px%7Cthumb%7Cdireita" id="w">A pr&aacute;tica em grupo: Heran&ccedil;a sueca.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Jean&shy;Jacques Rousseau</a>, em meados de 1700, publicou um misto de educa&ccedil;&atilde;o e treinamento f&iacute;sico para as crian&ccedil;as, chamado <i>&Eacute;mile&semi; ou, de l&rsquo;&eacute;ducation</i>, que modificou os padr&otilde;es e sistematizou uma nova aplica&ccedil;&atilde;o, incluindo a pr&aacute;tica da gin&aacute;stica. Inspirado na reforma, <a href="http://en.wikipedia.org/wiki/Guts_Muths" id="w">Johann Christoph Friedrich Guts Muths</a> (1776 &shy; 1838), implementou a gin&aacute;stica natural &ndash; composta por exerc&iacute;cios aer&oacute;bicos, voltada ao benef&iacute;cio corporal &ndash; e a artificial &ndash; voltada para a beleza, como a variedade de montes e desmontes do cavalo.<sup id="_ref&shy;EBAG_c" class="reference"><a href="#_note&shy;EBAG" title="">[8]</a></sup></p>&#10;<p>Contudo, seu surgimento oficial<sup id="_ref&shy;EBAG_d" class="reference"><a href="#_note&shy;EBAG" title="">[8]</a></sup> s&oacute; veio a acontecer em 1811, quando o professor <a href="http://en.wikipedia.org/wiki/Friedrich_Ludwig_Jahn" id="w">Friedrich Ludwig Jahn</a> (1778 &shy; 1852) fundou em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o primeiro clube voltado apenas &agrave; pr&aacute;tica da gin&aacute;stica.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Inspirado pelo esp&iacute;rito patriota advindo de seu pai e pelos escritos de Muths &ndash; tamb&eacute;m conhecido pai da gin&aacute;stica pedag&oacute;gica e autor do livro <i>Gimnastik fur die Jugend</i> (<a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>) &shy; Jahn inspirou jovens da cidade em prol do orgulho de uma revanche contra as tropas de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> (em <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a>, pela liberta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">prussiana</a> e posterior unifica&ccedil;&atilde;o alem&atilde;), fornecendo&shy;lhes o ideal hist&oacute;rico e o senso das antigas tradi&ccedil;&otilde;es da na&ccedil;&atilde;o, atrav&eacute;s da pr&aacute;tica da sistematizada gin&aacute;stica. Al&eacute;m disso, este educador ainda criou regras espec&iacute;ficas, aparelhos diferentes e um sistema de exerc&iacute;cios f&iacute;sicos chamado <i>Die Deutsche Turnkunst</i> (em portugu&ecirc;s: a arte g&iacute;mnica), ainda hoje considerado matriz na gin&aacute;stica art&iacute;stica praticada.<sup id="_ref&shy;EBAG_e" class="reference"><a href="#_note&shy;EBAG" title="">[8]</a></sup> Durante esta mesma &eacute;poca, na Su&eacute;cia, <a href="http://en.wikipedia.org/wiki/Pehr_Henrik_Ling" id="w">Pehr Henrik Ling</a> (1776 &shy; 1839) introduziu um tipo diferente de gin&aacute;stica. Seu sistema, baseado no exerc&iacute;cio coletivo, aspirava desenvolver um ritmo perfeito do movimento. Assim como a gin&aacute;stica de Jahn, os m&eacute;todos de Ling tamb&eacute;m foram adotados para o treinamento militar. Junto a essas escolas, nasceram os Clubes de Gin&aacute;stica Internacionais. Gradualmente estes clubes estabeleceram associa&ccedil;&otilde;es nacionais para controlar os treinamentos e as competi&ccedil;&otilde;es.<sup id="_ref&shy;BHGA_a" class="reference"><a href="#_note&shy;BHGA" title="">[13]</a></sup></p>&#10;<p>Desse modo, n&atilde;o tardou para que a Federa&ccedil;&atilde;o Internacional de Gin&aacute;stica (FIG) &shy; uma das entidades esportivas mais antigas do mundo &shy; fosse fundada em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Cinco anos depois, a modalidade fora inclu&iacute;da no programa dos primeiros Jogos Ol&iacute;mpicos modernos, realizados em Atenas, na Gr&eacute;cia. Por raz&otilde;es da origem do nome, a entrada das mulheres nas competi&ccedil;&otilde;es, s&oacute; se deu na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> das Olimp&iacute;adas, que aconteceu em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>. O referido nome inclu&iacute;a a pr&aacute;tica nua por parte dos ginastas. Por esta raz&atilde;o, os homens, nos primeiros Jogos, competiam despidos da cintura para cima. Com a provid&ecirc;ncia de vestirem&shy;se por completo, as mulheres puderam estrear nos campeonatos.<sup id="_ref&shy;SOL_b" class="reference"><a href="#_note&shy;SOL" title="">[5]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A partir da&iacute;, a evolu&ccedil;&atilde;o da gin&aacute;stica enquanto <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a>, deu&shy;se ao longo de poucos anos e 1950 foi um momento em particular: as mulheres competiram em alguns aparelhos masculinos &shy; como as argolas &shy; e a gin&aacute;stica r&iacute;tmica ainda fazia parte das apresenta&ccedil;&otilde;es art&iacute;sticas. Pouco antes e em seguida,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> algumas provas foram acrescentadas e outras retiradas. Os aparelhos foram definidos para cada evento. E por fim, seu aprimoramento n&atilde;o para e a cada revis&atilde;o das <a href="http://en.wikipedia.org/wiki/Norma_social" id="w">regras</a>, a dificuldade e a beleza dos movimentos aumenta. Atualmente, a gin&aacute;stica art&iacute;stica &eacute; um dos mais populares esportes &shy; n&atilde;o apenas nos Jogos Ol&iacute;mpicos &shy; e um dos mais exigentes para com seus atletas e praticantes. Baseada nessa r&aacute;pida evolu&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Popular" id="w">populariza&ccedil;&atilde;o</a>, principalmente entre as mulheres, a modalidade art&iacute;stica tornou&shy;se a rainha da FIG entre as demais pr&aacute;ticas da gin&aacute;stica. Surgida como um esporte tipicamente masculino, a modalidade art&iacute;stica <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globalizou&shy;se</a> como um desporto feminino, que hoje possui maior destaque, um maior n&uacute;mero de praticantes e atletas mundialmente reconhecidas.<sup id="_ref&shy;MAN_a" class="reference"><a href="#_note&shy;MAN" title="">[16]</a></sup><sup id="_ref&shy;WOM_a" class="reference"><a href="#_note&shy;WOM" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="O_ginasta" name="O_ginasta"></a><h2> O ginasta </h2>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas_e_generalidades" name="Caracter%C3%ADsticas_f%C3%ADsicas_e_generalidades"></a><h3> Caracter&iacute;sticas f&iacute;sicas e generalidades </h3>&#10;<p>For&ccedil;a, flexibilidade e <a href="http://en.wikipedia.org/wiki/Coordena%C3%A7%C3%A3o_motora" id="w">coordena&ccedil;&atilde;o motora</a>, independentemente do treinamento, s&atilde;o fundamentais para o sucesso de um ginasta. A <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a> &eacute; determinante para que uma pessoa apresente essas caracter&iacute;sticas e se destaque na modalidade escolhida.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;FISI_a" class="reference"><a href="#_note&shy;FISI" title="">[20]</a></sup></p>&#10;<p>A prepara&ccedil;&atilde;o de um atleta passa por tr&ecirc;s fases. A primeira, que dura at&eacute; aproximadamente os dez anos de idade, &eacute; a de inicia&ccedil;&atilde;o. Depois, come&ccedil;a a fase de treinamento intensivo, espec&iacute;fico para a modalidade escolhida. A m&eacute;dia da idade de in&iacute;cio &eacute; aproximadamente doze anos (idade com que as ginastas iniciam&shy;se geralmente, na categoria j&uacute;nior nacional). No terceiro momento, aos quinze em geral, come&ccedil;a o treinamento de alto n&iacute;vel, em que o atleta deve buscar maior autonomia e desenvolver ao m&aacute;ximo sua <a href="http://en.wikipedia.org/wiki/Performance" id="w">performance</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Treinamento_e_prepara%C3%A7%C3%A3o" name="Treinamento_e_prepara%C3%A7%C3%A3o"></a><h3> Treinamento e prepara&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gymnast_concentration.jpg%7Cthumb%7C200px%7Cdireita" id="w">Concentra&ccedil;&atilde;o da ginasta para movimentos no solo.</a>&#10;Nos treinamentos, existem quatro pe&ccedil;as fundamentais &ndash; Um <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a>, um atleta, um bom entendimento na rela&ccedil;&atilde;o esportista e um objetivo comum.</p>&#10;<p>O treinamento f&iacute;sico do ginasta &eacute; realizado baseado em repeti&ccedil;&otilde;es para aumentar for&ccedil;a e massa muscular, melhorando, com isso, sua <a href="http://en.wikipedia.org/wiki/Flexibilidade" id="w">flexibilidade</a> e suas capacidades <a href="http://en.wikipedia.org/wiki/Aerobiose" id="w">aer&oacute;bicas</a> e <a href="http://en.wikipedia.org/wiki/Anaer%C3%B3bica" id="w">anaer&oacute;bicas</a>. A repeti&ccedil;&atilde;o serve tamb&eacute;m para melhorar a concentra&ccedil;&atilde;o e automatizar os movimentos mais simples, fazendo com que o ginasta despenda mais tempo na meta de atingir a <a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o" id="w">perfei&ccedil;&atilde;o</a> das rotinas t&eacute;cnicas. Por outro lado, cabe ao t&eacute;cnico definir a t&aacute;tica, ou seja, os limites f&iacute;sicos de seu atleta e de motiv&aacute;&shy;lo na pr&aacute;tica constante e na busca pelos melhores e mais aproveit&aacute;veis movimentos.<sup id="_ref&shy;FISI_b" class="reference"><a href="#_note&shy;FISI" title="">[20]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Tomando como partida os treinamentos di&aacute;rios &ndash; de dura&ccedil;&atilde;o vari&aacute;vel entre quatro e oito horas &shy;, que impedem a perda da flexibilidade e dos movimentos, os riscos de <a href="http://en.wikipedia.org/wiki/Acidente" id="w">acidentes</a> e medidas preventivas s&atilde;o uma constante no meio g&iacute;mnico, seja ele de <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> ou aprendiz. As maiores incid&ecirc;ncias recaem sobre as <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&otilde;es</a> e coluna. O risco de <a href="http://en.wikipedia.org/wiki/Fractura_%C3%B3ssea" id="w">fraturas</a>, todavia, &eacute; de periculosidade reduzida. Modalidades como <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> e <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, em rela&ccedil;&atilde;o &agrave; gin&aacute;stica, s&atilde;o mais vulner&aacute;veis em se tratando de fraturas &oacute;sseas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Para se evitar acidentes e diminuir os riscos de les&otilde;es, algumas medidas s&atilde;o tomadas, o que torna a gin&aacute;stica um esporte de pr&aacute;tica segura, ainda que os movimentos desafiem a <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> e o <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_postural" id="w">equil&iacute;brio</a>: um maior n&uacute;mero de colch&otilde;es amortece os impactos de sa&iacute;da dos aparelhos&semi; um bom acompanhamento do t&eacute;cnico ou de um auxiliar impede que o ginasta pratique sozinho e realize movimentos inadequadamente&semi; a presen&ccedil;a da FIG, que qualifica movimentos claramente perigosos com baixas pontua&ccedil;&otilde;es a fim de desmotiv&aacute;&shy;los na execu&ccedil;&atilde;o destes&semi; o acompanhamento de <a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">fisioterapeutas</a> e preparadores f&iacute;sicos, essencial para se evitar <a href="http://en.wikipedia.org/wiki/Les%C3%A3o" id="w">les&otilde;es</a>, pois &eacute; atrav&eacute;s das instru&ccedil;&otilde;es destes profissionais, que o ginasta executar&aacute; seus exerc&iacute;cios da melhor forma poss&iacute;vel&semi; e por fim, o <a href="http://en.wikipedia.org/wiki/Alongamento" id="w">alongamento</a> realizado antes e ap&oacute;s o treinamento, que se faz fundamental para evitar agress&otilde;es musculares.<sup id="_ref&shy;WAGJ_b" class="reference"><a href="#_note&shy;WAGJ" title="">[3]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Outro pilar de um bom treinamento &eacute; o acompanhamento <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gico</a>, chamado pelos profissionais de &#39&semi;psicologia comportamental do esporte&#39&semi;. Esta ferramenta ajuda a estruturar o preparo da mente do atleta, bem como descobrir e sanar as reais (n&atilde;o apenas aparentes) dificuldades do ginasta em qualquer &acirc;mbito profissional, como as competi&ccedil;&otilde;es e os treinos, por exemplo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Vale ressaltar ainda que a <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> &eacute; tamb&eacute;m de imprescind&iacute;vel import&acirc;ncia para ajudar o ginasta a manter seu corpo saud&aacute;vel, principalmente entre os mais jovens (adolescentes), em fase de desenvolvimento. Em virtude dos exerc&iacute;cios de alta intensidade, seu <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> necessita de uma boa oferta de <a href="http://en.wikipedia.org/wiki/Carboidratos" id="w">carboidratos</a> para manter os <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a> aptos &agrave;s atividades. Al&eacute;m disso, o atleta deve ter ainda uma boa variedade alimentar em sua dieta, contendo o balan&ccedil;o adequado de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a> e <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gorduras</a> (que mant&eacute;m o corpo abastecido para o exerc&iacute;cio f&iacute;sico avan&ccedil;ado). A hidrata&ccedil;&atilde;o durante as pr&aacute;ticas tamb&eacute;m &eacute; fundamental. Por&eacute;m, n&atilde;o apenas feita com &aacute;gua, mas hidratos de carbono e isot&ocirc;nicos para restaurar a energia perdida. No todo, o aux&iacute;lio de um <a href="http://en.wikipedia.org/wiki/Nutricionista" id="w">nutricionista</a> evita a ingest&atilde;o de gorduras nocivas e os mant&eacute;m sempre saud&aacute;veis e no peso ideal.  &Eacute; atrav&eacute;s dos treinamentos e das preven&ccedil;&otilde;es que o ginasta se mant&eacute;m competitivo, apto e saud&aacute;vel dentro do <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Movimentos" name="Movimentos"></a><h3> Movimentos </h3>&#10;<p> &#10;S&atilde;o abundantes os movimentos que podem ser realizados pelo atleta durante suas apresenta&ccedil;&otilde;es na gin&aacute;stica art&iacute;stica. A varia&ccedil;&atilde;o se d&aacute; tanto no solo, quanto nos demais aparelhos. No entanto, tais movimentos possuem apenas duas variantes: longitudinal &shy; girar em volta de si mesmo &shy;  as <i>piruetas</i>&semi; e transversal &shy; de movimento, o <i>mortais</i>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;EQGA_a" class="reference"><a href="#_note&shy;EQGA" title="">[31]</a></sup> Baseado nisso, seus elementos foram chamados de <b>t&eacute;cnicos</b>, em vista dos intensos treinamentos para se atingir a perfei&ccedil;&atilde;o da execu&ccedil;&atilde;o dos elementos gin&aacute;sticos  e acrob&aacute;ticos. <sup id="_ref&shy;EQGA_b" class="reference"><a href="#_note&shy;EQGA" title="">[31]</a></sup> Abaixo seguem alguns dos mais conhecidos movimentos e suas descri&ccedil;&otilde;es de realiza&ccedil;&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Movimentos n&atilde;o especificados com localiza&ccedil;&atilde;o de realiza&ccedil;&atilde;o s&atilde;o utilizados em v&aacute;rios momentos. Os saltos e tomadas de equil&iacute;brio (como as <i>paradas de m&atilde;os</i>), por exemplo, s&atilde;o de uso de praticamente todos os aparelhos, tanto masculinos quanto femininos:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bridget_Sloan_Nationals.JPG%7Cthumb%7C200px%7Cdireita" id="w">A americana [[Bridget Sloan]] executando um &#39&semi;&#39&semi;avi&atilde;o&#39&semi;&#39&semi; sobre a trave.</a>&#10;</p>&#10;<ul>&#10;<li><b>Abertura</b>: A&ccedil;&atilde;o muscular de extens&atilde;o da <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&atilde;o</a> dos quadris.</li>&#10;<li><b>Avi&atilde;o</b>: Posi&ccedil;&atilde;o de equil&iacute;brio t&iacute;pica da trave, em que o ginasta mant&eacute;m uma <a href="http://en.wikipedia.org/wiki/Perna" id="w">perna</a> no ch&atilde;o e eleva a outra para tr&aacute;s, com os bra&ccedil;os abertos. Exige for&ccedil;a, flexibilidade e equil&iacute;brio.</li>&#10;<li><b>Carpada</b>: As pernas estendidas formam um <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> com o tronco. &Eacute; poss&iacute;vel tamb&eacute;m ter uma posi&ccedil;&atilde;o carpada de pernas afastadas.</li>&#10;<li><b>Diamidov</b>: Movimento t&iacute;pico das barras paralelas, o ginasta segura com uma m&atilde;o uma das barras, e gira em torno do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Corpo" id="w">corpo</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Duplo_twist_carpado" id="w">Dos Santos</a></b> (Duplo Twist Carpado): Dois giros em torno do corpo, seguido de dois mortais no ar com uma flex&atilde;o no <a href="http://en.wikipedia.org/wiki/Quadril" id="w">quadril</a> levando as m&atilde;os &agrave; altura do <a href="http://en.wikipedia.org/wiki/Joelho" id="w">joelho</a>.</li>&#10;<li><b>Empunhaduras</b>: S&atilde;o tomadas, pegadas ou presas, que representam v&aacute;rias maneiras do executante segurar o aparelho e manter&shy;se nele.</li>&#10;<li><b>Estendida</b>: O corpo deve estar em linha reta, sem nenhum &acirc;ngulo.</li>&#10;<li><b>Flic&shy;Flac</b>: Movimento preparat&oacute;rio para acrobacias. O ginasta levanta os <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a> esticados ao mesmo tempo em que seus p&eacute;s deixam o solo, usando um grande impulso dos <a href="http://en.wikipedia.org/wiki/Ombros" id="w">ombros</a>. Pode ser executado para frente ou para tr&aacute;s.</li>&#10;<li><b>Giro de quadris para tr&aacute;s</b> (oitava de apoio para apoio): O corpo executa um giro completo em torno do eixo transversal. Movimento t&iacute;pico das barras assim&eacute;tricas.</li>&#10;<li><b>Giro gigante</b>: Elemento espec&iacute;fico das barras assim&eacute;tricas. Uma rotat&oacute;ria em volta da barra de 360&ordm;, executada com todo o corpo na posi&ccedil;&atilde;o estendida.</li>&#10;<li><b>Grupada</b>: Todas as partes do corpo se flexionam e se aproximam de ponto central corporal. As pernas devem estar flexionadas e a <a href="http://en.wikipedia.org/wiki/Testa" id="w">testa</a> deve tocar o joelho.</li>&#10;<li><b>Parada de m&atilde;os</b>: Exerc&iacute;cio mais b&aacute;sico da gin&aacute;stica art&iacute;stica. O corpo deve permanecer na linha do pulso. Dedos afastados permitem melhor equil&iacute;brio.</li>&#10;<li><b>Parafuso</b>: Uma rota&ccedil;&atilde;o (em torno do pr&oacute;prio corpo para os lados) sem o uso das m&atilde;os no solo.</li>&#10;<li><b>Roda</b>: &Eacute; a chamada estrela. O ginasta passa lateralmente em apoio invertido (de ponta cabe&ccedil;a) e retoma de p&eacute;.</li>&#10;<li><b>Rondada</b>: Semelhante &agrave; Roda, com os dois p&eacute;s chegando ao solo no mesmo instante. Usada pelos ginastas para acelerar uma &#34&semi;passada&#34&semi; de movimento pontuado.</li>&#10;<li><b>Rudi</b>: Um parafuso e meio na posi&ccedil;&atilde;o estendida ap&oacute;s o movimento para frente. Exemplo: <i>flic&shy;flac</i> para frente, mortal simples para frente.</li>&#10;<li><b>Salto pak</b>: T&iacute;pico das barras assim&eacute;tricas. &Eacute; usado para passar da barra mais baixa para a mais alta. A ginasta faz um movimento semelhante com o flic&shy;flac, pois o salto pak &eacute; tamb&eacute;m um movimento preparat&oacute;rio pontuado.</li>&#10;<li><b>Selada</b>: Corpo forma um arco e as costas ficam &#34&semi;arqueadas&#34&semi; para tr&aacute;s.</li>&#10;<li><b>St&uuml;tzkehre</b>: Movimento t&iacute;pico das barras paralelas. Parada de m&atilde;os&semi; Pequena proje&ccedil;&atilde;o dos ombros &agrave; frente e as pernas descem mantendo o corpo todo firme&semi; Passagem pelo apoio normal &shy; As pernas devem, agora, ser chutadas para frente e para cima&semi; O bra&ccedil;o de apoio conduz o corpo, dando <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o" id="w">dire&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Altura_(medida)" id="w">altura</a>&semi; Queda no apoio invertido, seguido de nova parada de m&atilde;os.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tkachev_(movimento)" id="w">Tkachev</a></b>: Movimento usado nas barras assim&eacute;tricas e na barra fixa. O ginasta larga a barra, passa de costas por cima dela na posi&ccedil;&atilde;o carpada ou com pernas separadas, e em seguida, pega a barra novamente.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tsukahara_(salto)" id="w">Tsukahara</a></b>: Salto mortal duplo com um parafuso completo no primeiro salto.</li></ul>&#10;<a id="Equipamentos" name="Equipamentos"></a><h2> Equipamentos </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Uniforme" id="w">uniforme</a> b&aacute;sico de toda ginasta &eacute; um <i>collant</i> de lycra em forma de <a href="http://en.wikipedia.org/wiki/Mai%C3%B4" id="w">mai&ocirc;</a>. Em todas as provas, variando de acordo com a prefer&ecirc;ncia, as atletas competem descal&ccedil;as. Os homens usam <a href="http://en.wikipedia.org/wiki/Short" id="w">short</a> ou <a href="http://en.wikipedia.org/wiki/Cal%C3%A7a" id="w">cal&ccedil;a</a> de material apropriado e <a href="http://en.wikipedia.org/wiki/Meia" id="w">meias</a> nos <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;s</a> (exceto nas provas do solo). Suas camisetas, que em verdade s&atilde;o <i>collants</i>, ficam cobertos na altura da cintura, pela outra parte do uniforme: a cal&ccedil;a ou o short.<sup id="_ref&shy;TAT_a" class="reference"><a href="#_note&shy;TAT" title="">[33]</a></sup> &Eacute; comum que os competidores passem p&oacute; de <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a> nas <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;os</a>, especialmente em provas de barras, para evitar les&otilde;es nos <a href="http://en.wikipedia.org/wiki/Dedo" id="w">dedos</a> e escorreg&otilde;es durante os movimentos. Outros aparatos tamb&eacute;m s&atilde;o de uso permitido nas m&atilde;os para que o ginasta possa segurar as barras e as argolas sem sofrer com les&otilde;es e poss&iacute;veis <a href="http://en.wikipedia.org/wiki/Ferida" id="w">feridas</a> &shy; como os protetores palmares (com munhequeiras). Ainda s&atilde;o usados colch&otilde;es para amortecer as sa&iacute;das e as bra&ccedil;adeiras (de uso masculino, para as provas das barras paralelas).<sup id="_ref&shy;AGAG_a" class="reference"><a href="#_note&shy;AGAG" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Local" name="Local"></a><h3> Local </h3>&#10;<p>As competi&ccedil;&otilde;es de gin&aacute;stica geralmente s&atilde;o disputadas em locais fechados, com v&aacute;rias adapta&ccedil;&otilde;es para a pr&aacute;tica da modalidade. Os exemplos mais precisos s&atilde;o os <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_(escola)" id="w">gin&aacute;sios</a> e os <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dios</a> cobertos, especialmente preparados para comportar aparelhos e bancas julgadoras, pois cada elemento da gin&aacute;stica art&iacute;stica possui a sua peculiaridade.<sup id="_ref&shy;TAT_b" class="reference"><a href="#_note&shy;TAT" title="">[33]</a></sup></p>&#10;<a id="Subdivis%C3%A3o_e_aparelhos" name="Subdivis%C3%A3o_e_aparelhos"></a><h2> Subdivis&atilde;o e aparelhos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Turnhalle15.jpg%7Cthumb%7Cdireita%7C250px" id="w">Imagem de um antigo gin&aacute;sio, no qual treinava&shy;se ainda a [[escalada]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gymnastics&shy;Facility&shy;07888&shy;nevit.jpg%7Cthumb%7C250px%7Cdireita" id="w">Primeiro plano: [[Barras assim&eacute;tricas]]. Segundo plano: [[Barra fixa]] (esquerda) e [[argolas]] (direita).</a></p>&#10;<p>A modalidade subdivide&shy;se em duas: gin&aacute;stica art&iacute;stica masculina e gin&aacute;stica art&iacute;stica feminina. Cada uma possui um c&oacute;digo pr&oacute;prio (com os movimentos e os aparelhos utilizados), elaborado pelos <a href="http://en.wikipedia.org/wiki/Comit%C3%AA" id="w">comit&ecirc;s</a> <small>(masc. e fem.)</small> da Federa&ccedil;&atilde;o. Em comum, possuem as regras de conduta e as generalidades de cada competi&ccedil;&atilde;o, como a seguran&ccedil;a do ginasta e a exig&ecirc;ncia sobre a qualidade dos equipamentos e da execu&ccedil;&atilde;o durante as apresenta&ccedil;&otilde;es dentro de cada exig&ecirc;ncia.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Os aparelhos da gin&aacute;stica art&iacute;stica masculina <small>(sigla em ingl&ecirc;s: MAG)</small> s&atilde;o diferentes dos aparelhos disputados na gin&aacute;stica art&iacute;stica feminina <small>(sigla em ingl&ecirc;s: WAG)</small>. Enquanto os homens disputam provas em seis aparelhos diferentes, as mulheres as disputam em quatro.<sup id="_ref&shy;WAG_b" class="reference"><a href="#_note&shy;WAG" title="">[4]</a></sup><sup id="_ref&shy;GIN_a" class="reference"><a href="#_note&shy;GIN" title="">[38]</a></sup><sup id="_ref&shy;YAH_a" class="reference"><a href="#_note&shy;YAH" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Os aparelhos (provas) masculinos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Solo_(gin%C3%A1stica)" id="w">solo</a>, o <a href="http://en.wikipedia.org/wiki/Salto_sobre_a_mesa" id="w">salto sobre a mesa</a>, o <a href="http://en.wikipedia.org/wiki/Cavalo_com_al%C3%A7a" id="w">cavalo com al&ccedil;as</a> (cavalo com ar&ccedil;&otilde;es), as <a href="http://en.wikipedia.org/wiki/Barras_paralelas" id="w">barras paralelas</a>, a <a href="http://en.wikipedia.org/wiki/Barra_fixa" id="w">barra fixa</a> e as <a href="http://en.wikipedia.org/wiki/Argolas" id="w">argolas</a>. Tais aparelhos, durante as apresenta&ccedil;&otilde;es masculinas, procuram demonstrar a for&ccedil;a e o dom&iacute;nio do ginasta.<sup id="_ref&shy;MAN_b" class="reference"><a href="#_note&shy;MAN" title="">[16]</a></sup><sup id="_ref&shy;AGAG_b" class="reference"><a href="#_note&shy;AGAG" title="">[34]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Os aparelhos (provas) femininos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Trave_ol%C3%ADmpica" id="w">trave</a>, o solo, o salto sobre a mesa e as <a href="http://en.wikipedia.org/wiki/Paralelas_assim%C3%A9tricas" id="w">barras assim&eacute;tricas</a>. Tais aparelhos, durante as apresenta&ccedil;&otilde;es femininas, colocam maior &ecirc;nfase na vertente art&iacute;stica e de agilidade.<sup id="_ref&shy;SOL_c" class="reference"><a href="#_note&shy;SOL" title="">[5]</a></sup><sup id="_ref&shy;WOM_b" class="reference"><a href="#_note&shy;WOM" title="">[17]</a></sup><sup id="_ref&shy;AGAG_c" class="reference"><a href="#_note&shy;AGAG" title="">[34]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em comum, homens e mulheres possuem as provas de solo e salto, com nuances de diferencia&ccedil;&atilde;o. Abaixo, est&atilde;o descritos cada um dos eventos/aparelhos:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cavalo_com_al%C3%A7as" id="w">Cavalo com al&ccedil;as</a></b>: o <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> (que de fato assemelhava&shy;se ao animal), enquanto aparelho, possui as seguintes dimens&otilde;es: 1,15 m x 1,60 m x 35&#160&semi;cm. As al&ccedil;as possuem dist&acirc;ncia ajust&aacute;vel e a altura de 12&#160&semi;cm. Uma s&eacute;rie t&iacute;pica no cavalo com <a href="http://en.wikipedia.org/wiki/Al%C3%A7a" id="w">al&ccedil;as</a> envolve tesouras e movimentos circulares. As tesouras, exerc&iacute;cios feitos com as pernas separadas, s&atilde;o executadas geralmente com as m&atilde;os sobre as al&ccedil;as. Os movimentos circulares, as chamadas russas, s&atilde;o feitos com as duas pernas juntas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Argolas" id="w">Argolas</a></b>: o aparelho &eacute; constitu&iacute;do por uma estrutura de onde prendem&shy;se duas argolas, a 2,75 metros do solo. A dist&acirc;ncia entre elas &eacute; de 50&#160&semi;cm e o seu <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a> interno &eacute; de 18&#160&semi;cm. A prova consiste em uma s&eacute;rie de exerc&iacute;cios de for&ccedil;a, balan&ccedil;o e equil&iacute;brio. O <a href="http://en.wikipedia.org/wiki/J%C3%BAri" id="w">j&uacute;ri</a> valoriza o controle do aparelho e a dificuldade dos elementos da coreografia. Quanto menos tremer a estrutura que suspende as argolas &agrave; haste, melhor ser&aacute; a pontua&ccedil;&atilde;o de execu&ccedil;&atilde;o do ginasta.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Barras_paralelas" id="w">Barras paralelas</a></b>: o aparelho possui as medidas de 1,95 x 3,5m, al&eacute;m de estarem distanciadas entre 42 e 52&#160&semi;cm. A prova consiste em exerc&iacute;cios de equil&iacute;brio &ndash; entre giros e paradas de m&atilde;os &shy; e for&ccedil;a, onde o ginasta utiliza das duas barras obrigatoriamente, passando por todo o seu <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a>. As provas n&atilde;o possuem tempo aproximado de execu&ccedil;&atilde;o, podendo um ginasta cumprir uma prova mais curta, por&eacute;m com nota de partida mais elevada, enquanto uma prova mais longa, possui inferior dificuldade.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Barra_fixa" id="w">Barra fixa</a></b>: a <a href="http://en.wikipedia.org/wiki/Barra" id="w">barra</a> &eacute; presa sobre uma estrutura de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a> a 2,75 m do solo e possui 2,40 m de comprimento. A prova consiste em movimentos de for&ccedil;a e equil&iacute;brio. O ginasta deve fazer movimentos girat&oacute;rios em uma rotina acrob&aacute;tica, que envolve os giros propriamente ditos, as largadas e retomadas, as piruetas (enquanto soltos das barras) e as pegadas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Barras_assim%C3%A9tricas" id="w">Barras assim&eacute;tricas</a></b>: este aparelho, de uso estritamente feminino, &eacute; atualmente fabricado com <a href="http://en.wikipedia.org/wiki/Fibra_sint%C3%A9tica" id="w">fibras sint&eacute;ticas</a> e, por vezes, material aderente. Seu posicionamento &eacute;, a mais alta a 2,36 m de altura e a menor a 1,57 m. A prova &eacute; composta por uma s&eacute;rie de movimentos obrigat&oacute;rios, bem como os demais aparelhos. A posi&ccedil;&atilde;o das duas barras em diferentes alturas possibilita &agrave; ginasta uma gama variada de movimentos, mudan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Empunhadura" id="w">empunhaduras</a> e altern&acirc;ncia entre as barras. A execu&ccedil;&atilde;o de alguns movimentos tamb&eacute;m &eacute; facilitada atrav&eacute;s da propriedade de molejo do aparelho.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Trave_ol%C3%ADmpica" id="w">Trave ol&iacute;mpica</a></b>: popularmente chamada de trave, a trave de equil&iacute;brio &eacute; um dos dois aparelhos de pr&aacute;ticas unicamente femininas. A trave em si &eacute; uma barra revestida com material aderente, situada a 1,25 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> do ch&atilde;o, com cinco metros de comprimento e dez cent&iacute;metros de largura, onde a atleta deve equilibrar&shy;se e realizar saltos e giros.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Solo_(gin%C3%A1stica)" id="w">Solo</a></b>: este, enquanto aparelho, &eacute; um estrado de 12x12m feito de um material el&aacute;stico que amortece eventuais quedas e ajuda ao impulso dos saltos e nas passadas g&iacute;mnicas. Como modalidade, os exerc&iacute;cios t&ecirc;m uma dura&ccedil;&atilde;o de 50 a 70<a href="http://en.wikipedia.org/wiki/Segundo" id="w">s</a> para os homens, e 70 a 90s para as mulheres. Durante a prova, s&atilde;o realizados movimentos acrob&aacute;ticos e gin&aacute;sticos anteriormente pontuados (nota de partida). Os exerc&iacute;cios femininos t&ecirc;m a particularidade de incluir acompanhamento musical <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_instrumental" id="w">instrumental</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mesa_(gin%C3%A1stica)" id="w">Salto</a></b>: o salto sobre a mesa &eacute; a prova mais r&aacute;pida da gin&aacute;stica art&iacute;stica. Dura aproximados 50 segundos, incluindo apenas o momento dos dois saltos aos quais o ginasta tem direito. A prova &eacute; composta por uma pista de 25 metros, que termina em um <a href="http://en.wikipedia.org/wiki/Trampolim" id="w">trampolim</a> de impulso e finalmente na mesa &ndash; de dimens&otilde;es 120 x 95&#160&semi;cm. O salto &eacute; considerado um evento de explos&atilde;o muscular, possuidor de uma margem m&iacute;nima para erros.</li></ul>&#10;<a id="Os_fabricantes" name="Os_fabricantes"></a><h3> Os fabricantes </h3>&#10;<p>Com o avan&ccedil;o do esporte, padronizaram&shy;se os equipamentos e novos <a href="http://en.wikipedia.org/wiki/Fabricante" id="w">fabricantes</a> surgiram por todo o mundo para atender a demanda e melhorar os materiais usados para dar maior seguran&ccedil;a aos praticantes desta e das demais modalidades da gin&aacute;stica. Alguns dos principais fabricantes dos aparelhos s&atilde;o: A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> <i><a href="http://en.wikipedia.org/wiki/Gymnova" id="w">Gymnova</a></i>,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> geralmente presente em provas realizadas no continente europeu, a <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;a</a> <i>Alder+Eisenhut</i>, a alem&atilde; <i><a href="http://en.wikipedia.org/wiki/Spieth" id="w">Spieth</a></i>,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> que realizou inova&ccedil;&otilde;es no tablado &shy; apresentando&shy;o mais r&iacute;gido &shy; e esteve presente no <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Gin%C3%A1stica_Art%C3%ADstica_de_2007" id="w">Campeonato Mundial de Stuttgart</a> e nos <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos Ol&iacute;mpicos de Pequim</a>,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> e as tamb&eacute;m francesas <i>Nouansport</i> e <i>GES</i>, presentes em centros de treinamentos.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> <i>Gymnova</i> e <i>Spieth</i>, as constantes nos eventos internacionais recentes, apresentam&shy;se nas cores creme e vermelha (<i>Gymnova</i>) e azul e branca (<i>Spieth</i>).</p>&#10;<a id="A_Federa%C3%A7%C3%A3o_Internacional" name="A_Federa%C3%A7%C3%A3o_Internacional"></a><h2> A Federa&ccedil;&atilde;o Internacional </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Federation_international_of_gymnastics_logo.jpg%7C120px%7Cesquerda%7Cthumb" id="w">Logotipo da FIG</a>&#10;Todas as competi&ccedil;&otilde;es oficiais de gin&aacute;stica art&iacute;stica s&atilde;o reguladas pela Federa&ccedil;&atilde;o Internacional de Gin&aacute;stica (FIG), que estabelece normas e calend&aacute;rios para todos os eventos internacionais. As competi&ccedil;&otilde;es nacionais s&atilde;o geralmente regulamentadas pelas diversas federa&ccedil;&otilde;es locais. A FIG tem ainda a responsabilidade sobre o C&oacute;digo de Pontua&ccedil;&atilde;o, a publica&ccedil;&atilde;o que orienta os ginastas, t&eacute;cnicos e &aacute;rbitros na elabora&ccedil;&atilde;o, composi&ccedil;&atilde;o e avalia&ccedil;&atilde;o das s&eacute;ries em todas as provas, e que ainda rege os resultados da modalidade. A entidade imp&otilde;e um limite m&iacute;nimo de idade para competi&ccedil;&otilde;es oficiais de n&iacute;vel s&ecirc;nior de dezesseis anos. Este limite &shy; importante sobretudo nas provas femininas &shy; pretende impedir a entrada de ginastas <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">pr&eacute;&shy;adolescentes</a> em competi&ccedil;&atilde;o, o que poderia implicar em problemas de sa&uacute;de futuros.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>A FIG &eacute; respons&aacute;vel pela realiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Gin%C3%A1stica_Art%C3%ADstica" id="w">Campeonato Mundial de Gin&aacute;stica Art&iacute;stica</a> e pela <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Gin%C3%A1stica_Art%C3%ADstica" id="w">Copa do Mundo de Gin&aacute;stica Art&iacute;stica</a>, realizada em v&aacute;rias etapas. Existem ainda diversas outras competi&ccedil;&otilde;es, a n&iacute;vel continental, nacional e regional.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Filiadas a ela est&aacute; a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia_de_Gin%C3%A1stica" id="w">Uni&atilde;o Europeia de Gin&aacute;stica</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana_de_Gin%C3%A1stica" id="w">Uni&atilde;o Africana de Gin&aacute;stica</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Pan&shy;americana_de_Gin%C3%A1stica" id="w">Uni&atilde;o Pan&shy;americana de Gin&aacute;stica</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Asi%C3%A1tica_de_Gin%C3%A1stica" id="w">Uni&atilde;o Asi&aacute;tica de Gin&aacute;stica</a>, que respondem diretamente por suas federa&ccedil;&otilde;es e confedera&ccedil;&otilde;es filiadas continentais.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Viola%C3%A7%C3%B5es_no_esporte" name="Viola%C3%A7%C3%B5es_no_esporte"></a><h2> Viola&ccedil;&otilde;es no esporte </h2>&#10;<p>A Federa&ccedil;&atilde;o Internacional possui diversas regras para quest&otilde;es de <i>doping</i> e falsifica&ccedil;&atilde;o et&aacute;ria. Tais regras possuem graus de puni&ccedil;&atilde;o mediana &agrave; severa, variando caso a caso, reincidente ou n&atilde;o. Por&eacute;m, sempre aplicadas visando o melhor para o esporte e seus praticantes.</p>&#10;<a id="''Doping''" name="''Doping''"></a><h3> &#39&semi;&#39&semi;Doping&#39&semi;&#39&semi; </h3>&#10;<p> &#10;O <i>doping</i> na gin&aacute;stica ocorre do mesmo modo como nos demais esportes. Os ginastas, bem como os outros atletas, precisam atentar para tudo o que usam e ingerem a fim de evitar a absor&ccedil;&atilde;o acidental de subst&acirc;ncias proibidas. H&aacute;, contudo, uma diferen&ccedil;a desta modalidade para o <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, por exemplo: a joviedade de seus praticantes. Os ginastas est&atilde;o na adolesc&ecirc;ncia e no inicial momento posterior a ela, e por isso, no auge de sua forma f&iacute;sica. Tal fato, reduz o n&uacute;mero da ingest&atilde;o dito proposital de <a href="http://en.wikipedia.org/wiki/Anabolizante" id="w">anabolizantes</a> e derivados. O rigoroso controle da entidade com o antidoping tamb&eacute;m se faz importante para a preserva&ccedil;&atilde;o da integridade da modalidade.<sup id="_ref&shy;FSGA_a" class="reference"><a href="#_note&shy;FSGA" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Todavia, ainda existem ginastas pegos nestes testes. A <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">vietnamita</a> Thi Ngan Thuong Do teve sua licen&ccedil;a revogada pela FIG ap&oacute;s ser reprovada no teste realizado durante as Olimp&iacute;adas de Pequim.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Anteriormente, <a href="http://en.wikipedia.org/wiki/Morgan_Hamm" id="w">Morgan Hamm</a>, fora afastado das competi&ccedil;&otilde;es pela absor&ccedil;&atilde;o acidental causada pelo uso de anti&shy;inflamat&oacute;rios.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Como consequ&ecirc;ncia para tais atos, a Federa&ccedil;&atilde;o prev&ecirc; puni&ccedil;&otilde;es permanentes e tempor&aacute;rias. Elas v&atilde;o desde a advert&ecirc;ncia ao banimento do esporte.<sup id="_ref&shy;FSGA_b" class="reference"><a href="#_note&shy;FSGA" title="">[52]</a></sup><sup id="_ref&shy;ALL_a" class="reference"><a href="#_note&shy;ALL" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Limite_de_idade" name="Limite_de_idade"></a><h3> Limite de idade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:He_Kexin.jpg%7Cthumb%7C200px%7Cdireita" id="w">A chinesa [[Kexin He]], absolvida da suspeita de falsifica&ccedil;&atilde;o et&aacute;ria nas Olimp&iacute;adas 2008.</a>&#10;Historicamente, at&eacute; meados de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, a idade limite para ginastas &ndash; mais especificamente femininas, pois os homens, em geral, iniciam&shy;se mais tarde e encerram suas carreiras mais tarde &ndash; era de quatorze anos.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Por&eacute;m, este limiar n&atilde;o era ultrapassado, visto que as ginastas raramente competiam com menos de vinte anos. &Aacute;gnes Keleti, Vera Caslavska e Larissa Latynina s&atilde;o exemplos dessas <a href="http://en.wikipedia.org/wiki/Campe%C3%A3o" id="w">campe&atilde;s</a>. A primeira conquistou medalhas aos 35 anos, em 1956. Vera foi campe&atilde; pela &uacute;ltima vez aos 26 e Latynina aos 29, chegando a competir <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gr&aacute;vida</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Na d&eacute;cada seguinte, meados de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, a idade das ginastas teve uma acentuada redu&ccedil;&atilde;o real &ndash; como Nadia Comaneci competindo aos quatorze anos e <a href="http://en.wikipedia.org/wiki/Ludmilla_Tourischeva" id="w">Ludmilla Tourischeva</a> aos dezesseis &shy; e com isso, os problemas com ginastas pr&eacute;&shy;adolescentes teve in&iacute;cio, decorrentes dos pedidos de exce&ccedil;&otilde;es para ginastas de doze e treze anos, como a <a href="http://en.wikipedia.org/wiki/Canadense" id="w">canadense</a> Karen Kelsall e a norte&shy;americana <a href="http://en.wikipedia.org/wiki/Tracee_Talavera" id="w">Tracee Talavera</a>. No ano de 1981, em resposta a estes quase constantes pedidos e ao aumento das exig&ecirc;ncias f&iacute;sicas e psicol&oacute;gicas do desporto, a FIG decidiu aumentar a idade das ginastas para quinze anos.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Tal regra vigorou at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, quando a idade fora novamente aumentada, dessa vez para dezesseis anos &ndash; para competi&ccedil;&otilde;es ol&iacute;mpicas e quinze para as demais.  No entanto, esta regra &eacute; constantemente debatida, pois as ginastas com menos de dezesseis competem sob o mesmo c&oacute;digo de exig&ecirc;ncia.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>A falsifica&ccedil;&atilde;o da idade consiste na pr&aacute;tica de aument&aacute;&shy;la a fim de poder disputar provas na categoria s&ecirc;nior, no intuito de obter as vantagens f&iacute;sicas debatidas em estudos <a href="http://en.wikipedia.org/wiki/Medicina" id="w">m&eacute;dicos</a>.<sup id="_ref&shy;CHN_a" class="reference"><a href="#_note&shy;CHN" title="">[62]</a></sup> Esta pr&aacute;tica, at&eacute; pouco tempo n&atilde;o era rara e coincidia com as altera&ccedil;&otilde;es feitas pela entidade. Por vezes, os pr&oacute;prios atletas iam &agrave; tv confessar o ato ilegal de forjarem suas certid&otilde;es ou t&ecirc;&shy;los expostos &agrave; imprensa. <a href="http://en.wikipedia.org/wiki/Daniela_Silivas" id="w">Daniela Silivas</a> &eacute; um exemplo de ginasta que teve sua idade adulterada em dois anos &ndash; treze para quinze &ndash; com o consentimento de funcion&aacute;rios da federa&ccedil;&atilde;o romena.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> A ginasta revelou a falsifica&ccedil;&atilde;o em uma entrevista dada no ano de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p>Como puni&ccedil;&atilde;o &agrave; viola&ccedil;&atilde;o da regra de <i>Requerimentos et&aacute;rios</i>, a FIG prev&ecirc; a perda de todos os ganhos em uma competi&ccedil;&atilde;o, a desqualifica&ccedil;&atilde;o do atleta e por conseguinte, da equipe.<sup id="_ref&shy;ALL_b" class="reference"><a href="#_note&shy;ALL" title="">[56]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O mais recente caso &shy; absolvido &shy; envolveu as ginastas medalhistas de ouro nas Olimp&iacute;adas de Pequim 2008: as chinesas <a href="http://en.wikipedia.org/wiki/Deng_Linlin" id="w">Lilin Deng</a>, <a href="http://en.wikipedia.org/wiki/Kexin_He" id="w">Kexin He</a>, <a href="http://en.wikipedia.org/wiki/Yilin_Yang" id="w">Yilin Yang</a> e <a href="http://en.wikipedia.org/wiki/Yuyuan_Jiang" id="w">Yuyuan Jiang</a>.<sup id="_ref&shy;CHN_b" class="reference"><a href="#_note&shy;CHN" title="">[62]</a></sup></p>&#10;<a id="Regulamento_geral" name="Regulamento_geral"></a><h2> Regulamento geral </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gymnastics_(artistic)_pictogram.svg%E2%80%8E%7Cthumb%7C160px%7Cesquerda" id="w">S&iacute;mbolo oficial da modalidade.</a>&#10;Para a obten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Indicador_de_resultado" id="w">resultado</a> completo de um <a href="http://en.wikipedia.org/wiki/Campeonato" id="w">campeonato</a> de gin&aacute;stica art&iacute;stica, os ginastas devem participar de quatro competi&ccedil;&otilde;es, cada uma delas com caracter&iacute;sticas e <a href="http://en.wikipedia.org/wiki/Objetivo" id="w">objetivos</a> pr&oacute;prios, sendo assim denominadas: <i>Competi&ccedil;&atilde;o I</i> (Qualificat&oacute;ria), <i>Competi&ccedil;&atilde;o II</i> (Final Individual Geral), <i>Competi&ccedil;&atilde;o III</i> (Final Individual por Prova) e <i>Competi&ccedil;&atilde;o IV</i> (Final por Equipes).<sup id="_ref&shy;ALL_c" class="reference"><a href="#_note&shy;ALL" title="">[56]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Abaixo, s&atilde;o apresentados os detalhes de organiza&ccedil;&atilde;o, participa&ccedil;&atilde;o, qualifica&ccedil;&atilde;o e desenvolvimento de cada uma destas competi&ccedil;&otilde;es:</p>&#10;<dl><dt><b>Competi&ccedil;&atilde;o I (C I)</b></dt></dl>&#10;<p>A competi&ccedil;&atilde;o I objetiva a qualifica&ccedil;&atilde;o para as competi&ccedil;&otilde;es finais (C II, C III e C IV) e ainda determina a <a href="http://en.wikipedia.org/wiki/Tipos_de_classifica%C3%A7%C3%A3o" id="w">classifica&ccedil;&atilde;o</a> das equipes a partir do 9&ordm; lugar e dos ginastas a partir do 25&ordm; lugar. As oito primeiras equipes aqui qualificadas definir&atilde;o as suas classifica&ccedil;&otilde;es na Final por Equipes (C IV) e os 24 ginastas melhores qualificados individualmente definir&atilde;o as suas classifica&ccedil;&otilde;es na Final Individual Geral (C II). Da C I participam todas as equipes e todos os ginastas individuais inscritos no evento. Somente os ginastas que competem em todas as provas poder&atilde;o se qualificar para participar da Final Individual Geral (C II). O Campeonato Mundial que antecede os Jogos Ol&iacute;mpicos define as equipes e os ginastas individuais que participar&atilde;o dos JO, considerando os resultados obtidos na C I.</p>&#10;<dl><dt><b>Competi&ccedil;&atilde;o II (C II)</b></dt></dl>&#10;<p>A competi&ccedil;&atilde;o II &eacute; a <a href="http://en.wikipedia.org/wiki/Sistema_eliminat%C3%B3rio#Estrutura dos sistemas eliminat.C3.B3rios" id="w">Final</a> Individual Geral (All Around Finals). Dela participam os 24 ginastas melhores classificados individualmente na C I, sendo permitida a participa&ccedil;&atilde;o de no m&aacute;ximo dois ginastas de cada nacionalidade. Na C II os ginastas executar&atilde;o uma nova s&eacute;rie em cada uma das provas e somente um salto, desconsiderando, para o resultado desta competi&ccedil;&atilde;o, as notas obtidas na C I. Ao t&eacute;rmino da competi&ccedil;&atilde;o ser&atilde;o somadas as notas obtidas por cada ginasta em cada prova, chegando ao total de pontos de cada um, sendo ent&atilde;o confrontados os totais de cada participante para se chegar &agrave; classifica&ccedil;&atilde;o individual geral. O ginasta que obtiver o maior somat&oacute;rio de pontos ser&aacute; considerado o <a href="http://en.wikipedia.org/wiki/Vencedor" id="w">vencedor</a> da competi&ccedil;&atilde;o.</p>&#10;<dl><dt><b>Competi&ccedil;&atilde;o III (C III)</b></dt></dl>&#10;<p>A competi&ccedil;&atilde;o III &eacute; a Final por Provas, onde &eacute; definida a classifica&ccedil;&atilde;o individual de cada uma das provas. Estar&atilde;o qualificados para esta competi&ccedil;&atilde;o os oito ginastas que obtiveram as pontua&ccedil;&otilde;es mais altas na C I, em cada uma das provas, sendo permitida a participa&ccedil;&atilde;o de no m&aacute;ximo dois ginastas de cada nacionalidade em cada prova. Os oito ginastas qualificados executam uma nova s&eacute;rie na prova na qual se classificaram, sendo que no salto os ginastas dever&atilde;o executar dois diferentes. Em cada prova, a classifica&ccedil;&atilde;o final ser&aacute; definida pelas notas obtidas pelos ginastas em cada uma delas, nesta competi&ccedil;&atilde;o (C III), sendo vencedor aquele que obtiver a maior nota.</p>&#10;<dl><dt><b>Competi&ccedil;&atilde;o (C IV)</b></dt></dl>&#10;<p>A competi&ccedil;&atilde;o IV &eacute; a Final por Equipes (em ingl&ecirc;s: <i>team final</i>). Desta fase participam as oito equipes que obtiveram as maiores pontua&ccedil;&otilde;es na C I. Nesta competi&ccedil;&atilde;o os ginastas das equipes qualificadas executar&atilde;o uma nova s&eacute;rie em cada prova e somente um salto. Todas as notas obtidas nesta competi&ccedil;&atilde;o entram na totaliza&ccedil;&atilde;o dos pontos da <a href="http://en.wikipedia.org/wiki/Equipe" id="w">equipe</a>. A classifica&ccedil;&atilde;o final das equipes &eacute; determinada pelas pontua&ccedil;&otilde;es obtidas ap&oacute;s as rota&ccedil;&otilde;es.</p>&#10;<a id="Julgamento" name="Julgamento"></a><h3> Julgamento </h3>&#10;<p> &#10;A s&eacute;rie, em cada aparelho, &eacute; julgada por um grupo de <a href="http://en.wikipedia.org/wiki/&Aacute;rbitro" id="w">&aacute;rbitros</a> que aplicam o C&oacute;digo de Pontos. Eles ficam divididos em dois grupos: o que avalia o valor da s&eacute;rie (banca de arbitragem A) e o que avalia a execu&ccedil;&atilde;o (banca de <a href="http://en.wikipedia.org/wiki/Arbitragem_(direito)" id="w">arbitragem</a> B).<sup id="_ref&shy;FIAG_a" class="reference"><a href="#_note&shy;FIAG" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Com exce&ccedil;&atilde;o do salto, todas as s&eacute;ries tem um valor de partida, dado pelos &aacute;rbitros da banca A.<sup id="_ref&shy;SOL_d" class="reference"><a href="#_note&shy;SOL" title="">[5]</a></sup> Esta regra foi adotada pela FIG em 2006, quando ficara decidido separar as notas de dificuldade das notas de execu&ccedil;&atilde;o, ap&oacute;s protestos sobre favorecimentos nas <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Olimp&iacute;adas de Atenas 2004</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Para poderem avaliar uma s&eacute;rie, os &aacute;rbitros dividem os elementos em sete grupos de valor, s&atilde;o eles: A, B, C, D, E, F  e G, onde &#34&semi;A&#34&semi; &eacute; o elemento mais fraco e &#34&semi;G&#34&semi;, o elemento mais <a href="http://en.wikipedia.org/wiki/Forte" id="w">forte</a>. Nesse caso, todos os aparelhos tem em comum a necessidade de uma s&eacute;rie com os elementos citados em suas respectivas quantidades (somando um total obrigat&oacute;rio de sete), com exce&ccedil;&atilde;o do salto, j&aacute; que cada um possui um valor m&aacute;ximo j&aacute; pr&eacute;&shy;estabelecido.<sup id="_ref&shy;FIAG_b" class="reference"><a href="#_note&shy;FIAG" title="">[67]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>O julgamento, enfim, &eacute; feito baseado na soma das notas A e B.<sup id="_ref&shy;ALL_d" class="reference"><a href="#_note&shy;ALL" title="">[56]</a></sup> Desse modo tem&shy;se o seguinte <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a>: Supondo que um ginasta tenha sua nota de partida, avaliada pela banca A, em 6,500 e suas notas de execu&ccedil;&atilde;o, avaliadas pela banca B, em 9,500 &shy; 9,250 &shy; 9,100 &shy; 9,500 &shy; 10,000 &shy; 9,500. Primeiro, retira&shy;se a maior e a menor notas. Depois, tira&shy;se a m&eacute;dia B, que nesse caso &eacute; de 9,437. A nota final do ginasta, desse modo &eacute; de 15,935 (A + B).<sup id="_ref&shy;SOL_e" class="reference"><a href="#_note&shy;SOL" title="">[5]</a></sup></p>&#10;<a id="Principais_competi%C3%A7%C3%B5es" name="Principais_competi%C3%A7%C3%B5es"></a><h2> Principais competi&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DHypolito&shy;Vault.jpg%7Cthumb%7C200px%7Cdireita%7C%5B%5BDiego_Hyp%C3%B3lito%5D%5D_no_%5B%5BGin%C3%A1stica_nos_Jogos_Pan&shy;Americanos_de_2007" id="w">Pan&shy;Americano 2007]] &shy; Salto sobre a mesa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Chinese_gymnast_at_2008_Olympiads.jpg%7Cthumb%7C200px%7Cdireita%7CEm_%5B%5BCavalo_com_al%C3%A7as%7Capresenta%C3%A7%C3%A3o%5D%5D_nos_%5B%5BGin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos Ol&iacute;mpicos de 2008]], o chin&ecirc;s [[Yang Wei]].</a></p>&#10;<p>&Eacute; vasta a quantidade de campeonatos de gin&aacute;stica art&iacute;stica, seja no &acirc;mbito mundial, seja no &acirc;mbito nacional. Segue abaixo uma lista das principais competi&ccedil;&otilde;es da modalidade.<sup id="_ref&shy;FIGC_a" class="reference"><a href="#_note&shy;FIGC" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> As competi&ccedil;&otilde;es que re&uacute;nem os ginastas de todo o mundo s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b>Jogos Ol&iacute;mpicos</b>: De quatro em quatro anos, re&uacute;ne os ginastas classificados para os eventos. Aquela na&ccedil;&atilde;o que n&atilde;o conseguir qualificar uma equipe, est&aacute; apta a enviar at&eacute; tr&ecirc;s competidores para represent&aacute;&shy;la.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></li>&#10;<li><b>Campeonato Mundial</b>: Desde <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> sua realiza&ccedil;&atilde;o &eacute; anual. Esta competi&ccedil;&atilde;o possui carater&iacute;stica singular &shy; Dependendo do ano, pode apresentar ou n&atilde;o determinado tipo de evento. Em <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Gin%C3%A1stica_Art%C3%ADstica_de_2002" id="w">Debrecen &shy; 2002</a> por exemplo, n&atilde;o houve a disputa por equipes e do individual geral.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Gin%C3%A1stica_Art%C3%ADstica" id="w">Copa do Mundo</a></b>: Torneio realizado por temporada. &Eacute; dividido em etapas que acontecem durante o ano. Sua final re&uacute;ne os ginastas classificados durante as etapas anteriores.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> De acordo com o novo regulamento, a final desta competi&ccedil;&atilde;o d&aacute; direito ao vencedor de disputar os Jogos Ol&iacute;mpicos.</li></ul>&#10;<p>Existem ainda as competi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">regionais</a>, conhecidas pela competitividade entre os atletas participantes e onde se conhecem os favoritos continentais:<sup id="_ref&shy;FIGC_b" class="reference"><a href="#_note&shy;FIGC" title="">[71]</a></sup></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Campeonato_Africano_de_Gin%C3%A1stica_Art%C3%ADstica" id="w">Campeonato Africano</a></b> &shy; Realizado de tr&ecirc;s em tr&ecirc;s anos. &Eacute; onde re&uacute;nem&shy;se os ginastas de todo o continente africano.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Asi%C3%A1ticos" id="w">Jogos Asi&aacute;ticos</a></b> &shy; Realizado a cada quatro anos. Re&uacute;ne todas as na&ccedil;&otilde;es do continente asi&aacute;tico.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Gin%C3%A1stica_Art%C3%ADstica" id="w">Campeonato Europeu</a></b> &shy; Em 2004, come&ccedil;ou a ser realizado todos os anos. &Eacute; onde re&uacute;nem&shy;se os ginastas do continente europeu. Esta competi&ccedil;&atilde;o &eacute; conhecida por seu alto n&iacute;vel e por reunir na&ccedil;&otilde;es sempre favoritas nos Jogos Mundiais, como a R&uacute;ssia e a Rom&ecirc;nia.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Pan&shy;americanos" id="w">Jogos Pan&shy;Americanos</a></b> &shy; Realizado de quatro em quatro anos. &Eacute; onde re&uacute;nem&shy;se os ginastas dos tr&ecirc;s continentes americanos: <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Sul</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Central</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Norte</a>. S&atilde;o realizados desde os Jogos de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Sul&shy;Americanos" id="w">Jogos Sul&shy;Americanos</a></b> &shy; Competi&ccedil;&atilde;o realizada a cada quatro anos. &Eacute; onde re&uacute;nem&shy;se os ginastas do continente sul&shy;americano.</li></ul>&#10;<a id="Presen%C3%A7a_nos_Jogos_Ol%C3%ADmpicos" name="Presen%C3%A7a_nos_Jogos_Ol%C3%ADmpicos"></a><h3> Presen&ccedil;a nos Jogos Ol&iacute;mpicos </h3>&#10;<p> &#10;A gin&aacute;stica art&iacute;stica est&aacute; presente nos Jogos Ol&iacute;mpicos  da era moderna desde a sua <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896" id="w">primeira edi&ccedil;&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> (<a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>).<sup id="_ref&shy;SOL_f" class="reference"><a href="#_note&shy;SOL" title="">[5]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> A equipe vencedora da primeira disputa ol&iacute;mpica foi da Alemanha, com o total de nove medalhas, seguida da Gr&eacute;cia e da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>.<sup id="_ref&shy;AZE_a" class="reference"><a href="#_note&shy;AZE" title="">[79]</a></sup> A primeira participa&ccedil;&atilde;o feminina, no entanto, s&oacute; se deu em 1928, na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, onde saiu&shy;se vitoriosa a equipe anfitri&atilde;.<sup id="_ref&shy;BHGA_b" class="reference"><a href="#_note&shy;BHGA" title="">[13]</a></sup> Historicamente, ao longo das edi&ccedil;&otilde;es, aparelhos e competi&ccedil;&otilde;es foram retirados do quadro competitivo, enquanto outros foram inseridos.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Em decorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a edi&ccedil;&atilde;o de 1916 n&atilde;o fora realizada, o mesmo acontecendo com as edi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> e <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, por conta da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Grande Guerra</a>. E em outras duas ocasi&otilde;es &shy; <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Moscou 1980</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Los Angeles 1984</a> &shy; ocorreram os maiores boicotes da hist&oacute;ria dos Jogos, liderados pelos norte&shy;americanos e sovi&eacute;ticos. No caso das competi&ccedil;&otilde;es nos Jogos, o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> &eacute; o respons&aacute;vel pela organiza&ccedil;&atilde;o do evento, incluindo os crit&eacute;rios de desempate.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<dl><dt>Quadro de medalhas</dt></dl>&#10;<p>O quadro abaixo mostra as na&ccedil;&otilde;es que mais subiram ao p&oacute;dio na hist&oacute;ria dos Jogos Ol&iacute;mpicos. <sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e demonstra a superioridade num&eacute;rica da Uni&atilde;o Sovi&eacute;tica, tanto no total de medalhas, quanto nas parciais ouro, prata e bronze. A Rom&ecirc;nia, apesar de possuir um n&uacute;mero maior de medalhas de ouro, possui um total inferior ao da Alemanha. Na contagem, foram inclu&iacute;das as conquistas russas &shy; para a Uni&atilde;o Sovi&eacute;tica &shy; e <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">alem&atilde;s orientais</a> &shy; para a Alemanha. Os resultados incluem as disputas masculinas e femininas, e a porcentagem fora retirada do total de medalhas disputadas: das 810, 503 est&atilde;o distribu&iacute;das entre as cinco mais bem sucedidas na&ccedil;&otilde;es listadas.</p>&#10;<p />&#10;<div style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="1" cellspacing="2" style="border&shy;collapse: collapse&semi; background: #f5f5f5&semi; text&shy;align:center&semi; font&shy;size: 95%&semi;">&#10;<tr style="background:gray&semi; text&shy;align:center&semi;">&#10;<th align="center">Na&ccedil;&otilde;es</th>&#10;<th style="width:90px&semi;"><a href="http://en.wikipedia.org/wiki/Imagem:Gold_medal.svg" id="w">15px</a></th>&#10;<th style="width:90px&semi;"><a href="http://en.wikipedia.org/wiki/Imagem:Silver_medal.svg" id="w">15px</a></th>&#10;<th style="width:90px&semi;"><a href="http://en.wikipedia.org/wiki/Imagem:Bronze_medal.svg" id="w">15px</a></th>&#10;<th style="width:90px&semi;">Somat&oacute;rio</th>&#10;<th style="width:90px&semi;">% </th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a></b></td>&#10;<td>80</td>&#10;<td>74</td>&#10;<td>54</td>&#10;<td><b>208</b></td>&#10;<td>26</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></b></td>&#10;<td>28</td>&#10;<td>31</td>&#10;<td>33</td>&#10;<td><b>92</b></td>&#10;<td>11</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos da Am&eacute;rica</a></b></td>&#10;<td>23</td>&#10;<td>28</td>&#10;<td>5</td>&#10;<td><b>76</b></td>&#10;<td>9</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></b></td>&#10;<td>17</td>&#10;<td>21</td>&#10;<td>27</td>&#10;<td><b>65</b></td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a></b></td>&#10;<td>22</td>&#10;<td>19</td>&#10;<td>23</td>&#10;<td><b>64</b></td>&#10;<td>8</td></tr>&#10;<tr style="background:#d3d3d3&semi;">&#10;<td><b>Total</b></td>&#10;<td><b>170</b></td>&#10;<td><b>173</b></td>&#10;<td><b>160</b></td>&#10;<td><b>503</b></td>&#10;<td><b>62</b></td></tr></table></div>&#10;<p /></div>&#10;&#10;<a id="Os_Campeonatos_Mundiais" name="Os_Campeonatos_Mundiais"></a><h3> Os Campeonatos Mundiais </h3>&#10;<p> &#10;A origem dos Campeonatos Mundiais adveio das ideias do at&eacute; ent&atilde;o presidente da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Francesa_de_Gin%C3%A1stica" id="w">Federa&ccedil;&atilde;o Francesa de Gin&aacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Charles_Gazalet" id="w">Charles Gazalet</a>. Junto a outros ginastas, ele contrariou a vontade do presidente da FEG &shy; como inicialmente a FIG era denominada &shy;, que se vira obrigado a concordar com o desejo da maioria: A pr&aacute;tica da modalidade voltada &agrave;s competi&ccedil;&otilde;es. Assim, o primeiro <a href="http://en.wikipedia.org/wiki/Torneio" id="w">Torneio</a> Internacional foi realizado em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a><sup id="_ref&shy;WAS_b" class="reference"><a href="#_note&shy;WAS" title="">[9]</a></sup> e continuou com este nome at&eacute; <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, quando passaram e ser denominados Campeonatos Mundiais. Estes campeonatos sofreram tamb&eacute;m algumas transforma&ccedil;&otilde;es e atualmente o Mundial  realizado no ano anterior aos Jogos Ol&iacute;mpicos serve para selecionar os ginastas e as <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&otilde;es</a> que dever&atilde;o participar dos Jogos.<sup id="_ref&shy;PUBL_a" class="reference"><a href="#_note&shy;PUBL" title="">[83]</a></sup></p>&#10;<p>Depois das Olimp&iacute;adas, o Mundial &eacute; a competi&ccedil;&atilde;o mais importante da modalidade. Realizados de dois em dois anos, mais tarde (<a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>) passaram a ter suas edi&ccedil;&otilde;es apenas de quatro em quatro. Em 1999 passou a ser disputado anualmente com exce&ccedil;&atilde;o dos anos em que a gin&aacute;stica est&aacute; presente nos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;PUBL_b" class="reference"><a href="#_note&shy;PUBL" title="">[83]</a></sup></p>&#10;<a id="Principais_equipes_e_na%C3%A7%C3%B5es" name="Principais_equipes_e_na%C3%A7%C3%B5es"></a><h2> Principais equipes e na&ccedil;&otilde;es </h2>&#10;<p> &#10;Abaixo seguem as principais na&ccedil;&otilde;es destacadas nas duas maiores competi&ccedil;&otilde;es globais, com seus maiores campe&otilde;es e melhores desempenhos em n&uacute;mero, apresenta&ccedil;&otilde;es e inova&ccedil;&otilde;es:<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Uni%C3%A3o_Sovi%C3%A9tica%2C_R%C3%BAssia_e_Ucr%C3%A2nia" name="Uni%C3%A3o_Sovi%C3%A9tica%2C_R%C3%BAssia_e_Ucr%C3%A2nia"></a><h3> Uni&atilde;o Sovi&eacute;tica, R&uacute;ssia e Ucr&acirc;nia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gymnasta.jpg%7Cthumb%7C160px" id="w">Ginasta na Turnier der Meister 2006, [[Copa do Mundo de Gin&aacute;stica Art&iacute;stica]], em [[Cottbus]], 2006.</a>&#10;At&eacute; o desmembramento da Uni&atilde;o Sovi&eacute;tica em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, os ginastas que a representavam, em particular as equipes femininas, foram a for&ccedil;a dominante em todas as competi&ccedil;&otilde;es oficiais das modalidades.<sup id="_ref&shy;ALI_a" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup></p>&#10;<p>Entre os anos de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, as equipes sovi&eacute;ticas conquistaram quase todas as <a href="http://en.wikipedia.org/wiki/Medalha" id="w">medalhas</a> coletivas dos Campeonatos Mundiais e Jogos Ol&iacute;mpicos,<sup id="_ref&shy;TPO_a" class="reference"><a href="#_note&shy;TPO" title="">[87]</a></sup> exceto durante o pentacampeonato ol&iacute;mpico dos japoneses, bem como as dos eventos individuais. Para o feminino, as exce&ccedil;&otilde;es coletivas foram os <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Jogos de 1984</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, no qual n&atilde;o competiram devido ao boicote do Bloco do Leste, e os Campeonatos Mundiais de 1966 (Tchecoslov&aacute;quia), 1979 (Rom&ecirc;nia) e 1987 (Rom&ecirc;nia).<sup id="_ref&shy;AZE_b" class="reference"><a href="#_note&shy;AZE" title="">[79]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Seus maiores destaques durante esses quarenta anos foram a ucraniana Larissa Latynina,<sup id="_ref&shy;GIM_a" class="reference"><a href="#_note&shy;GIM" title="">[89]</a></sup> a maior medalhista na hist&oacute;ria ol&iacute;mpica, com dezoito no total,<sup id="_ref&shy;ECGA_a" class="reference"><a href="#_note&shy;ECGA" title="">[90]</a></sup> seguida de <a href="http://en.wikipedia.org/wiki/Olga_Korbut" id="w">Olga Korbut</a>, que deu &agrave; gin&aacute;stica um grande crescimento popular,<sup id="_ref&shy;ECGA_b" class="reference"><a href="#_note&shy;ECGA" title="">[90]</a></sup> Ludmilla Tourischeva e <a href="http://en.wikipedia.org/wiki/Nellie_Kim" id="w">Nellie Kim</a>. J&aacute; no masculino, os grandes destaques foram <a href="http://en.wikipedia.org/wiki/Viktor_Chukarin" id="w">Viktor Chukarin</a>, Nikolai Andrianov, um dos maiores destaques das <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Olimp&iacute;adas de Moscou</a>,<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> e <a href="http://en.wikipedia.org/wiki/Vitaly_Scherbo" id="w">Vitaly Scherbo</a>.</p>&#10;<p>Depois da separa&ccedil;&atilde;o, a R&uacute;ssia manteve sua <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> de excel&ecirc;ncia competitiva, com medalhas em todas as competi&ccedil;&otilde;es femininas e masculinas. Durante a segunda metade da d&eacute;cada de noventa, a ginasta a destacar&shy;se foi <a href="http://en.wikipedia.org/wiki/Svetlana_Khorkina" id="w">Svetlana Khorkina</a> &shy; tr&ecirc;s vezes campe&atilde; europeia.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> No entanto, nas Olimp&iacute;adas de 2004, o esporte apresentou seu primeiro sinal de crise: a conquista de apenas um terceiro lugar por equipes. Em Pequim 2008, a dificuldade concretizou&shy;se, preludiada pelo mal desempenho da equipe no <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Gin%C3%A1stica_Art%C3%ADstica_de_2007" id="w">Mundial de 2007</a>: a R&uacute;ssia, pela primeira vez em uma competi&ccedil;&atilde;o ol&iacute;mpica feminina, estava fora de todos os <a href="http://en.wikipedia.org/wiki/P%C3%B3dio" id="w">p&oacute;dios</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Seu destaque durante os anos 2000 foi <a href="http://en.wikipedia.org/wiki/Ksenia_Semenova" id="w">Ksenia Semenova</a>, &uacute;nica medalhista russa no Campeonato Mundial de <a href="http://en.wikipedia.org/wiki/Stuttgart" id="w">Stuttgart</a> em 2007,<sup id="_ref&shy;ALI_b" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup> quarta colocada nas <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Olimp&iacute;adas de Pequim</a> e campe&atilde; europeia em 2009.</p>&#10;<p>A Ucr&acirc;nia, todavia, n&atilde;o manteve uma equipe competitiva, embora possua bons ginastas a n&iacute;vel individual. <a href="http://en.wikipedia.org/wiki/Lilia_Podkopayeva" id="w">Lilia Podkopayeva</a>, a vencedora do concurso geral em <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta 1996</a>, &eacute; um exemplo. Nos anos que se seguiram at&eacute; 2009, n&atilde;o obteve resultados expressivos, apenas medalhas individuais em provas masculinas.<sup id="_ref&shy;ALL_e" class="reference"><a href="#_note&shy;ALL" title="">[56]</a></sup></p>&#10;<a id="Rom%C3%AAnia" name="Rom%C3%AAnia"></a><h3> Rom&ecirc;nia </h3>&#10;<p>O primeiro grande &ecirc;xito da equipe romena foi nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">Jogos Ol&iacute;mpicos de 1976</a>, em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, com os bons desempenhos de <a href="http://en.wikipedia.org/wiki/Nadia_Comaneci" id="w">Nadia Comaneci</a>,<sup id="_ref&shy;GIM_b" class="reference"><a href="#_note&shy;GIM" title="">[89]</a></sup> que atingira o primeiro dez ol&iacute;mpico, repetido em trinta outras ocasi&otilde;es ao longo de sua carreira.<sup id="_ref&shy;BHGA_c" class="reference"><a href="#_note&shy;BHGA" title="">[13]</a></sup> A partir da&iacute;, o pa&iacute;s tornou&shy;se pioneiro em m&eacute;todos inovadores de treino, com t&eacute;cnicos como <a href="http://en.wikipedia.org/wiki/B%C3%A9la_Karolyi" id="w">B&eacute;la Karolyi</a>.<sup id="_ref&shy;ALI_c" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup> A Rom&ecirc;nia destaca&shy;se especialmente nas competi&ccedil;&otilde;es por equipes femininas e por ter sido uma das duas na&ccedil;&otilde;es a derrotar a equipe sovi&eacute;tica em competi&ccedil;&otilde;es de n&iacute;vel internacional antes de 1991.<sup id="_ref&shy;ALI_d" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup> No masculino, apesar de nunca terem conquistado medalhas coletivas em Olimp&iacute;adas e Campeonatos Mundiais, o ginasta <a href="http://en.wikipedia.org/wiki/Marius_Urzica" id="w">Marius Urzica</a> subiu ao p&oacute;dio ol&iacute;mpico em tr&ecirc;s edi&ccedil;&otilde;es consecutivas (1996&shy;2004), ao conquistar medalhas nas provas do cavalo com al&ccedil;as. J&aacute; nos Campeonatos Europeus at&eacute; 2009, por cinco vezes o ginasta <a href="http://en.wikipedia.org/wiki/Marian_Dragulescu" id="w">Marian Dragulescu</a> foi medalhista no solo, sendo em tr&ecirc;s delas, o campe&atilde;o.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Em Atenas 2004, sua competitividade feminina tornou&shy;se evidente: a sele&ccedil;&atilde;o conquistou medalhas de ouro por equipes e no individual geral, destacando a ginasta <a href="http://en.wikipedia.org/wiki/Catalina_Ponor" id="w">Catalina Ponor</a>, tr&ecirc;s vezes primeira colocada.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Quatro anos mais tarde, ainda manteve&shy;se no p&oacute;dio, &agrave; frente da R&uacute;ssia, com uma medalha de bronze por equipes e uma de ouro, no solo, conquistada pela estreante <a href="http://en.wikipedia.org/wiki/Sandra_Izbasa" id="w">Sandra Izbasa</a>, que manteve o t&iacute;tulo do aparelho com a na&ccedil;&atilde;o.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> No total, as senhoras s&atilde;o tricampe&atilde;s por equipes, duas delas consecutivas.</p>&#10;<a id="Tchecoslov%C3%A1quia" name="Tchecoslov%C3%A1quia"></a><h3> Tchecoslov&aacute;quia </h3>&#10;<p>O pa&iacute;s construiu sua tradi&ccedil;&atilde;o ao longo de 36 anos (de 1934 a 1970)<sup id="_ref&shy;ALI_e" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> e teve como sua maior representante a ginasta Vera Caslavska,<sup id="_ref&shy;GIM_c" class="reference"><a href="#_note&shy;GIM" title="">[89]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> com t&iacute;tulos como o bicampeonato ol&iacute;mpico no individual geral. Enquanto equipe, as tchecas conquistaram seis medalhas ol&iacute;mpicas, com uma de ouro, em 1948. J&aacute; em Mundiais, foram sete as conquistas, totalizando dessas, tr&ecirc;s vit&oacute;rias. Entre os homens, coletivamente, a soma de medalhas tamb&eacute;m &eacute; de sete, embora as vit&oacute;rias sejam superiores (4). Em Jogos Ol&iacute;mpicos, foi apenas uma medalha. o mais expressivo foi o ginasta <a href="http://en.wikipedia.org/wiki/Joseph_Czada" id="w">Joseph Czada</a>, campe&atilde;o mundial na edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>.<sup id="_ref&shy;ALI_f" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup></p>&#10;<p>A exemplo da Rom&ecirc;nia, a equipe feminina tcheca tamb&eacute;m superou a Uni&atilde;o Sovi&eacute;tica em um campeonato internacional.</p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h3> Estados Unidos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nastia_Liukin.jpg%7Cthumb%7C130px%7Cesquerda" id="w">A campe&atilde; ol&iacute;mpica 2008, [[Nastia Liukin]].</a>&#10;At&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, os Estados Unidos, no feminino, eram um pa&iacute;s sem maiores conquistas na gin&aacute;stica art&iacute;stica, a exce&ccedil;&atilde;o para as vit&oacute;rias de <a href="http://en.wikipedia.org/wiki/Mary_Lou_Retton" id="w">Mary Lou Retton</a>, em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>,<sup id="_ref&shy;ALL_f" class="reference"><a href="#_note&shy;ALL" title="">[56]</a></sup> e a primeira medalha internacional, de <a href="http://en.wikipedia.org/wiki/Cathy_Rigby" id="w">Cathy Rigby</a>,<sup id="_ref&shy;OLGA_a" class="reference"><a href="#_note&shy;OLGA" title="">[100]</a></sup> em 1970. O primeiro t&iacute;tulo mundial chegou em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, com <a href="http://en.wikipedia.org/wiki/Kim_Zmeskal" id="w">Kim Zmeskal</a>, e as primeiras medalhas por equipes foram alcan&ccedil;adas nos <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Jogos de Barcelona 1992</a> (bronze) e <a href="http://en.wikipedia.org/wiki/Atlanta_1996" id="w">Atlanta 1996</a> (ouro), com destaque para <a href="http://en.wikipedia.org/wiki/Shannon_Miller" id="w">Shannon Miller</a>, medalhista por cinco vezes em uma &uacute;nica edi&ccedil;&atilde;o ol&iacute;mpica.<sup id="_ref&shy;ALI_g" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Em Atenas 2004, o ouro n&atilde;o fora repetido, mas a equipe americana manteve&shy;se no p&oacute;dio, com uma medalha de prata, repetida em Pequim 2008, no feminino. Nas duas &uacute;ltimas Olimp&iacute;adas, o ouro do individual geral manteve&shy;se com as norte&shy;americanas: Na Gr&eacute;cia, <a href="http://en.wikipedia.org/wiki/Carly_Patterson" id="w">Carly Patterson</a> tornou&shy;se a medalhista de ouro.<sup id="_ref&shy;HAGA_a" class="reference"><a href="#_note&shy;HAGA" title="">[102]</a></sup> Na China, foi a ginasta Nastia Liukin a campe&atilde;. Entre os homens, destacam&shy;se <a href="http://en.wikipedia.org/wiki/Anton_Heida" id="w">Anton Heida</a> e <a href="http://en.wikipedia.org/wiki/Paul_Hamm" id="w">Paul Hamm</a>, que fora campe&atilde;o ol&iacute;mpico em 2004. Enquanto equipe, os norte&shy;americanos tamb&eacute;m sa&iacute;ram&shy;se vitoriosos em uma edi&ccedil;&atilde;o ol&iacute;mpica: 1984. Em Mundiais, apesar de n&atilde;o possuir nenhum t&iacute;tulo coletivo at&eacute; o ano de 2009, Hamm tamb&eacute;m conquistara uma vit&oacute;ria no concurso geral. Entre os eventos retirados das competi&ccedil;&otilde;es, os estadunidenses conquistaram dezoito medalhas.</p>&#10;<p>No ciclo 2009&shy;2012, os Estados Unidos contaram com uma competitiva equipe feminina, vencedora do Mundial de Stuttgart 2007, que apareceu entre as favoritas ao ouro. Shawn Johnson e <a href="http://en.wikipedia.org/wiki/Nastia_Liukin" id="w">Nastia Liukin</a> lideraram a qualidade da sele&ccedil;&atilde;o. No masculino, <a href="http://en.wikipedia.org/wiki/Jonathan_Horton" id="w">Jonathan Horton</a>, medalhista de prata na barra fixa nos Jogos de Pequim, foi o destaque da na&ccedil;&atilde;o.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Alemanha" name="Alemanha"></a><h3> Alemanha </h3>&#10;<p>Foi uma das primeiras na&ccedil;&otilde;es a ser bem sucedida em Jogos Ol&iacute;mpicos e Mundiais de Gin&aacute;stica tanto no feminino, quanto no masculino. Entre suas conquistas est&atilde;o nove medalhas na primeira participa&ccedil;&atilde;o da gin&aacute;stica art&iacute;stica em Olimp&iacute;adas, sendo cinco delas de ouro. Seus destaques na &eacute;poca foram <a href="http://en.wikipedia.org/wiki/Alfred_Schwarzmann" id="w">Alfred Schwarzmann</a> &shy; campe&atilde;o ol&iacute;mpico nos <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos de 1936</a> &shy;, <a href="http://en.wikipedia.org/wiki/Konrad_Frey" id="w">Konrad Frey</a> &shy; medalhista de ouro na barra fixa e no cavalo com al&ccedil;as &shy;, <a href="http://en.wikipedia.org/wiki/Karin_Janz" id="w">Karin Janz</a> e <a href="http://en.wikipedia.org/wiki/Maxi_Gnauck" id="w">Maxi Gnauck</a>.<sup id="_ref&shy;AZE_c" class="reference"><a href="#_note&shy;AZE" title="">[79]</a></sup><sup id="_ref&shy;ALI_h" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup> Enquanto equipe, a Alemanha possui dois t&iacute;tulos ol&iacute;mpicos: um feminino e um masculino. Ap&oacute;s a divis&atilde;o, os alem&atilde;es orientais foram superados pelos sovi&eacute;ticos e japoneses. Em mundiais, a situa&ccedil;&atilde;o fora semelhante.</p>&#10;<p>Nos anos 2000, o pa&iacute;s n&atilde;o contou com equipes competitivas ao p&oacute;dio mundial. Por&eacute;m, &eacute; constantemente representado por bons ginastas a n&iacute;vel individual. <a href="http://en.wikipedia.org/wiki/Fabian_Hamb%C3%BCchen" id="w">Fabian Hamb&uuml;chen</a> e a <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">uzbeca</a> naturalizada alem&atilde;, <a href="http://en.wikipedia.org/wiki/Oksana_Chusovitina" id="w">Oksana Chusovitina</a> foram destaques pela na&ccedil;&atilde;o, como medalhistas em Olimp&iacute;adas, Campeonatos Mundiais e <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Gin%C3%A1stica_Art%C3%ADstica" id="w">Europeus</a>.</p>&#10;<a id="Hungria" name="Hungria"></a><h3> Hungria </h3>&#10;<p>Entre 1936 e <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, o pa&iacute;s viveu o seu auge no esporte: foi por dez vezes medalhista ol&iacute;mpico, com destaque para <a href="http://en.wikipedia.org/wiki/&Aacute;gnes_Keleti" id="w">&Aacute;gnes Keleti</a>,<sup id="_ref&shy;ALI_i" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup> conquistando medalhas nas primeiras edi&ccedil;&otilde;es em que a gin&aacute;stica feminina entrou nos Jogos.<sup id="_ref&shy;HUN_a" class="reference"><a href="#_note&shy;HUN" title="">[104]</a></sup> Antes das d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, sua qualidade decaiu, a depender dos bons resultados dos atletas individualmente inseridos nas competi&ccedil;&otilde;es. Quando <a href="http://en.wikipedia.org/wiki/Henrietta_%C3%93nodi" id="w">Henrietta &Oacute;nodi</a> conquistou medalhas ol&iacute;mpica e mundial no salto, a na&ccedil;&atilde;o voltou a ter a qualidade antes respeitada na gin&aacute;stica feminina.<sup id="_ref&shy;ALI_j" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup><sup id="_ref&shy;HUN_b" class="reference"><a href="#_note&shy;HUN" title="">[104]</a></sup> A masculina teve como destaque individual o competidor <a href="http://en.wikipedia.org/wiki/Zoltan_Magyar" id="w">Zoltan Magyar</a>, bicampe&atilde;o ol&iacute;mpico do cavalo com al&ccedil;as e tr&ecirc;s vezes medalhista de ouro neste aparelho, em Campeonato Mundiais.<sup id="_ref&shy;HUN_c" class="reference"><a href="#_note&shy;HUN" title="">[104]</a></sup></p>&#10;<a id="Jap%C3%A3o" name="Jap%C3%A3o"></a><h3> Jap&atilde;o </h3>&#10;<p>Foi a grande pot&ecirc;ncia dominadora dos eventos masculinos nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960s</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970s</a> com cinco medalhas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> ol&iacute;mpicas consecutivas. Entre seus destaques est&atilde;o <a href="http://en.wikipedia.org/wiki/Takashi_Ono" id="w">Takashi Ono</a> &shy; o primeiro ginasta japon&ecirc;s a sair&shy;se vitorioso em uma Olimmp&iacute;ada &shy; Sawao Kato e <a href="http://en.wikipedia.org/wiki/Yukio_Endo" id="w">Yukio Endo</a>.<sup id="_ref&shy;GIM_d" class="reference"><a href="#_note&shy;GIM" title="">[89]</a></sup> A qualidade dos atletas japoneses continuou at&eacute; o sucesso dos Jogos de <a href="http://en.wikipedia.org/wiki/Atenas_2004" id="w">Atenas 2004</a>, com ginastas como <a href="http://en.wikipedia.org/wiki/Naoya_Tsukahara" id="w">Naoya Tsukahara</a>.<sup id="_ref&shy;AZE_d" class="reference"><a href="#_note&shy;AZE" title="">[79]</a></sup><sup id="_ref&shy;ALI_k" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> No feminino, a gin&aacute;stica japonesa possui como representante de destaque, <a href="http://en.wikipedia.org/wiki/Keiko_Ikeda" id="w">Keiko Ikeda</a> &shy; &uacute;nica medalhista de ouro em um Campeonato Mundial e medalhista de bronze por equipes, nos <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">Jogos de T&oacute;quio</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Nos anos 2000, encontrou&shy;se com ginastas, como <a href="http://en.wikipedia.org/wiki/Koko_Tsurumi" id="w">Koko Tsurumi</a>, disputando as finais dos mais expressivos eventos da modalidade.</p>&#10;<a id="China" name="China"></a><h3> China </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Yang_Wei.JPG%7Cthumb%7C150px%7Cdireita" id="w">O campe&atilde;o ol&iacute;mpico 2008, [[Yang Wei]].</a>&#10;A gin&aacute;stica chinesa n&atilde;o possui uma longa tradi&ccedil;&atilde;o, mas seu crescimento, com destaque para a equipe feminina, nos &uacute;ltimos oito anos fora muito expressiva, elevando o <i>status</i> da na&ccedil;&atilde;o &agrave; pot&ecirc;ncia.<sup id="_ref&shy;ALI_l" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup></p>&#10;<p>No feminino, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, as chinesas obtiveram, no <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Gin%C3%A1stica_Art%C3%ADstica_de_2006" id="w">Campeonato Mundial Aarhus</a>, a primeira coloca&ccedil;&atilde;o na disputa por equipes. Em 2007, no Mundial de Gin&aacute;stica de Stuttgart, as atletas conquistaram o segundo lugar, em uma invers&atilde;o de p&oacute;dio com as norte&shy;americanas. Em Pequim 2008, as atletas al&ccedil;aram ao primeiro lugar do p&oacute;dio, invertendo novamente as posi&ccedil;&otilde;es com as estadunidenses (campe&atilde;s em 2007). Outras medalhas ainda foram conquistadas nestes Jogos, como a de ouro da jovem <a href="http://en.wikipedia.org/wiki/Kexin_He" id="w">Kexin He</a>, nas barras assim&eacute;tricas. Entre os homens, o ouro por equipes nos <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Jogos Ol&iacute;mpicos de Sydney 2000</a> e sete medalhas de ouro, das nove disputadas em Pequim, foram conquistadas por eles, tornando a equipe masculina a favorita nas competi&ccedil;&otilde;es realizadas at&eacute; 2009.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Em 1984, o primeiro ginasta a obter grande &ecirc;xito foi o polimedalhista <a href="http://en.wikipedia.org/wiki/Li_Ning" id="w">Li Ning</a>, que nos Jogos de Los Angeles conquistou seis medalhas, sendo tr&ecirc;s delas de ouro. Entre as mulheres, <a href="http://en.wikipedia.org/wiki/Ma_Yanhong" id="w">Ma Yanhong</a> &shy; primeira vencedora entre homens e mulheres em um Mundial &shy; foi o nome de destaque. Os ginastas <a href="http://en.wikipedia.org/wiki/Chen_Yibing" id="w">Chen Yibing</a>, <a href="http://en.wikipedia.org/wiki/Cheng_Fei" id="w">Cheng Fei</a> e Zou Kai tamb&eacute;m destacaram&shy;se entre os membros das equipes.</p>&#10;<a id="Brasil" name="Brasil"></a><h3> Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Daniele_Hyp%C3%B3lito_16072007.jpg%7C200px%7Cthumb%7Cdireita%7C%5B%5BDaniele_Hyp%C3%B3lito%5D%5D%2C_sobre_a_%5B%5BTrave_ol%C3%ADmpica%7Ctrave%5D%5D%2C_no_%5B%5BGin%C3%A1stica_nos_Jogos_Pan&shy;americanos_de_2007" id="w">Pan 2007]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, entre as na&ccedil;&otilde;es lus&oacute;fonas, destaca&shy;se no meio g&iacute;mnico pelo crescente aperfei&ccedil;oamento e pr&aacute;ticas nacionais. Os brasileiros j&aacute; participaram em finais ol&iacute;mpicas por equipes, tanto com a sele&ccedil;&atilde;o masculina quanto com a feminina. Entre seus ginastas de destaque est&atilde;o nomes como <a href="http://en.wikipedia.org/wiki/Daiane_dos_Santos" id="w">Daiane dos Santos</a>, <a href="http://en.wikipedia.org/wiki/Jade_Barbosa" id="w">Jade Barbosa</a> e <a href="http://en.wikipedia.org/wiki/Diego_Hyp%C3%B3lito" id="w">Diego Hyp&oacute;lito</a>. Internacionalmente, a na&ccedil;&atilde;o, at&eacute; 2011, conquistou nove medalhas em Mundiais, sendo tr&ecirc;s de ouro, tr&ecirc;s de prata e tr&ecirc;s de bronze, das quais sobressa&iacute;ram&shy;se os ouros de Hyp&oacute;lito e dos Santos nos exerc&iacute;cios de solo. Nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Jogos Ol&iacute;mpicos de Londres</a>, em 2012, <a href="http://en.wikipedia.org/wiki/Arthur_Zanetti" id="w">Arthur Zanetti</a> conquistou a primeira medalha ol&iacute;mpica individual para o pa&iacute;s, ao encerrar na primeira coloca&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Argolas" id="w">argolas</a>. Al&eacute;m, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Sasaki" id="w">S&eacute;rgio Sasaki</a> foi o d&eacute;cimo melhor ranqueado na <a href="http://en.wikipedia.org/wiki/Concurso_geral" id="w">prova geral individual</a>, novamente a melhor posi&ccedil;&atilde;o para o pa&iacute;s.<sup id="_ref&shy;ALLR_a" class="reference"><a href="#_note&shy;ALLR" title="">[109]</a></sup></p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3> It&aacute;lia </h3>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> &agrave; <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, a sele&ccedil;&atilde;o masculina italiana foi o grande destaque das Olimp&iacute;adas &shy; venceu quase todas as disputas por equipes, a exce&ccedil;&atilde;o de 1928. Os destaques da &eacute;poca eram <a href="http://en.wikipedia.org/wiki/Alberto_Braglia" id="w">Alberto Braglia</a> &shy; bicampe&atilde;o ol&iacute;mpico do concurso geral &shy; e <a href="http://en.wikipedia.org/wiki/Giorgio_Zampori" id="w">Giorgio Zampori</a>.<sup id="_ref&shy;ALI_m" class="reference"><a href="#_note&shy;ALI" title="">[86]</a></sup> Em 1952, a equipe italiana, assim como as demais na&ccedil;&otilde;es, fora superada pela chegada da Uni&atilde;o Sovi&eacute;tica. Atualmente, possui como destaque, a ginasta <a href="http://en.wikipedia.org/wiki/Vanessa_Ferrari" id="w">Vanessa Ferrari</a>, vencedora do Campeonato Mundial de Aarhus em 2006. Entre os homens, at&eacute; os Jogos de Atenas, <a href="http://en.wikipedia.org/wiki/Jury_Chechi" id="w">Jury Chechi</a> foi o destaque, como campe&atilde;o das argolas e duas vezes medalhista ol&iacute;mpico.</p>&#10;<a id="Na%C3%A7%C3%B5es_emergentes" name="Na%C3%A7%C3%B5es_emergentes"></a><h3> Na&ccedil;&otilde;es emergentes </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a>, com <a href="http://en.wikipedia.org/wiki/Hong_Su_Jong" id="w">Hong Su Jong</a> e <a href="http://en.wikipedia.org/wiki/Hong_Un_Jong" id="w">Hong Un Jong</a> nas provas de salto, destacaram o pa&iacute;s na modalidade feminina. <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> possuem equipes masculinas e femininas competitivas, com destaque para o espanhol <a href="http://en.wikipedia.org/wiki/Gervasio_Deferr" id="w">Gervasio Deferr</a> e o canadense <a href="http://en.wikipedia.org/wiki/Kyle_Shewfelt" id="w">Kyle Shewfelt</a>. A <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, medalhista de bronze no Mundial de 2003 em <a href="http://en.wikipedia.org/wiki/Anaheim" id="w">Anaheim</a>, teve como destaques, <a href="http://en.wikipedia.org/wiki/Monette_Russo" id="w">Monette Russo</a> e <a href="http://en.wikipedia.org/wiki/Lauren_Mitchell" id="w">Lauren Mitchell</a>, tamb&eacute;m medalhistas em Mundiais. <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, tanto como equipe, quanto individualmente cresceram em qualidade, entrando nas competi&ccedil;&otilde;es com ginastas medalhistas como <a href="http://en.wikipedia.org/wiki/Emilie_Le_Pennec" id="w">Emilie Le Pennec</a>, <a href="http://en.wikipedia.org/wiki/Elizabeth_Tweddle" id="w">Elizabeth Tweddle</a> e <a href="http://en.wikipedia.org/wiki/Louis_Smith" id="w">Louis Smith</a>.<sup id="_ref&shy;ALLR_b" class="reference"><a href="#_note&shy;ALLR" title="">[109]</a></sup></p>&#10;<a id="Portugal_e_demais_na%C3%A7%C3%B5es_lus%C3%B3fonas" name="Portugal_e_demais_na%C3%A7%C3%B5es_lus%C3%B3fonas"></a><h3> Portugal e demais na&ccedil;&otilde;es lus&oacute;fonas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, n&atilde;o possui nenhuma conquista continental e mundial, mas competiu em provas femininas com a ginasta <a href="http://en.wikipedia.org/wiki/Zoi_Lima" id="w">Zoi Lima</a>, medalhista de bronze em uma etapa da Copa do Mundo.<sup id="_ref&shy;ALLR_c" class="reference"><a href="#_note&shy;ALLR" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> No masculino, o ginasta de maior destaque &eacute; <a href="http://en.wikipedia.org/wiki/Manuel_Campos_(ginasta)" id="w">Manuel Campos</a>, que nas <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica_na_Univers%C3%ADada_de_Ver%C3%A3o_de_2009" id="w">Univers&iacute;adas de Belgrado</a>, em 2009, foi o terceiro melhor atleta europeu na fase classificat&oacute;ria do individual geral.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a>, destacam&shy;se o pa&iacute;s angolano, que em 2009 decidiu investir mais nesta pr&aacute;tica esportiva,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> e a na&ccedil;&atilde;o mo&ccedil;ambicana, que em 2006 apresentou um projeto iniciado no ano seguinte, visando o crescimento da modalidade art&iacute;stica.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>&#10; </p>&#10;<a id="Destaques_da_modalidade" name="Destaques_da_modalidade"></a><h2> Destaques da modalidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hall_of_Fame_pictogram.png%7Cthumb%7Cdireita%7C200px%7C%5B%5BInternational_Gymnastics_Hall_of_Fame" id="w">Pictograma representativo]]</a>&#10;Abaixo, encontram&shy;se listados cinco destaques femininos e cinco masculinos, entre o passado e a atualidade, acompanhando a evolu&ccedil;&atilde;o que apresentou o esporte. Para a sele&ccedil;&atilde;o foram usados alguns crit&eacute;rios: a &eacute;poca em que se destacaram, participa&ccedil;&otilde;es ol&iacute;mpicas e mundiais, reconhecimento internacional, conquistas e movimentos inseridos na tabela da FIG.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<dl><dt>Feminino</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Larissa_Latynina" id="w">Larissa Latynina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vera_Caslavska" id="w">Vera Caslavska</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nadia_Comaneci" id="w">Nadia Comaneci</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Svetlana_Khorkina" id="w">Svetlana Khorkina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shawn_Johnson" id="w">Shawn Johnson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aliya_Mustafina" id="w">Aliya Mustafina</a>  </li></ul></td>&#10;<td valign="top">&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<dl><dt>Masculino</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitsuo_Tsukahara" id="w">Mitsuo Tsukahara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexander_Tkachev" id="w">Alexander Tkachev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nikolai_Andrianov" id="w">Nikolai Andrianov</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sawao_Kato" id="w">Sawao Kato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zou_Kai" id="w">Kai Zou</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kohei_Uchimura" id="w">Kohei Uchimura</a>  </li></ul></td></tr></table></div>&#10;&#10;<p>Outros ginastas destacados podem ser vistos no <i><a href="http://en.wikipedia.org/wiki/International_Gymnastics_Hall_of_Fame" id="w">International Gymnastics Hall of Fame</a></i>, que, fundado em 1988, localiza&shy;se no interior do <i>Science Museum Oklahoma</i> em <a href="http://en.wikipedia.org/wiki/Oklahoma_City" id="w">Oklahoma City</a>, nos Estados Unidos, e homenageia competidores, treinadores e autoridades da modalidade art&iacute;stica, como <a href="http://en.wikipedia.org/wiki/Bruno_Grandi" id="w">Bruno Grandi</a> e <a href="http://en.wikipedia.org/wiki/Octavian_Belu" id="w">Octavian Belu</a>. A primeira honraria concedida foi no ano da inaugura&ccedil;&atilde;o, tendo como &uacute;nica personalidade g&iacute;mnica, a ginasta Olga Korbut. Ap&oacute;s cinco anos sem premia&ccedil;&otilde;es, outra atleta, Nadia Comaneci, fora homenageada, e s&oacute; em 1997, os primeiros homens penduraram seus retratos e receberam as congratula&ccedil;&otilde;es.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;&#10;<ul>&#10;<li>a.  : Manter&shy;se no peso ideal n&atilde;o significa melhores condi&ccedil;&otilde;es em treinamento e competi&ccedil;&otilde;es. O peso ideal varia de ginasta para ginasta e, &agrave;s vezes, impede que o mesmo sofra danos em suas articula&ccedil;&otilde;es inferiores, como joelhos e calcanhares.</li>&#10;<li>b.   e c.  : Os elementos gin&aacute;sticos s&atilde;o os exerc&iacute;cios que n&atilde;o admitem rota&ccedil;&atilde;o em torno do eixo transversal do corpo acima de 180 <a href="http://en.wikipedia.org/wiki/Grau_(geometria)" id="w">graus</a>, contendo <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_diferencial" id="w">rota&ccedil;&otilde;es</a> no eixo longitudinal do mesmo. Os elementos acrob&aacute;ticos s&atilde;o de pr&aacute;tica inversa aos gin&aacute;sticos, ou seja, apenas admitem movimentos no <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo</a> longitudinal superior a 90 graus. Por&eacute;m, ambos os exerc&iacute;cios podem contar com combina&ccedil;&otilde;es dos dois tipos de movimentos, desde que as limita&ccedil;&otilde;es dos graus sejam mantidas em cada tipo de elemento.</li>&#10;<li>d.  : Este limite de idade &eacute; estudado pela FIG para se igualar ao limite de exig&ecirc;ncia ol&iacute;mpico.</li>&#10;<li>e.  : Os elementos masculinos possu&iacute;am seis grupos de valor. O &#34&semi;super&shy;E&#34&semi; ou F, foi o mais elevado at&eacute; o fim do ciclo 2004&shy;2008.</li>&#10;<li>f.  : Para detalhes da competi&ccedil;&atilde;o, ver predefini&ccedil;&atilde;o  abaixo de &#34&semi;Liga&ccedil;&otilde;es externas&#34&semi;. Basta clicar em &#39&semi;expandir&#39&semi;.</li>&#10;<li>g.  : Descontadas as disputas exclu&iacute;das do quadro de eventos, como a barra fixa por equipes e os aparelhos port&aacute;teis.</li>&#10;<li>h.  : Percentual medido em medalhas totais disputadas e n&atilde;o medalhas totais distrbu&iacute;das. Caso tr&ecirc;s na&ccedil;&otilde;es tenham empatado em alguma posi&ccedil;&atilde;o, conta&shy;se apenas uma disputada e n&atilde;o as tr&ecirc;s recebidas.</li>&#10;<li>i.  : Para detalhes da competi&ccedil;&atilde;o, ver predefini&ccedil;&atilde;o   abaixo de &#34&semi;Liga&ccedil;&otilde;es externas&#34&semi;. Basta clicar em &#39&semi;expandir&#39&semi;.</li>&#10;<li>j.  : est&atilde;o listados no livro refer&ecirc;ncia. Destacaram&shy;se nos Jogos Ol&iacute;mpicos de Londres como multimedalhistas.</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> .</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gymnaestrada" id="w">Gymnaestrada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_r%C3%ADtmica" id="w">Gin&aacute;stica r&iacute;tmica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_de_trampolim" id="w">Gin&aacute;stica de trampolim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_acrob%C3%A1tica" id="w">Gin&aacute;stica acrob&aacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_aer%C3%B3bica" id="w">Gin&aacute;stica aer&oacute;bica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ginastas" id="w">Biografias dos ginastas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<a id="Federa%C3%A7%C3%B5es_e_confedera%C3%A7%C3%B5es" name="Federa%C3%A7%C3%B5es_e_confedera%C3%A7%C3%B5es"></a><h3> Federa&ccedil;&otilde;es e confedera&ccedil;&otilde;es </h3>&#10;<p> &#10; </p>&#10;<dl><dt>Brasileiras</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<dl><dt>Portuguesas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>|}</p>&#10;<dl><dt>Internacionais</dt></dl>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>|}</p>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gin%C3%A1stica_art%C3%ADstica" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Educa%C3%A7%C3%A3o_f%C3%ADsica" id="w">Categoria:Educa&ccedil;&atilde;o f&iacute;sica</a></p></body></html>