<html><title>Acidente do &ocirc;nibus espacial Columbia</title><body>&#10;<p> &#10; &#10;O <b>acidente do</b>   <b>Columbia</b> ocorreu no dia <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2003_na_ci%C3%AAncia" id="w">2003</a>, durante a fase de reentrada na <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a>, a apenas dezasseis minutos de tocar o solo no regresso da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>, causando a destrui&ccedil;&atilde;o total da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> e a perda dos sete astronautas que compunham a tripula&ccedil;&atilde;o. Esta miss&atilde;o de cariz cient&iacute;fico teve a dura&ccedil;&atilde;o de dezasseis dias ao longo dos quais foram cumpridas com sucesso, as cerca de oitenta experi&ecirc;ncias programadas.</p>&#10;<p>Momentos ap&oacute;s a desintegra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, milhares de destro&ccedil;os em chamas ca&iacute;ram sobre uma extensa faixa terrestre, essencialmente no estado do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, e na <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, alguns dos quais atingiram casas de habita&ccedil;&atilde;o, empresas e escolas. Afortunadamente entre a popula&ccedil;&atilde;o ningu&eacute;m ficou ferido.</p>&#10;<p>A recolha dos destro&ccedil;os prolongou&shy;se de forma intensiva at&eacute; meados de Abril daquele ano, ao longo de 40.000&#160&semi;km&sup2; dos quais 2.850&#160&semi;km&sup2; percorridos a p&eacute;, e os restantes utilizando meios a&eacute;reos ou navais junto &agrave; linha costeira da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Foram recolhidos 83 mil peda&ccedil;os do Columbia, correspondentes a 37% da massa total da nave, entre os destro&ccedil;os encontravam&shy;se tamb&eacute;m parte dos restos mortais dos astronautas.</p>&#10;<p>Foi constitu&iacute;da uma comiss&atilde;o independente de inqu&eacute;rito ao acidente, a <i>Columbia Accident Investigation Board</i> (CAIB), que produziu um relat&oacute;rio oficial de 400 p&aacute;ginas ap&oacute;s quase sete meses de investiga&ccedil;&atilde;o, no qual foram apontadas as causas t&eacute;cnicas e organizacionais que estiveram directa ou indirectamente envolvidas na origem da destrui&ccedil;&atilde;o do Columbia. Foram ainda perspectivadas hipot&eacute;ticas solu&ccedil;&otilde;es de resgate da tripula&ccedil;&atilde;o e elaboradas 29 recomenda&ccedil;&otilde;es a implementar, 15 das quais de cumprimento obrigat&oacute;rio, sem o qual n&atilde;o poderia haver um regresso aos voos.&#10; &#10; </p>&#10;<a id="Breve_historial_do_acidente" name="Breve_historial_do_acidente"></a><h2> Breve historial do acidente </h2>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2003_na_ci%C3%AAncia" id="w">2003</a>, os sete astronautas a bordo do <i><a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">space shuttle</a></i> <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> iniciam os preparativos para regressarem a casa: Terminam a &uacute;ltima verifica&ccedil;&atilde;o dos sistemas da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> e comunicam ao controlo da miss&atilde;o no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Centro Espacial Lyndon Johnson</a>, localizado em <a href="http://en.wikipedia.org/wiki/Houston" id="w">Houston</a>, no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, que se encontravam alinhados para o inicio da reentrada.<sup id="_ref&shy;Rachel_a" class="reference"><a href="#_note&shy;Rachel" title="">[1]</a></sup> Os foguetes de manobra orbital s&atilde;o acionados &agrave;s oito horas e quinze minutos <a href="http://en.wikipedia.org/wiki/UTC" id="w">UTC</a> durante a 255&ordf; <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> e a reentrada &eacute; iniciada.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;107_Launch_&shy;_GPN&shy;2003&shy;00074.jpg%7Cesquerda%7C250px%7Cthumb" id="w">O in&iacute;cio...</a></p>&#10;<p>Ap&oacute;s a fase de <a href="http://en.wikipedia.org/wiki/Ioniza%C3%A7%C3%A3o" id="w">ioniza&ccedil;&atilde;o</a>, na qual as comunica&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> n&atilde;o s&atilde;o poss&iacute;veis<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;e o voo &eacute; controlado pelos computadores de bordo, o <a href="http://en.wikipedia.org/wiki/Piloto_(avia%C3%A7%C3%A3o)" id="w">piloto</a> <a href="http://en.wikipedia.org/wiki/Willie_McCool" id="w">William C. McCool</a> e o comandante da miss&atilde;o <a href="http://en.wikipedia.org/wiki/Rick_Husband" id="w">Rick Husband</a> assumem os comandos, iniciando as manobras para diminu&iacute;rem a velocidade e monitorizar os indicadores, confirmando a trajet&oacute;ria correta.<sup id="_ref&shy;Rachel_b" class="reference"><a href="#_note&shy;Rachel" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> <a href="http://en.wikipedia.org/wiki/Laurel_Clark" id="w">Laurel Clark</a> inicia a capta&ccedil;&atilde;o de imagens (que ser&atilde;o recuperadas dos destro&ccedil;os) durante aproximadamente treze minutos, mostrando uma tripula&ccedil;&atilde;o bem disposta e descontra&iacute;da. &Agrave;s 13 horas e 48 minutos UTC a tomada de imagens &eacute; interrompida, o Columbia encontra&shy;se ent&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a> a sudoeste da ba&iacute;a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>.<sup id="_ref&shy;chienvideo_a" class="reference"><a href="#_note&shy;chienvideo" title="">[4]</a></sup> Entretanto &agrave;s 13 horas e 45 minutos UTC o controlo da miss&atilde;o considerava a reentrada como quase perfeita e previa um regresso tranquilo. Oito minutos ap&oacute;s tudo se alterava: A <a href="http://en.wikipedia.org/wiki/Telemetria" id="w">telemetria</a> come&ccedil;ava a revelar as primeiras leituras do aquecimento n&atilde;o habitual de v&aacute;rias sec&ccedil;&otilde;es da nave. O Columbia viajava ent&atilde;o a 21.200&#160&semi;km/h a uma altitude de 63,1 quil&oacute;metros sobre a parte norte do estado do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. Faltavam 2.250&#160&semi;km, equivalentes a 16 minutos, para tocarem o solo de regresso a casa.<sup id="_ref&shy;Rachel2_a" class="reference"><a href="#_note&shy;Rachel2" title="">[5]</a></sup></p>&#10;<p>A esposa do comandante da miss&atilde;o, Evelyn Husband e os seus dois filhos s&atilde;o fotografados&#10;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_John_F._Kennedy" id="w">Centro Espacial John F. Kennedy</a>, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>. Em fundo est&aacute; um <a href="http://en.wikipedia.org/wiki/Cron%C3%B3grafo" id="w">cron&oacute;grafo</a> em contagem regressiva, que regista 11 minutos e 21 segundos para a aterragem do Columbia. N&atilde;o havia maneira de saberem que tinham perdido marido e pai quatro minutos antes.<sup id="_ref&shy;chienvideo_b" class="reference"><a href="#_note&shy;chienvideo" title="">[4]</a></sup> As fam&iacute;lias restantes dos astronautas, (espectadores em geral e <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rteres</a>) observavam o c&eacute;u no Centro Espacial, esperando pela chegada dos seus entes queridos. Ent&atilde;o, ouvem os <a href="http://en.wikipedia.org/wiki/Barreira_do_som" id="w">estampidos s&oacute;nicos</a> aquando da reentrada na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> terrestre e iniciam uma contagem decrescente. Esgotado o tempo continuam olhando o horizonte e compreendem ent&atilde;o que nada havia para esperar.<sup id="_ref&shy;Rachel2_b" class="reference"><a href="#_note&shy;Rachel2" title="">[5]</a></sup></p>&#10;<p>Sobre o <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> &eacute; ouvida uma s&eacute;rie de estrondos similares a <a href="http://en.wikipedia.org/wiki/Trov%C3%B5es" id="w">trov&otilde;es</a>. Uma chuva de destro&ccedil;os em chamas come&ccedil;a a cair dos c&eacute;us e se espalham ao longo de uma faixa com 1.200&#160&semi;km cobrindo o estado e parte da <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>. O Columbia havia se desintegrado e a miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i> tinha terminado.<sup id="_ref&shy;Rachel2_c" class="reference"><a href="#_note&shy;Rachel2" title="">[5]</a></sup> No controlo da miss&atilde;o as chamadas via r&aacute;dio s&atilde;o respondidas apenas com est&aacute;tica e somente &agrave;s 14 horas e 29 minutos UTC &eacute; oficialmente declarada uma situa&ccedil;&atilde;o de emerg&ecirc;ncia no <i>space shuttle</i> OV&shy;102 Columbia.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p>Compila&ccedil;&atilde;o dos principais eventos ocorridos durante a reentrada na <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a> da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> no dia <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2003_na_ci%C3%AAncia" id="w">2003</a> (em <a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">UTC (Tempo Universal Coordenado)</a>):<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;107%2C_Space_Shuttle_Columbia_launch.ogg%7C250px%7Cesquerda%7Cthumb" id="w">Descolagem do Columbia para a fat&iacute;dica miss&atilde;o STS&shy;107.</a></p>&#10;&#10;<ul>&#10;<li><b>13:12:34</b> &shy; Aquisi&ccedil;&atilde;o de sinal do Columbia pelo <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_comunica%C3%A7%C3%B5es" id="w">sat&eacute;lite de comunica&ccedil;&otilde;es</a> da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> TDRS&shy;West&semi;</li>&#10;<li><b>13:15:30</b> &shy; Inicio dos procedimentos e da igni&ccedil;&atilde;o dos motores para a sa&iacute;da de <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a>. A nave encontra&shy;se a 283,1&#160&semi;km de altitude e viaja &agrave; <a href="http://en.wikipedia.org/wiki/Velocidade_hipers%C3%B3nica" id="w">velocidade hipers&oacute;nica</a> de <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Mach" id="w">mach</a> 24,40 (27.870 Km/h)&semi;</li>&#10;<li><b>13:18:08</b> &shy; Queima dos motores para a sa&iacute;da de &oacute;rbita completada. Executada a rota&ccedil;&atilde;o, o plano inferior da nave est&aacute; agora virado para a superf&iacute;cie terrestre&semi;</li>&#10;<li><b>13:32:01</b> &shy; As tr&ecirc;s unidades auxiliares de energia (APU 1, 2 e 3) completam o ciclo de entrada em atividade e encontram&shy;se a funcionar com temperatura e press&atilde;o normalizada&semi;</li>&#10;<li><b>13:41:54</b> &shy; James Hartsfield, rela&ccedil;&otilde;es p&uacute;blicas da NASA e locutor de servi&ccedil;o no controlo da miss&atilde;o, comenta para o p&uacute;blico que assistia &agrave; chegada: &#34&semi;A altitude do Columbia &eacute; agora de 90 km acima do oceano pac&iacute;fico, a norte das ilhas do Hawai, a aproximadamente dois minutos da reentrada na <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a>. Todas as atividades decorrem sem problemas, em direc&ccedil;&atilde;o a uma aterragem segura no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_John_F._Kennedy" id="w">Centro Espacial John F. Kennedy</a> &agrave;s 14 horas e 16 minutos&#34&semi;&semi;</li>&#10;<li><b>13:44:09</b> &shy; In&iacute;cio da reentrada na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> terrestre a 120,4 quil&ocirc;metros de altitude e mach 24,57 de velocidade, sobre o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a>&semi;</li>&#10;<li><b>13:48:39</b> &shy; Um sensor alojado na asa esquerda, come&ccedil;a a mostrar maiores tens&otilde;es, do que as apresentadas em miss&otilde;es anteriores&semi;</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Space_Shuttle_Columbia_disaster.jpg%7C250px%7Cthumb" id="w">Sequ&ecirc;ncia da desintegra&ccedil;&atilde;o do Columbia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Columbia_debris_detected_by_radar.jpg%7C250px%7Cthumb" id="w">Imagem dos destro&ccedil;os (a amarelo, vermelho e verde) captada por um dos radares do Servi&ccedil;o Nacional (EUA) de Meteorologia.</a>&#10;</p>&#10;<ul>&#10;<li><b>13:49:32</b> &shy; In&iacute;cio de uma viragem planeada para a direita. Esta manobra e tr&ecirc;s outras que se seguir&atilde;o destinam&shy;se a limitar a velocidade e o n&iacute;vel de aquecimento a que est&aacute; sujeita a estrutura t&eacute;rmica da nave. A velocidade situa&shy;se em mach 24.51&semi;</li>&#10;<li><b>13:50:53</b> &shy; In&iacute;cio da fase, que se prolongar&aacute; por dez minutos, na qual s&atilde;o atingidos picos de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> na ordem dos 1,450 &deg;C (<a href="http://en.wikipedia.org/wiki/Graus_celsius" id="w">graus celsius</a>). A nave encontra&shy;se sensivelmente a 480 Km da costa oeste da Calif&oacute;rnia, 76 Km de altitude e viaja &agrave; velocidade de mach 24.10&semi;</li>&#10;<li><b>13:52:19</b> &shy; O sensor de temperatura 9910, localizado na ponta da asa esquerda &eacute; isolado e colocado fora de servi&ccedil;o, ap&oacute;s apresentar desvios de temperatura superiores a 10 &deg;C em rela&ccedil;&atilde;o ao normal&semi;</li>&#10;<li><b>13:53:00</b> &shy; Os controladores em terra deixam de receber dados, a partir de quatro sensores de temperatura dos sistema hidr&aacute;ulico, interno e externo, no lado esquerdo da nave. O Columbia continua a funcionar normalmente, a tripula&ccedil;&atilde;o n&atilde;o &eacute; alertada&semi;</li>&#10;<li><b>13:53:15</b> &shy; In&iacute;cio da cobertura por imagens de v&iacute;deo da aproxima&ccedil;&atilde;o do space shuttle&semi;</li>&#10;<li><b>13:53:26</b> &shy; O Columbia entra na zona continental dos Estados Unidos a oeste de <a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a> a 70.600 metros de altitude e mach 23 de velocidade&semi;</li>&#10;<li><b>13:53:44 / 48</b> &shy; Primeira observa&ccedil;&atilde;o de destro&ccedil;os deixando o envelope de voo do Columbia&semi;</li>&#10;<li><b>13:53:46 / 50</b> &shy; Segunda observa&ccedil;&atilde;o de destro&ccedil;os com origem no Columbia&semi;</li>&#10;<li><b>13:53:54 / 58</b> &shy; Terceira observa&ccedil;&atilde;o de destro&ccedil;os, seguido de um rasto por breves momentos de um brilho intenso provocado pela <a href="http://en.wikipedia.org/wiki/Ioniza%C3%A7%C3%A3o" id="w">ioniza&ccedil;&atilde;o</a>&semi;</li>&#10;<li><b>13:54:00 / 04</b> &shy; Quarta observa&ccedil;&atilde;o de destro&ccedil;os deixando a nave&semi;</li>&#10;<li><b>13:54:07 / 11</b> &shy; Quinta observa&ccedil;&atilde;o de destro&ccedil;os deixando a nave&semi;</li>&#10;<li><b>13:54:25</b> &shy; Atravessando a linha divis&oacute;ria entre a Calif&oacute;rnia e o Nevada, &agrave; altitude de 69.350 metros e velocidade mach 22,5&semi;</li>&#10;<li><b>13:54:35 / 37</b> &shy; Sexta observa&ccedil;&atilde;o de destro&ccedil;os muito brilhantes escapando&shy;se pelo rasto de plasma. Presumivelmente estes destro&ccedil;os foram os maiores e sempre em crescendo at&eacute; &agrave; 14&ordf; observa&ccedil;&atilde;o (13:55:58 / 56 UTC), na parte Ocidental dos Estados Unidos</li>&#10;<li><b>13:55:32</b> &shy; Atravessando a linha divis&oacute;ria entre o Nevada e o Utah, &agrave; altitude de 68.137 metros e velocidade mach 21,8&semi;</li>&#10;<li><b>13:55:55</b> &shy; Atravessando a linha divis&oacute;ria entre o Utah e o Arizona, &agrave; altitude de 67.740 metros e velocidade mach 21,5&semi;</li>&#10;<li><b>13:56:45</b> &shy;  Atravessando a linha divis&oacute;ria entre o Arizona e o Novo M&eacute;xico, &agrave; altitude de 66.800 metros e velocidade mach 20,9&semi;</li>&#10;<li><b>13:57:19 / 29</b> &shy; D&eacute;cima sexta observa&ccedil;&atilde;o de detritos deixando a nave. Evento visualizado pelo pessoal do laborat&oacute;rio de pesquisa da <a href="http://en.wikipedia.org/wiki/USAF" id="w">USAF</a> (Starfire Optical Range), (imagem na sec&ccedil;&atilde;o &#34&semi;Outras (hipot&eacute;ticas) causas&#34&semi;)&semi;</li>&#10;<li><b>13:58:20</b> &shy; Atravessando a linha divis&oacute;ria entre o Novo M&eacute;xico e o Texas, &agrave; altitude de 64.000 metros e velocidade mach 19,5&semi;</li>&#10;<li><b>13:59:32</b> &shy; &#34&semi;Roger, uh, bu &shy; [interrompido a meio da palavra] ...&#34&semi;, foi esta a &uacute;ltima mensagem de <a href="http://en.wikipedia.org/wiki/Rick_Husband" id="w">Rick Husband</a> comandante da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i> ou de qualquer outro membro da tripula&ccedil;&atilde;o, recebida no controlo de miss&atilde;o. Tamb&eacute;m os dados de <a href="http://en.wikipedia.org/wiki/Telemetria" id="w">telemetria</a> vindos da nave deixaram de ser recebidos&semi;</li>&#10;<li><b>13:59:37.</b> &shy; Perda da press&atilde;o hidr&aacute;ulica necess&aacute;ria ao movimento das superf&iacute;cies de controlo da nave. O alarme principal &eacute; accionado. Provavelmente ter&aacute; sido a partir deste momento que a tripula&ccedil;&atilde;o tomou conhecimento da gravidade dos problemas que afetavam o Columbia&semi;</li></ul>&#10;&#10;<ul>&#10;<li><b>14:00:18</b> &shy; Imagens tele&shy;visionadas e testemunhos visuais revelavam o colapso da nave e os v&aacute;rios rastros de destro&ccedil;os em que se transformara o Columbia. No controlo da miss&atilde;o a perda da telemetria foi um sinal de preocupa&ccedil;&atilde;o, mas o assunto foi tratado como normal e o processo da aterragem decorria segundo os par&acirc;metros previstos&semi;</li>&#10;<li><b>14:12:39</b> &shy; Aproximadamente treze minutos ap&oacute;s a desintegra&ccedil;&atilde;o, o director de voo da NASA declara uma situa&ccedil;&atilde;o de emerg&ecirc;ncia grave a bordo do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">ve&iacute;culo orbital</a> OV&shy;102. Alerta as equipes de <a href="http://en.wikipedia.org/wiki/Salvamento" id="w">busca e salvamento</a> e isola a sala do controlo da miss&atilde;o &shy; os dados t&ecirc;m que ser preservados para posterior investiga&ccedil;&atilde;o&semi;</li>&#10;<li><b>14:16:??</b> &shy; <a href="http://en.wikipedia.org/wiki/Sean_O%26%2339%3BKeefe" id="w">Sean O&#39&semi;Keefe</a> administrador da NASA informa o presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a></li>&#10;<li><b>(dia seguinte) 08:20:??</b> &shy; Todos os voos do programa <a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">space shuttle</a> s&atilde;o cancelados, aguardando a conclus&atilde;o do inqu&eacute;rito de investiga&ccedil;&atilde;o.</li></ul>&#10;<p> </p>&#10;<a id="Alocu%C3%A7%C3%A3o_presidencial" name="Alocu%C3%A7%C3%A3o_presidencial"></a><h2> Alocu&ccedil;&atilde;o presidencial </h2>&#10;<p>Ainda no dia da trag&eacute;dia, 1 de Fevereiro de 2003 pelas 14 horas e 4 minutos EST,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, dirigiu&shy;se ao pa&iacute;s, numa alocu&ccedil;&atilde;o com a dura&ccedil;&atilde;o exacta de quatro minutos, nos seguintes termos:<sup id="_ref&shy;Bush_a" class="reference"><a href="#_note&shy;Bush" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;&#10;<p> </p>&#10;<a id="Recupera%C3%A7%C3%A3o_dos_destro%C3%A7os" name="Recupera%C3%A7%C3%A3o_dos_destro%C3%A7os"></a><h2> Recupera&ccedil;&atilde;o dos destro&ccedil;os </h2>&#10;<p>As buscas intensivas em mais de 40,000&#160&semi;km&sup2; no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, dos quais 2,850&#160&semi;km&sup2; a p&eacute; e os restantes recorrendo a aeronaves, recuperaram 83.900 peda&ccedil;os de destro&ccedil;os, pesando um pouco mais de 38 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> correspondentes a aproximadamente 37% da massa do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a>.<sup id="_ref&shy;ResearcherNews_a" class="reference"><a href="#_note&shy;ResearcherNews" title="">[14]</a></sup> 75,000 destro&ccedil;os viram a sua localiza&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a>) registada e gravada. A maioria dos itens recuperados n&atilde;o eram maiores do que 0,5 <a href="http://en.wikipedia.org/wiki/Metros_quadrados" id="w">metros quadrados</a>. Mais de 40.000 itens n&atilde;o puderam ser positivamente identificados, mas foram classificados segundo a sua composi&ccedil;&atilde;o (metal, pl&aacute;stico, tecido, etc.).<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Processos_e_procedimentos_de_pesquisa" name="Processos_e_procedimentos_de_pesquisa"></a><h3> Processos e procedimentos de pesquisa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Workers_Search_for_Columbia%26%2339%3Bs_Debris_&shy;_GPN&shy;2003&shy;00082.jpg%7C250px%7Cthumb" id="w">Elementos do servi&ccedil;o de florestas e vida selvagem dos EUA procedendo a busacas algures no Texas. Est&atilde;o acompanhados por um elemento da NASA, habilitado a identificar o tipo de destro&ccedil;os.</a></p>&#10;<p>O processo e os procedimentos para a recupera&ccedil;&atilde;o dos detritos foram diferentes e dependeram da localiza&ccedil;&atilde;o onde foram efetuados. A busca e recupera&ccedil;&atilde;o nos estados do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a> foi tamb&eacute;m diferente das restantes localiza&ccedil;&otilde;es. No Texas a concentra&ccedil;&atilde;o era maior e localizada ao longo de uma faixa bem definida, no Louisiana estavam as pe&ccedil;as maiores e mais pesadas devido ao seu maior coeficiente bal&iacute;stico<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e havia maior dispers&atilde;o.<sup id="_ref&shy;ApendixD10_a" class="reference"><a href="#_note&shy;ApendixD10" title="">[17]</a></sup></p>&#10;<p>Ao longo da traject&oacute;ria do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a> havia evid&ecirc;ncias visuais e captadas por <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> da liberta&ccedil;&atilde;o de detritos, que provavelmente atingiram o solo. Assim e ap&oacute;s a analise destas evid&ecirc;ncias e tamb&eacute;m da traject&oacute;ria percorrida, foram seleccionadas as a&eacute;reas de alta probabilidade para buscas nos estados do <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a> e <a href="http://en.wikipedia.org/wiki/Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, bem como as &aacute;reas oce&acirc;nicas junto &agrave; costa californiana. Foram publicados e radio difundidos avisos e recorreu&shy;se ainda a t&eacute;cnicas publicit&aacute;rias como o uso de <i><a href="http://en.wikipedia.org/wiki/Panfleto" id="w">flyers</a></i><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> solicitando a colabora&ccedil;&atilde;o da popula&ccedil;&atilde;o.<sup id="_ref&shy;ApendixD10_b" class="reference"><a href="#_note&shy;ApendixD10" title="">[17]</a></sup></p>&#10;<p>A busca activa foi iniciada ainda no pr&oacute;prio dia do acidente, envolvendo nas duas primeiras semanas mais de 3.000 pessoas simultaneamente, provenientes na sua larga maioria do servi&ccedil;o de florestas e vida selvagem dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, bem como dos corpos de <a href="http://en.wikipedia.org/wiki/Bombeiro" id="w">bombeiros</a>. Foram ainda atribu&iacute;dos 37 <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;pteros</a> e 7 <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> de asa fixa para pesquisa a&eacute;rea fora das areas onde os destro&ccedil;os estavam mais concentrados.<sup id="_ref&shy;reference51_a" class="reference"><a href="#_note&shy;reference51" title="">[19]</a></sup></p>&#10;<p>As buscas aqu&aacute;ticas foram terminadas a 15 de Abril, seguindo&shy;se a 20 de Abril as pesquisas a&eacute;reas. No solo as actividades de recupera&ccedil;&atilde;o decorreram at&eacute; 25 de Abril, usando todos os recursos dispon&iacute;veis e ap&oacute;s essa data foram diminuindo de intensidade &agrave; medida que as &aacute;reas seleccionadas eram completadas.<sup id="_ref&shy;reference51_b" class="reference"><a href="#_note&shy;reference51" title="">[19]</a></sup></p>&#10;<a id="Os_restos_mortais_dos_astronautas" name="Os_restos_mortais_dos_astronautas"></a><h3> Os restos mortais dos astronautas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_C._Carson_Center_for_Mortuary_Affairs.jpg%7C250px%7Cesquerda%7Cthumb" id="w">Entrada das instala&ccedil;&otilde;es mortu&aacute;rias da base a&eacute;rea de &#39&semi;&#39&semi;Dover&#39&semi;&#39&semi; no Delaware, para onde foram transportados os restos mortais dos astronautas.</a></p>&#10;<p>Desde o inicio foi dada prioridade &agrave; recupera&ccedil;&atilde;o dos restos mortais dos astronautas, dada a sensibilidade do assunto e a elevada emo&ccedil;&atilde;o que a sua recupera&ccedil;&atilde;o provocava &shy; tamb&eacute;m a r&aacute;pida degrada&ccedil;&atilde;o dos mesmos podia comprometer prop&oacute;sitos de investiga&ccedil;&atilde;o e outros julgados adequados.<sup id="_ref&shy;reference51_c" class="reference"><a href="#_note&shy;reference51" title="">[19]</a></sup></p>&#10;<p>Poucos minutos ap&oacute;s o colapso da nave, come&ccedil;aram a chegar os primeiros relatos da descoberta de restos humanos junto &agrave; localidade de <a href="http://en.wikipedia.org/wiki/Hemphill" id="w">Hemphill</a> no leste do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>.<sup id="_ref&shy;chiencorpos_a" class="reference"><a href="#_note&shy;chiencorpos" title="">[20]</a></sup> A  responsabilidade, por iner&ecirc;ncia da lei para a recolha e investiga&ccedil;&atilde;o de v&iacute;timas em acidentes a&eacute;reos, pertence ao <a href="http://en.wikipedia.org/wiki/National_Transportation_Safety_Board" id="w">National Transportation Safety Board</a>. Esta tarefa, quando executada em acidentes civis. &eacute; mais ligeira porque se est&aacute; a lidar com pessoas relativamente an&oacute;nimas, mas neste em particular, como em todos aqueles que envolvem <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> militares, t&ecirc;m que lidar com corpos de vizinhos, ex&shy;camaradas de armas ou amigos. Tamb&eacute;m os astronautas depressa se juntaram &agrave;s buscas desde o primeiro minuto. Era necess&aacute;rio encontrar os corpos dos seus amigos e colegas de profiss&atilde;o, para que fossem tratados com o devido respeito e honrar a sua mem&oacute;ria condignamente.<sup id="_ref&shy;chiencorpos_b" class="reference"><a href="#_note&shy;chiencorpos" title="">[20]</a></sup></p>&#10;<p>Todos os peda&ccedil;os de corpos humanos encontrados foram transportados a 5 de Fevereiro para as instala&ccedil;&otilde;es mortu&aacute;rias da <a href="http://en.wikipedia.org/wiki/Base_a%C3%A9rea" id="w">base a&eacute;rea</a> de <i>Dover</i> no <a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a>, equipada para lidar com corpos expostos a produtos qu&iacute;micos perigosos e onde foram ultimados os processos de identifica&ccedil;&atilde;o.<sup id="_ref&shy;chiencorpos2_a" class="reference"><a href="#_note&shy;chiencorpos2" title="">[21]</a></sup> Foram posteriormente entregues &agrave;s fam&iacute;lias para os respectivos servi&ccedil;os f&uacute;nebres.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilan_Ramon" id="w">Ilan Ramon</a> foi sepultado como her&oacute;i nacional no dia 11 de Fevereiro de <a href="http://en.wikipedia.org/wiki/2003_na_ci%C3%AAncia" id="w">2003</a>, em cerim&oacute;nia discreta e privada no cemit&eacute;rio militar <i>Moshav Nahalal</i>, onde repousam alguns dos chamados gigantes da hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, incluindo o her&oacute;i de guerra <a href="http://en.wikipedia.org/wiki/Moshe_Dayan" id="w">Moshe Dayan</a>.<sup id="_ref&shy;chiencorpos2_b" class="reference"><a href="#_note&shy;chiencorpos2" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Brown" id="w">David Brown</a> foi sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Cemit&eacute;rio Nacional de Arlington</a> no dia 12 de Mar&ccedil;o de 2003, junto ao memorial da tripula&ccedil;&atilde;o.<sup id="_ref&shy;Arlington_a" class="reference"><a href="#_note&shy;Arlington" title="">[23]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laurel_Clark" id="w">Laurel Clark</a> foi sepultada no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Cemit&eacute;rio Nacional de Arlington</a> no dia 10 de Mar&ccedil;o de 2003, junto ao memorial da tripula&ccedil;&atilde;o.<sup id="_ref&shy;Arlington_b" class="reference"><a href="#_note&shy;Arlington" title="">[23]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michael_Anderson_(astronauta)" id="w">Michael Anderson</a> foi sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Cemit&eacute;rio Nacional de Arlington</a> no dia 7 de Mar&ccedil;o de 2003, junto ao memorial da tripula&ccedil;&atilde;o.<sup id="_ref&shy;Arlington_c" class="reference"><a href="#_note&shy;Arlington" title="">[23]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kalpana_Chawla" id="w">Kalpana Chawla</a> foi cremada ainda nas instala&ccedil;&otilde;es mortu&aacute;rias da <a href="http://en.wikipedia.org/wiki/Base_a%C3%A9rea" id="w">base a&eacute;rea</a> de <i>Dover</i>. Suas cinzas foram espalhadas pelo <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Zion" id="w">Parque Nacional de Zion</a>, um dos seus locais favoritos nos Estados Unidos,<sup id="_ref&shy;chiencorpos2_c" class="reference"><a href="#_note&shy;chiencorpos2" title="">[21]</a></sup> em data n&atilde;o revelada pela fam&iacute;lia, mas que provavelmente teria sido no dia <a href="http://en.wikipedia.org/wiki/15_de_Fevereiro" id="w">15 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Willie_McCool" id="w">Willie McCool</a> foi sepultado na cidade de <a href="http://en.wikipedia.org/wiki/Anacortes" id="w">Anacortes</a> no estado de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>.<sup id="_ref&shy;chiencorpos2_d" class="reference"><a href="#_note&shy;chiencorpos2" title="">[21]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rick_Husband" id="w">Rick Husband</a> foi sepultado na cidade de <a href="http://en.wikipedia.org/wiki/Amarillo" id="w">Amarillo</a> no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>.<sup id="_ref&shy;chiencorpos2_e" class="reference"><a href="#_note&shy;chiencorpos2" title="">[21]</a></sup></li></ul>&#10;<a id="Itens_(importantes)_recuperados" name="Itens_(importantes)_recuperados"></a><h3> Itens (importantes) recuperados </h3>&#10;<p>Entre os destro&ccedil;os recuperados, foram encontrados os &uacute;nicos sobreviventes da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>, um grupo de <a href="http://en.wikipedia.org/wiki/Nematoda" id="w">nem&aacute;todos</a> da esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Caenorhabditis_elegans" id="w">Caenorhabditis elegans</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Do tamanho de uma cabe&ccedil;a de alfinete, estavam armazenados dentro de um cacifo em <a href="http://en.wikipedia.org/wiki/Placa_de_petri" id="w">caixas de petri</a>, o qual s&oacute; foi aberto e investigado v&aacute;rias semanas ap&oacute;s ter sido recuperado.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Faziam parte de um conjunto de pesquisas <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biol&oacute;gicas</a>, destinadas a estudar o efeito da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a> sobre a <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> dos seres vivos.<sup id="_ref&shy;reference28_a" class="reference"><a href="#_note&shy;reference28" title="">[27]</a></sup></p>&#10;<p>Nas proximidades da localidade de <a href="http://en.wikipedia.org/wiki/Palestine" id="w">Palestine</a> no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, cinco dias ap&oacute;s o acidente foi recuperado o v&iacute;deo realizado pela astronauta <a href="http://en.wikipedia.org/wiki/Laurel_Clark" id="w">Laurel Clark</a> e do qual apenas foi poss&iacute;vel recuperar aproximadamente 13 minutos, correspondentes &agrave; fase inicial da reentrada, revelando as actividades na cabine da tripula&ccedil;&atilde;o e a descontrac&ccedil;&atilde;o e boa disposi&ccedil;&atilde;o com que todos encaravam o regresso.<sup id="_ref&shy;chienvideo_c" class="reference"><a href="#_note&shy;chienvideo" title="">[4]</a></sup></p>&#10;<p>Foi ainda descoberto cinco anos ap&oacute;s o acidente, em Maio de 2008, um <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">HDD</a> com 340MB de capacidade de armazenamento, parcialmente destru&iacute;do, mas com os sectores onde estava guardada informa&ccedil;&atilde;o (cient&iacute;fica) intactos, possibilitando assim a sua recupera&ccedil;&atilde;o.<sup id="_ref&shy;reference28_b" class="reference"><a href="#_note&shy;reference28" title="">[27]</a></sup></p>&#10;<p>Considerado de elevado valor, para o esclarecimento da causa que provocou o colapso do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, foi encontrado em excelente estado de conserva&ccedil;&atilde;o, o <i>OEX tape recorder</i>, que monitoriza e grava os dados de centenas de sensores, correspondente na avia&ccedil;&atilde;o &agrave;s muito conhecidas <a href="http://en.wikipedia.org/wiki/Caixa_negra" id="w">caixas negras</a>.<sup id="_ref&shy;reference39_a" class="reference"><a href="#_note&shy;reference39" title="">[28]</a></sup> Os dados encontrados provaram inequivocamente,  que foi um impacto exterior na asa esquerda ainda na fase de ascens&atilde;o que provocou a queda durante a reentrada.<sup id="_ref&shy;reference39_b" class="reference"><a href="#_note&shy;reference39" title="">[28]</a></sup> De salientar que este equipamento era &uacute;nico, s&oacute; equipava o <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, a que talvez n&atilde;o seja alheio o facto de ser tecnologia da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.<sup id="_ref&shy;reference39_c" class="reference"><a href="#_note&shy;reference39" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> no in&iacute;cio do m&ecirc;s de Agosto, o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> particularmente seco no estado do <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, fez descer o n&iacute;vel da agua no lago <i>Nacogdoches</i>, perto da cidade com o mesmo nome, em tr&ecirc;s metros, pondo a descoberto um tanque esf&eacute;rico com aproximadamente um metro de di&acirc;metro.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Confirmado por um t&eacute;cnico da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> como pertencente ao <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, era um dos componentes do sistema de distribui&ccedil;&atilde;o de energia da nave e provavelmente alojava um <a href="http://en.wikipedia.org/wiki/Reagente" id="w">reagente</a>,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> por n&atilde;o ser considerado perigoso, n&atilde;o existem planos para a sua recupera&ccedil;&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Relat%C3%B3rio_oficial" name="Relat%C3%B3rio_oficial"></a><h2> Relat&oacute;rio oficial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;107&shy;Debris_KSC_Hangar.jpg%7Cesquerda%7C250px%7Cthumb" id="w">Hangar onde eram guardados os destro&ccedil;os, recolhidos pelas equipes de busca no terreno. A linha azul no ch&atilde;o reflecte o contorno do Columbia.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Columbia%26%2339%3Bs_Main_Engine_Powerheads_&shy;_GPN&shy;2003&shy;00076.jpg%7Cdireita%7Cthumb%7C250px" id="w">Parte com 360&#160&semi;kg, de um dos motores principais do Columbia encontrado na [[Louisiana]].</a></p>&#10;<p>Dos quase sete <a href="http://en.wikipedia.org/wiki/Meses" id="w">meses</a> de dura&ccedil;&atilde;o do inqu&eacute;rito oficial ao acidente, composto por uma comiss&atilde;o independente de 13 membros, aproximadamente 120 investigadores e milhares de t&eacute;cnicos da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> em  miss&atilde;o de apoio, foi produzido um extenso relat&oacute;rio dividido em seis volumes, um principal onde s&atilde;o apresentadas as causas, conclus&otilde;es e recomenda&ccedil;&otilde;es e cinco com documenta&ccedil;&atilde;o de suporte, num total de 400 p&aacute;ginas.<sup id="_ref&shy;relat_a" class="reference"><a href="#_note&shy;relat" title="">[33]</a></sup></p>&#10;<p>No pre&acirc;mbulo em jeito de declara&ccedil;&atilde;o de inten&ccedil;&otilde;es &eacute; afirmado o seguinte:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Para estabelecer a credibilidade das conclus&otilde;es e recomenda&ccedil;&otilde;es, a comiss&atilde;o de inqu&eacute;rito fundamentou as suas per&iacute;cias em rigorosos princ&iacute;pios cient&iacute;ficos e de engenharia. Foram consultadas importantes autoridades n&atilde;o s&oacute; em sistemas mec&acirc;nicos, mas tamb&eacute;m na teoria e pr&aacute;tica organizacional, gest&atilde;o de riscos, engenharia de seguran&ccedil;a, foram ainda revistas e comparadas as melhores pr&aacute;ticas empregues por outras empresas de alto risco, mas aparentemente confi&aacute;veis. Entre elas est&atilde;o as centrais nucleares, instala&ccedil;&otilde;es petroqu&iacute;micas, produ&ccedil;&atilde;o de armas nucleares, submarinos nucleares e opera&ccedil;&otilde;es e sistemas de lan&ccedil;amento de sat&eacute;lites no espa&ccedil;o sideral.&#34&semi;<sup id="_ref&shy;relat_b" class="reference"><a href="#_note&shy;relat" title="">[33]</a></sup></li>&#10;<li>&#34&semi;A <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> &eacute; uma ag&ecirc;ncia federal como nenhuma outra. Sua miss&atilde;o &eacute; &uacute;nica, as suas extraordin&aacute;rias realiza&ccedil;&otilde;es tecnol&oacute;gicas s&atilde;o uma fonte de orgulho e inspira&ccedil;&atilde;o sem igual, representam o melhor em habilidade e coragem do povo <a href="http://en.wikipedia.org/wiki/EUA" id="w">Norte&shy;Americano</a>. &Agrave;s vezes os seus esfor&ccedil;os t&ecirc;m desmoralizado a na&ccedil;&atilde;o, pois nunca est&aacute; longe da vista do p&uacute;blico e de exame minucioso de muitos quadrantes. A perda do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> e sua tripula&ccedil;&atilde;o representa um ponto de viragem, apontando para um debate renovado sobre as pol&iacute;ticas p&uacute;blicas e os compromissos com a explora&ccedil;&atilde;o humana do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o</a>. Um dos nossos objectivos &eacute; o estabelecimento dos termos para esse debate.&#34&semi;<sup id="_ref&shy;relat_c" class="reference"><a href="#_note&shy;relat" title="">[33]</a></sup></li></ul>&#10;<p>Ainda numa fase preliminar do inqu&eacute;rito, foi reconhecido pela comiss&atilde;o que o acidente, provavelmente n&atilde;o foi originado por um evento aleat&oacute;rio, mas sim por pr&aacute;ticas comportamentais, enraizadas na cultura humana e hist&oacute;ria dos voos espaciais da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>. Assim sendo o objectivo e prop&oacute;sito da comiss&atilde;o foi ampliado, investigando tamb&eacute;m uma vasta gama de quest&otilde;es hist&oacute;ricas e organizacionais, incluindo as considera&ccedil;&otilde;es pol&iacute;ticas e or&ccedil;amentais, os compromissos e as prioridades ao longo da vida do programa do <a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">space shuttle</a>.<sup id="_ref&shy;relat2_a" class="reference"><a href="#_note&shy;relat2" title="">[34]</a></sup> No decorrer do processo de investiga&ccedil;&atilde;o, foram ainda identificados uma s&eacute;rie de factores pertinentes, agrupados em tr&ecirc;s categorias distintas:<sup id="_ref&shy;relat_d" class="reference"><a href="#_note&shy;relat" title="">[33]</a></sup>&#10;</p><dl><dd><dl><dd>&#10;<ul>&#10;<li>Falhas f&iacute;sicas que levaram directamente &agrave; destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>&semi;</li></ul></dd></dl></dd></dl><dl><dd><dl><dd>&#10;<ul>&#10;<li>debilidades subjacentes, na organiza&ccedil;&atilde;o e historial da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, que podem facilitar o caminho para falhas catastr&oacute;ficas, e</li></ul></dd></dl></dd></dl><dl><dd><dl><dd>&#10;<ul>&#10;<li>&#34&semi;outras observa&ccedil;&otilde;es significativas&#34&semi; observadas durante o curso da investiga&ccedil;&atilde;o, que podem estar relacionadas com o acidente e que se n&atilde;o forem corrigidas, podem contribuir para futuras perdas.</li></ul></dd></dl></dd></dl>&#10;<a id="Causa_f%C3%ADsica" name="Causa_f%C3%ADsica"></a><h3> Causa f&iacute;sica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Impact&shy;test.jpg%7C250px%7Cdireita%7Cthumb" id="w"> Painel de carbono refor&ccedil;ado, que serviu de banco de ensaio para testes simulados do impacto, que esteve na origem do acidente do Columbia.</a></p>&#10;<p>A causa f&iacute;sica da perda do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> e da sua tripula&ccedil;&atilde;o foi uma brecha no sistema de protec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/T%C3%A9rmica" id="w">t&eacute;rmica</a> no bordo de ataque da asa esquerda, causado por um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Isolante_t%C3%A9rmico" id="w">espuma isolante</a> que se separou da se&ccedil;&atilde;o esquerda do suporte duplo do tanque de combust&iacute;vel externo,  81,7 segundos ap&oacute;s o lan&ccedil;amento, e atingiu a parte inferior da asa nas proximidades do painel t&eacute;rmico de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> refor&ccedil;ado n&uacute;mero oito. Durante a reentrada esta viola&ccedil;&atilde;o no sistema de protec&ccedil;&atilde;o t&eacute;rmica permitiu que ar superaquecido penetrasse atrav&eacute;s do isolamento e progressivamente derretesse a estrutura de alum&iacute;nio da asa esquerda, resultando num severo enfraquecimento estrutural, at&eacute; que o aumento das for&ccedil;as <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;micas</a>, causadas pelo atrito da cada vez maior <a href="http://en.wikipedia.org/wiki/Densidade_do_ar" id="w">densidade atmosf&eacute;rica</a>, destru&iacute;sse a asa provocando a perda de controle e o imediato colapso da nave. Este acidente verificou&shy;se num regime de voo em que com a actual concep&ccedil;&atilde;o, n&atilde;o havia qualquer possibilidade de sobreviv&ecirc;ncia para a tripula&ccedil;&atilde;o.<sup id="_ref&shy;relat2_b" class="reference"><a href="#_note&shy;relat2" title="">[34]</a></sup></p>&#10;<p>Testes realizados por uma das mais antigas e prestigiada organiza&ccedil;&atilde;o independente (sem fins lucrativos) em <a href="http://en.wikipedia.org/wiki/Pesquisa_e_desenvolvimento" id="w">pesquisa e desenvolvimento (R&#38&semi;D)</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> o <i>Southwest Research Institute</i> em <a href="http://en.wikipedia.org/wiki/San_Antonio" id="w">San Antonio</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, simulando o impacto de um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante semelhante em <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> e &agrave; mesma velocidade daquele que atingiu a asa esquerda do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, demonstraram que o dano provocado no painel de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> refor&ccedil;ado, seria um buraco com 41 por 42,5 cent&iacute;metros.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Outras_(hipot%C3%A9ticas)_causas" name="Outras_(hipot%C3%A9ticas)_causas"></a><h4> Outras (hipot&eacute;ticas) causas </h4>&#10;<p>1 &shy; Observa&ccedil;&otilde;es efectuadas pelo laborat&oacute;rio de pesquisa da <a href="http://en.wikipedia.org/wiki/USAF" id="w">For&ccedil;a A&eacute;rea</a> (<a href="http://en.wikipedia.org/wiki/Starfire_Optical_Range" id="w">Starfire Optical Range</a>), durante a fase de reentrada do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> sugeriam algumas anomalias.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Analisadas as imagens obtidas com recurso a um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> de pequenas dimens&otilde;es do tipo comercial e n&atilde;o o gigantesco e muito sofisticado telesc&oacute;pio Starfire, como erradamente a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> quis fazer crer,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> as conclus&otilde;es foram as seguintes:<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="text&shy;align:left&semi;font&shy;size:85%&semi;width:85%&semi;">&#10;<tr>&#10;<th style="text&shy;align:center&semi; border:1px solid #39f&semi;">Observa&ccedil;&atilde;o</th>&#10;<th style="text&shy;align:center&semi; border:1px solid #39f&semi;">Conclus&atilde;o</th>&#10;<td rowspan="11"><a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;107_Columbia_entry_imaged_from_ground.jpg%7C260px%7Cdireita%7Cthumb" id="w">Imagem da parte inferior do Columbia obtida (13:57 UTC) pelo laborat&oacute;rio de pesquisa da USAF (Starfire Optical Range), quando passava &agrave; vertical da Base A&eacute;rea de Kirtland, no Novo M&eacute;xico. Eventualmente libertando detritos.</a></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Turbul&ecirc;ncia perto do nariz e asa esquerda</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi poss&iacute;vel determinar a veracidade</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Rastro de g&aacute;s assim&eacute;trico</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Considerado real</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Protuber&acirc;ncias nos bordos de ataque das asas</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foram consideradas reais</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Protuber&acirc;ncia assim&eacute;trica no nariz</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Considerado real</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Fluxo assim&eacute;trica de g&aacute;s na popa do Shuttle</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi poss&iacute;vel determinar a veracidade</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Chama (flare) 1</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi considerado real</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Chama (flare) 2</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi considerado real</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Fluxo de chamas</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi considerado real</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Aumento do brilho na asa esquerda</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi considerado real</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Brilho no nariz ou na cauda</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>N&atilde;o foi considerado real</li></ul></td></tr></table></div>&#10;</center></p>&#10;<p>2 &shy; Astr&oacute;nomo amador obt&eacute;m foto do in&iacute;cio da reentrada que sugere, que o <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> &eacute; atingido por um intenso e gigantesco <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">raio</a>, ainda nas altas camadas da <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Uma analise superficial sugeria que havia mesmo uma anomalia na reentrada, que poderia ser o reivindicado <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">raio</a>, a analise detalhada efectuada por peritos em imagem e especialistas em fen&oacute;menos atmosf&eacute;ricos, concluiu que tal sugest&atilde;o foi provocada por vibra&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/C%C3%A2mera" id="w">c&acirc;mera</a> durante a longa exposi&ccedil;&atilde;o luminosa.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Um_longo_historial_de_anomalias" name="Um_longo_historial_de_anomalias"></a><h4> Um longo historial de anomalias </h4>&#10;<p>O tanque externo de combust&iacute;vel &eacute; o &uacute;nico componente n&atilde;o reutiliz&aacute;vel do sistema de lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">space shuttle</a>, serve para armazenar os 2,026,000 <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de propolentes dos motores internos da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a>, constitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio_l%C3%ADquido" id="w">oxig&eacute;nio l&iacute;quido</a> e <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&eacute;nio</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> os quais necessitam de temperaturas extremamente baixas de conserva&ccedil;&atilde;o, &shy;147 &deg;C (<a href="http://en.wikipedia.org/wiki/Graus_celsius" id="w">graus celsius</a> negativos) e &shy;217 &deg;C (graus celsius negativos) respectivamente.<sup id="_ref&shy;relat22_a" class="reference"><a href="#_note&shy;relat22" title="">[43]</a></sup> Para proteger a temperatura interior e evitar no exterior a forma&ccedil;&atilde;o de grossas placas de gelos provocadas pela <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensa&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Nitrog%C3%A9nio" id="w">nitrog&eacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> presentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, durante as fases de pr&eacute;&shy;lan&ccedil;amento. lan&ccedil;amento e ascens&atilde;o, todo o tanque &eacute; revestido com um espessa camada (2,5 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cm</a>) de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante (<a href="http://en.wikipedia.org/wiki/Poliuretano" id="w">Poliisocianurato</a>).<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pt&shy;Shuttletanquext.png%7Cdireita%7C280px%7Cthumb" id="w">Grafismo representando a estrutura do tanque externo de combust&iacute;vel. (em portugu&ecirc;s).</a></p>&#10;<p>Foi a liberta&ccedil;&atilde;o e subsequente impacto de um peda&ccedil;o desta espuma que esteve na origem do colapso f&iacute;sico do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>. Sabe&shy;se que todos os voos sofreram impactos de detritos e que mais voos houve antes e ap&oacute;s a perda do Columbia, em que tamb&eacute;m foram libertados peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante durante a ascens&atilde;o. A pergunta &oacute;bvia &eacute;: Porque continua a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> a arriscar fazendo voar o <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">shuttle</a> apesar do seu longo e frequente conhecimento deste factor que viola os requisitos originais do projecto?<sup id="_ref&shy;relat22_b" class="reference"><a href="#_note&shy;relat22" title="">[43]</a></sup> (ver pr&oacute;xima sec&ccedil;&atilde;o &shy; Requisitos originais do projecto &#34&semi;Space Shuttle&#34&semi;)</p>&#10;<p>Das 75 miss&otilde;es efectuadas para as quais existem imagens dispon&iacute;veis, foram encontradas e documentadas provas da liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante em 65. Existem ainda 34 miss&otilde;es para as quais n&atilde;o existem imagens, oito onde a perda de espuma n&atilde;o &eacute; detectada e seis onde a observa&ccedil;&atilde;o das imagens &eacute; inconclusiva.<sup id="_ref&shy;relat22_c" class="reference"><a href="#_note&shy;relat22" title="">[43]</a></sup> No entanto por evid&ecirc;ncias exteriores analisadas ap&oacute;s o regresso &eacute; poss&iacute;vel inferir que tamb&eacute;m foram atingidas.<sup id="_ref&shy;relat22_d" class="reference"><a href="#_note&shy;relat22" title="">[43]</a></sup> Embora as naves sejam atingidas por outros detritos, como placas de gelo durante a ascens&atilde;o, micro <a href="http://en.wikipedia.org/wiki/Meteoritos" id="w">meteoritos</a>, <a href="http://en.wikipedia.org/wiki/Poeira" id="w">poeiras</a> c&oacute;smicas, <a href="http://en.wikipedia.org/wiki/Detrito_espacial" id="w">lixo espacial</a> em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> e detritos depositados na pista de pouso durante a aterragem, a comiss&atilde;o de inqu&eacute;rito ao acidente concluiu que provavelmente a maioria dos impactos &eacute; devida &agrave; liberta&ccedil;&atilde;o de espuma.<sup id="_ref&shy;relat22_e" class="reference"><a href="#_note&shy;relat22" title="">[43]</a></sup></p>&#10;<a id="Requisitos_originais_do_projecto_%22Space_Shuttle%22" name="Requisitos_originais_do_projecto_%22Space_Shuttle%22"></a><h5> Requisitos originais do projecto &#34&semi;Space Shuttle&#34&semi; </h5>&#10;<p>Os projectistas do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">Space Shuttle</a>, eram sem d&uacute;vida alguma excelentes <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiros</a>, antecipando ainda em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> que a configura&ccedil;&atilde;o de lan&ccedil;amento de todo o sistema, composto pelo ve&iacute;culo orbital, tanque externo de combust&iacute;vel e os dois propulsores de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_s%C3%B3lido" id="w">combust&iacute;vel s&oacute;lido</a>, era prop&iacute;cia a impactos que eventualmente se soltassem de qualquer dos elementos. Assim expressando as suas preocupa&ccedil;&otilde;es, escreveram o seguinte no manual de procedimentos e requisitos:</p>&#10;<dl><dd>&#10;<ul>&#10;<li><b>Instru&ccedil;&atilde;o 3.2.1.1.17</b> <i>External Tank Debris Limits</i>: &shy; &#34&semi;Nenhum destro&ccedil;o deve emanar da zona cr&iacute;tica do tanque externo na plataforma de lan&ccedil;amento e ou durante a subida excepto, se tal material resultar de emana&ccedil;&otilde;es normais do pr&oacute;prio sistema t&eacute;rmico devido ao aquecimento durante a ascens&atilde;o&#34&semi;.<sup id="_ref&shy;Walker_a" class="reference"><a href="#_note&shy;Walker" title="">[45]</a></sup><sup id="_ref&shy;reference6_a" class="reference"><a href="#_note&shy;reference6" title="">[46]</a></sup></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Instru&ccedil;&atilde;o 3.2.1.2.14</b> <i>Debris Prevention</i>: &shy; &#34&semi;O Sistema do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">Space Shuttle</a>, incluindo a componente terrestre (rampa de lan&ccedil;amento), deve ser concebido para impedir o derramamento de gelo e ou de outros detritos dos elementos que o comp&otilde;em, durante as fases de pr&eacute;&shy;lan&ccedil;amento, lan&ccedil;amento e ascens&atilde;o de modo a n&atilde;o prejudicar a tripula&ccedil;&atilde;o, o ve&iacute;culo, o sucesso da miss&atilde;o ou afectar negativamente a opera&ccedil;&atilde;o de regresso &agrave; terra&#34&semi;.<sup id="_ref&shy;Walker_b" class="reference"><a href="#_note&shy;Walker" title="">[45]</a></sup><sup id="_ref&shy;reference6_b" class="reference"><a href="#_note&shy;reference6" title="">[46]</a></sup></li></ul></dd></dl>&#10;<a id="Causa_organizacional" name="Causa_organizacional"></a><h3> Causa organizacional </h3>&#10;<p>As causas organizacionais do acidente, est&atilde;o profundamente enraizadas na cultura humana criada pela pr&oacute;pria hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">explora&ccedil;&atilde;o espacial</a> e o desenvolvimento do programa <a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">space shuttle</a>, incluindo os compromissos necess&aacute;rios para a sua aprova&ccedil;&atilde;o, anos consecutivos de restri&ccedil;&otilde;es or&ccedil;amentais, flutua&ccedil;&atilde;o de compromissos, descaracteriza&ccedil;&atilde;o da capacidade operacional do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a>, falta de vis&atilde;o consensual para o futuro da explora&ccedil;&atilde;o espacial por voos tripulados.</p>&#10;<p>Tra&ccedil;os culturais e pr&aacute;ticas organizacionais, prejudiciais para a seguran&ccedil;a foram autorizados e desenvolvidas, incluindo a depend&ecirc;ncia do sucesso passado, como um substituto para boas e recomendadas pr&aacute;ticas de engenharia, tais como testes para entender como os sistemas&#10; &#10;n&atilde;o estavam actuando em conformidade com as exig&ecirc;ncias. Barreiras na organiza&ccedil;&atilde;o que impediam uma livre circula&ccedil;&atilde;o de informa&ccedil;&atilde;o cr&iacute;tica sobre problemas de seguran&ccedil;a, procedimentos que impediam a divulga&ccedil;&atilde;o de diferentes opini&otilde;es profissionais e ainda a falta de uma gest&atilde;o integrada entre os diversos protagonistas do programa, e a evolu&ccedil;&atilde;o de uma cadeia do comando  informal e processos decis&oacute;rios que operavam fora das mais elementares regras organizacionais.<sup id="_ref&shy;relat2_c" class="reference"><a href="#_note&shy;relat2" title="">[34]</a></sup></p>&#10;<a id="Recomenda%C3%A7%C3%B5es" name="Recomenda%C3%A7%C3%B5es"></a><h3> Recomenda&ccedil;&otilde;es </h3>&#10;<p>S&atilde;o vinte e nove as recomenda&ccedil;&otilde;es que emanam do relat&oacute;rio final, que abrangem o sistema de protec&ccedil;&atilde;o t&eacute;rmico, mais e melhores imagens, mais testes, mais inspec&ccedil;&otilde;es, medidas de preven&ccedil;&atilde;o contra colis&otilde;es de micro <a href="http://en.wikipedia.org/wiki/Meteoritos" id="w">meteoritos</a> em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a>, certifica&ccedil;&atilde;o de materiais, m&eacute;todos organizacionais e ainda recomenda&ccedil;&otilde;es para um futuro processo do incremento da vida &uacute;til da frota para al&eacute;m de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, das quais se destacam (em ordem aleat&oacute;ria) as consideradas indispens&aacute;veis para o retorno aos voos:<sup id="_ref&shy;relat3_a" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup>&#10;</p>&#10;<ul>&#10;<li><b>recomenda&ccedil;&atilde;o R3.2&shy;1</b> &shy; Iniciar um programa agressivo para eliminar todas as possibilidades de ejec&ccedil;&atilde;o de detritos do tanque  externo de combust&iacute;vel com particular &ecirc;nfase para a localiza&ccedil;&atilde;o onde est&aacute; implantado o suporte duplo de ancoragem, que esteve na origem do acidente do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>&semi;<sup id="_ref&shy;relat3_b" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R3.3&shy;2</b> &shy; Iniciar um programa destinado a aumentar a capacidade dos ve&iacute;culos orbitais para sustentar danos provocados por detritos menores, atrav&eacute;s de medidas como a melhoria da resist&ecirc;ncia das placas de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> refor&ccedil;ado ao impacto. Este programa deve determinar ainda a resist&ecirc;ncia ao impacto real dos materiais actuais e os efeitos  prov&aacute;veis&semi;<sup id="_ref&shy;relat3_c" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Crew_portrait.jpg%7Cright%7C260px%7Cdireita%7Cthumb" id="w">Tripula&ccedil;&atilde;o da miss&atilde;o STS&shy;107.</a>&#10;</p>&#10;<ul>&#10;<li><b>recomenda&ccedil;&atilde;o R6.4&shy;1</b> &shy; Para miss&otilde;es com destino &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial_internacional" id="w">esta&ccedil;&atilde;o espacial internacional</a> deve ser desenvolvida a capacidade de realizar inspec&ccedil;&otilde;es exteriores para determinar se existem danos na protec&ccedil;&atilde;o t&eacute;rmica e proceder &agrave; sua repara&ccedil;&atilde;o, retirando proveito dos recursos adicionais. Para as outras miss&otilde;es devem ser executados os mesmos procedimentos, em modo aut&oacute;nomo.<sup id="_ref&shy;relat3_d" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup><br/> O objectivo final deve ser o desenvolvimento de uma capacidade aut&oacute;noma total em todas as miss&otilde;es, para enfrentar a possibilidade de que uma miss&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a> n&atilde;o consiga atingir a &oacute;rbita, n&atilde;o consiga acoplar com &ecirc;xito, ou sofrer danos f&iacute;sicos durante ou ap&oacute;s a acoplagem.<sup id="_ref&shy;relat3_e" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R3.4&shy;1</b> &shy; Actualizar o sistema de capta&ccedil;&atilde;o de imagens, com pelo menos tr&ecirc;s &acirc;ngulos de vista distintos,  desde a descolagem at&eacute; &agrave; a separa&ccedil;&atilde;o dos foguetes (motores) de combust&iacute;vel s&oacute;lido, e ao longo de qualquer <a href="http://en.wikipedia.org/wiki/Azimute" id="w">azimute</a> de subida. O status operacional destes itens deve ser inclu&iacute;do no processo ordin&aacute;rio de aprontamento para futuros lan&ccedil;amentos. Devem ainda ser considerados outros meios, como o uso de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> ou <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> para proporcionar exibi&ccedil;&otilde;es adicionais do <a href="http://en.wikipedia.org/wiki/Space_Shuttle" id="w">Space Shuttle</a> durante a fase de subida&semi;<sup id="_ref&shy;relat3_f" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R3.4&shy;2</b> &shy; Providenciar a capacidade de transfer&ecirc;ncia para o controlo da miss&atilde;o, das imagens de <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_de_imagem" id="w">alta resolu&ccedil;&atilde;o</a> captadas, imediatamente ap&oacute;s a separa&ccedil;&atilde;o do tanque externo de combust&iacute;vel&semi;<sup id="_ref&shy;relat3_g" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R3.4&shy;3</b> &shy; Providenciar a capacidade de obter e transferir imagens de <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%A3o_de_imagem" id="w">alta resolu&ccedil;&atilde;o</a>, da parte inferior do bordo de ataque e do sistema de protec&ccedil;&atilde;o t&eacute;rmica da sec&ccedil;&atilde;o frontal de ambas as asas&semi;<sup id="_ref&shy;relat3_h" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R6.2&shy;1</b> &shy; Adoptar uma agenda de voos para a totalidade do programa, consistente com os recursos dispon&iacute;veis. Reconhecer,compreender e aceitar que o <a href="http://en.wikipedia.org/wiki/Cronograma" id="w">cronograma</a> de voos &eacute; uma ferramenta de gest&atilde;o importante e que os prazos devem ser periodicamente avaliados em fun&ccedil;&atilde;o da garantia da n&atilde;o exist&ecirc;ncia de riscos adicionais&semi;<sup id="_ref&shy;relat3_i" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R6.3&shy;1</b> &shy; Implementar um programa de forma&ccedil;&atilde;o abrangente, no qual a equipa de gest&atilde;o de miss&atilde;o enfrenta conting&ecirc;ncias potenciais de seguran&ccedil;a da tripula&ccedil;&atilde;o e do ve&iacute;culo orbital, para al&eacute;m da fase de lan&ccedil;amento e ascens&atilde;o. Essas conting&ecirc;ncias devem ainda envolver a perda potencial da nave e ou da tripula&ccedil;&atilde;o, conter in&uacute;meros imponder&aacute;veis e inc&oacute;gnitas, e exigir da equipa de gest&atilde;o de miss&atilde;o o desenvolvimento e montagem de um sistema de comunica&ccedil;&otilde;es para interagir com organiza&ccedil;&otilde;es de apoio, nomeadamente os diversos fabricantes dos componentes do <a href="http://en.wikipedia.org/wiki/Space_Shuttle" id="w">Space Shuttle</a>&semi;<sup id="_ref&shy;relat3_j" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li>&#10;<li><b>recomenda&ccedil;&atilde;o R10.3&shy;1</b> &shy; Fotografar todos os sub&shy;sistemas cr&iacute;ticos em pormenor a partir dos esbo&ccedil;os de engenharia, e proceder &agrave; sua <a href="http://en.wikipedia.org/wiki/Digitaliza%C3%A7%C3%A3o" id="w">digitaliza&ccedil;&atilde;o</a> de modo a que as imagens estejam imediatamente dispon&iacute;veis para abreviar a solu&ccedil;&atilde;o de problemas em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a>.<sup id="_ref&shy;relat3_k" class="reference"><a href="#_note&shy;relat3" title="">[47]</a></sup></li></ul>&#10;<p>As recomenda&ccedil;&otilde;es reflectem o forte apoio da comiss&atilde;o de inqu&eacute;rito para o retorno &agrave; condi&ccedil;&atilde;o de voo na data mais pr&oacute;xima poss&iacute;vel, compat&iacute;vel com o objectivo primordial da seguran&ccedil;a, e a convic&ccedil;&atilde;o de que a opera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">space shuttle</a> e de todos os voos espaciais tripulados, &eacute; uma actividade com altos riscos inerentes.<sup id="_ref&shy;relat2_d" class="reference"><a href="#_note&shy;relat2" title="">[34]</a></sup></p>&#10;<a id="Podia_ter_sido_evitado%3F" name="Podia_ter_sido_evitado%3F"></a><h3> Podia ter sido evitado? </h3>&#10;<p>No dia seguinte ao lan&ccedil;amento, engenheiros de n&iacute;vel inferior (na organiza&ccedil;&atilde;o da NASA) iniciaram a visualiza&ccedil;&atilde;o das imagens da ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, como sempre fazem de cada vez que &eacute; realizada mais uma miss&atilde;o.<sup id="_ref&shy;reference23_a" class="reference"><a href="#_note&shy;reference23" title="">[48]</a></sup><sup id="_ref&shy;Atlantic_a" class="reference"><a href="#_note&shy;Atlantic" title="">[49]</a></sup> Detectaram a liberta&ccedil;&atilde;o de um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante proveniente do suporte de amarra&ccedil;&atilde;o do tanque de combust&iacute;vel externo.<sup id="_ref&shy;reference23_b" class="reference"><a href="#_note&shy;reference23" title="">[48]</a></sup> Mostrando preocupa&ccedil;&atilde;o pelo seu tamanho e velocidade com que impactou na asa esquerda da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a>, compilaram as imagens e como seria de esperar, fizeram a sua distribui&ccedil;&atilde;o, por <a href="http://en.wikipedia.org/wiki/Correio_electr%C3%B3nico" id="w">correio electr&oacute;nico</a>, para os engenheiros de n&iacute;vel superior (na organiza&ccedil;&atilde;o da NASA) respons&aacute;veis pelo voo e gestores da miss&atilde;o no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Centro Espacial Lyndon Johnson</a> localizado em <a href="http://en.wikipedia.org/wiki/Houston" id="w">Houston</a> no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>.<sup id="_ref&shy;Atlantic_b" class="reference"><a href="#_note&shy;Atlantic" title="">[49]</a></sup> Por iniciativa pr&oacute;pria e fora dos canais de comunica&ccedil;&atilde;o oficiais, inquiriram o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">departamento de defesa</a> sobre a possibilidade da obten&ccedil;&atilde;o de imagens em &oacute;rbita e de alta resolu&ccedil;&atilde;o, da parte inferior do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, utilizando as capacidades dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_espi%C3%A3o" id="w">sat&eacute;lites espi&otilde;es</a> ou instala&ccedil;&otilde;es no solo.<sup id="_ref&shy;Atlantic_c" class="reference"><a href="#_note&shy;Atlantic" title="">[49]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/22_de_Janeiro" id="w">22 de Janeiro</a> o <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">Tenente&shy;coronel</a> &acute;&acute;Timothy F. Lee&acute; da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">For&ccedil;a A&eacute;rea dos Estados Unidos</a> (USAF), tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Correio_electr%C3%B3nico" id="w">correio electr&oacute;nico</a> comunica que v&atilde;o ser desenvolvidas ac&ccedil;&otilde;es para obten&ccedil;&atilde;o das imagens solicitadas. As imagens nunca chegaram.&acute;<sup id="_ref&shy;Atlantic_d" class="reference"><a href="#_note&shy;Atlantic" title="">[49]</a></sup> (ver sec&ccedil;&atilde;o seguinte, 4.&ordf; oportunidade perdida)</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="text&shy;align:left&semi; font&shy;size:90%&semi; width:85%&semi; border:2px solid #39f&semi;">&#10;<caption><b>E&shy;mail enviado pelo <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">Tenente&shy;coronel</a> Timothy F. Lee&acute; da <a href="http://en.wikipedia.org/wiki/USAF" id="w">USAF</a>, comunicando o in&iacute;cio dos procedimentos para a tomada de imagens em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> conforme solicitado.</b><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></caption>&#10;<tr>&#10;<td>&#10;&shy;&shy;&shy;&shy;Original Message&shy;&shy;&shy;&shy;&shy;&#10;From: LEE, TIMOTHY F., LTCOL. (JSC&shy;MT) (USAF)&#10;&#10;Sent: Wednesday, January 22, 2003 9:01 AM&#10;&#10;To: MCCORMACK, DONALD L. (DON) (JSC&shy;MV6) (NASA)&#10;&#10;Subject: NASA request for DOD&#10;&#10;Don,&#10;FYI: Lambert Austin called me yesterday requesting DOD photo support for STS&shy;107. Specifically, he is asking us if we have a ground or satellite asset that can take a high resolution photo of the shuttle while on&shy;orbit&mdash;to see if there is any FOD damage on the wing. We are working his request.&#10;&#10;Tim&#10;&#10;[DOD=Department of Defense, FOD=Foreign Object Debris]</td></tr></table></div>&#10;</center></p>&#10;<a id="As_oito_oportunidades_perdidas" name="As_oito_oportunidades_perdidas"></a><h4> As oito oportunidades perdidas </h4>&#10;<p>Segundo o relat&oacute;rio oficial da comiss&atilde;o de inqu&eacute;rito ao acidente do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, foram oito as oportunidades, que de alguma forma passaram &agrave; frente dos olhos, de diversos respons&aacute;veis pela gest&atilde;o da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>, podendo eventualmente originar um desfecho diferente, se alguma ac&ccedil;&atilde;o tivesse sido tomada.<sup id="_ref&shy;ref167_a" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup></p>&#10;&#10;<ol>&#10;<li><b>Quarto dia de voo</b> &shy; <i>Rodney Rocha</i> engenheiro chefe da divis&atilde;o de engenharia e estruturas no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Centro Espacial Lyndon Johnson</a>, inquiriu por <a href="http://en.wikipedia.org/wiki/Correio_electr%C3%B3nico" id="w">correio electr&oacute;nico</a> a direc&ccedil;&atilde;o de engenharia e gest&atilde;o da miss&atilde;o, pretendendo saber se alguma medida tinha sido tomada ou se tinha sido pedido &agrave; tripula&ccedil;&atilde;o, para efectuar um reconhecimento exterior da asa esquerda do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a> em busca de danos f&iacute;sicos. N&atilde;o obteve resposta.<sup id="_ref&shy;ref167_b" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li>&#10;<li><b>Sexto dia de voo</b> &shy; O controlo de miss&atilde;o falhou ao n&atilde;o pedir aos astronautas <a href="http://en.wikipedia.org/wiki/David_Brown" id="w">David Brown</a> e <a href="http://en.wikipedia.org/wiki/Willie_McCool" id="w">Willie McCool</a>, para <a href="http://en.wikipedia.org/wiki/Download" id="w">descarregarem</a> as imagens que ambos tinham registado da separa&ccedil;&atilde;o do tanque externo de combust&iacute;vel, com uma <a href="http://en.wikipedia.org/wiki/Camcorder" id="w">camcorder</a> e uma maquina fotogr&aacute;fica equipada com <a href="http://en.wikipedia.org/wiki/Objectiva_(fotografia)" id="w">objectiva</a> de 400 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mil&iacute;metros</a>, respectivamente.<sup id="_ref&shy;ref167_c" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></li>&#10;<li><b>Sexto dia de voo</b> &shy; A NASA e a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Informa%C3%A7%C3%A3o_Geoespacial" id="w">Ag&ecirc;ncia Nacional de Informa&ccedil;&atilde;o Geoespacial</a> discutem a possibilidade de obten&ccedil;&atilde;o  de imagens de alta resolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a>. Nenhuma ac&ccedil;&atilde;o foi tomada.<sup id="_ref&shy;ref167_d" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li>&#10;<li><b>S&eacute;timo dia de voo</b> &shy; O director Wayne Hale<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> tomando conhecimento do interesse dos engenheiros que reviram as imagens da ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, e que estavam interessados em obter imagens de alta resolu&ccedil;&atilde;o em &oacute;rbita, inicia e refor&ccedil;a os contactos pelos canais oficias, nomeadamente o oficial de liga&ccedil;&atilde;o do Comando Estrat&eacute;tico (USSTRATCOM &shy; <a href="http://en.wikipedia.org/wiki/En:Cheyenne_Mountain" id="w">Montanha Cheyenne</a> no <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>). Foi bloqueado e desautorizado, quando a <a href="http://en.wikipedia.org/wiki/USAF" id="w">For&ccedil;a A&eacute;rea</a> j&aacute; desenvolvia esfor&ccedil;os para a obten&ccedil;&atilde;o das imagens, pela Presidente da equipe de Gest&atilde;o, Linda Ham,<sup id="_ref&shy;ref167_e" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li>&#10;<li><b>S&eacute;timo dia de voo</b> &shy; Mike Card, gestor de topo do programa <a href="http://en.wikipedia.org/wiki/Space_Shuttle" id="w">Space Shuttle</a>, na divis&atilde;o de Seguran&ccedil;a e Garantias da Miss&atilde;o na sede da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, discute um eventual pedido de imagens, com  Mark Erminger, respons&aacute;vel da Seguran&ccedil;a e Garantia da Miss&atilde;o no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_Lyndon_Johnson" id="w">Centro Espacial Lyndon Johnson</a>. Nenhuma medida foi tomada.,<sup id="_ref&shy;ref167_f" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup></li>&#10;<li><b>S&eacute;timo dia de voo</b> &shy; Mike Card, gestor de topo do programa <a href="http://en.wikipedia.org/wiki/Space_Shuttle" id="w">Space Shuttle</a>, na divis&atilde;o de Seguran&ccedil;a e Garantias da Miss&atilde;o na sede da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, discute um eventual pedido de imagens, com Bryan O&#39&semi;Connor, administrador associado para a Seguran&ccedil;a e Garantia da Miss&atilde;o. Nenhuma medida foi tomada.<sup id="_ref&shy;ref167_g" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup></li>&#10;<li><b>oitavo dia de voo</b> &shy; Barbara Conte, Rodney Rocha, LeRoy Cain, trocam impress&otilde;es via <a href="http://en.wikipedia.org/wiki/Correio_electr%C3%B3nico" id="w">correio electr&oacute;nico</a> e telefone em diversos momentos, sobre a necessidade de imagens externas para clarificar o impacto na asa esquerda do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a>. Phil Engelauf, director de voo, recusa liminarmente como resposta.<sup id="_ref&shy;ref167_h" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li>&#10;<li><b>D&eacute;cimo quarto dia de voo</b> &shy; Mike Card, gestor de topo do programa Space Shuttle, na divis&atilde;o de Seguran&ccedil;a e Garantias da Miss&atilde;o na sede da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, discute com William Readdy, administrador associado, um pedido de imagens externas. &Eacute; informado que pode avan&ccedil;ar com o assunto mas numa base informal, para n&atilde;o interferir com as decis&otilde;es contr&aacute;rias j&aacute; tomadas. No entanto nada foi feito.<sup id="_ref&shy;ref167_i" class="reference"><a href="#_note&shy;ref167" title="">[51]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li></ol>&#10;<a id="Outras_considera%C3%A7%C3%B5es" name="Outras_considera%C3%A7%C3%B5es"></a><h3> Outras considera&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Space_Shuttle_Columbia_tribute_poster.jpg%7C250px%7Cdireita%7Cthumb" id="w">Memorial ao Space Shuttle Columbia e sua tripula&ccedil;&atilde;o, exposto numa das salas de controlo do Centro Espacial John F. Kennedy.</a></p>&#10;<p>A miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i> foi a 28&ordf; do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> e a 113&ordf; do programa de voos do <a href="http://en.wikipedia.org/wiki/Space_Shuttle" id="w">Space Shuttle</a>. O voo estava perto de atingir o seu final. Infelizmente n&atilde;o foram detectados ind&iacute;cios pela tripula&ccedil;&atilde;o a bordo, ou pelos <a href="http://en.wikipedia.org/wiki/Engenheiros" id="w">engenheiros</a> de voo no controle da miss&atilde;o, que a mesma se encontrava em apuros, como resultado do impacto de um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante, durante a subida. A gest&atilde;o da miss&atilde;o falhou ao ignorar sinais, mesmo que fracos, de que a <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> estava com problemas e n&atilde;o adoptou as necess&aacute;rias medidas de correc&ccedil;&atilde;o.<sup id="_ref&shy;relat4_a" class="reference"><a href="#_note&shy;relat4" title="">[59]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> foi o primeiro ve&iacute;culo orbital reutiliz&aacute;vel, efectuou os primeiros quatro voos de testes orbitais do programa <a href="http://en.wikipedia.org/wiki/Space_Shuttle" id="w">Space Shuttle</a>. Porque foi o primeiro do seu tipo, diferia ligeiramente das outras naves, OV&shy;099 <a href="http://en.wikipedia.org/wiki/Challenger_(%C3%B4nibus_espacial)" id="w">Challenger</a>, OV&shy;103 <a href="http://en.wikipedia.org/wiki/Discovery_(%C3%B4nibus_espacial)" id="w">Discovery</a>, OV&shy;104 <a href="http://en.wikipedia.org/wiki/Atlantis_(%C3%B4nibus_espacial)" id="w">Atlantis</a> e OV&shy;105 <a href="http://en.wikipedia.org/wiki/Endeavour_(%C3%B4nibus_espacial)" id="w">Endeavour</a>. Constru&iacute;do com um padr&atilde;o de engenharia mais antigo, era ligeiramente mais pesado, e embora pudesse atingir a <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> de alta inclina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial_internacional" id="w">esta&ccedil;&atilde;o espacial internacional</a> (ISS), a carga transportada era insuficiente para equilibrar a rela&ccedil;&atilde;o custo&shy;benef&iacute;cio das miss&otilde;es. Consequentemente, era apenas utilizado em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">miss&otilde;es cient&iacute;ficas</a> e manuten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial_Hubble" id="w">telesc&oacute;pio espacial Hubble</a>. Acresce ainda e porque n&atilde;o estava equipado com um sistema de acoplamento, libertava mais espa&ccedil;o no compartimento de carga para acomodar cargas mais longas, como os m&oacute;dulos cient&iacute;ficos <a href="http://en.wikipedia.org/wiki/Spacelab" id="w">Spacelab</a> e <a href="http://en.wikipedia.org/wiki/Spacehab" id="w">Spacehab</a>.<sup id="_ref&shy;relat4_b" class="reference"><a href="#_note&shy;relat4" title="">[59]</a></sup></p>&#10;<a id="%C3%80_margem_do_relat%C3%B3rio_oficial_(mitos_e_teorias_da_conspira%C3%A7%C3%A3o)" name="%C3%80_margem_do_relat%C3%B3rio_oficial_(mitos_e_teorias_da_conspira%C3%A7%C3%A3o)"></a><h4> &Agrave; margem do relat&oacute;rio oficial (mitos e teorias da conspira&ccedil;&atilde;o) </h4>&#10;<p>Infelizmente ap&oacute;s a perda da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> um grande n&uacute;mero de mitos e teorias da conspira&ccedil;&atilde;o, foram criados acerca do sucedido, muitos s&atilde;o ainda hoje repetidos. variam entre a <a href="http://en.wikipedia.org/wiki/Anedota" id="w">anedota</a> grosseira, passando por quest&otilde;es leg&iacute;timas, at&eacute; teorias macabras espalhadas por pessoas que n&atilde;o entendem e ou distorcem propositadamente as declara&ccedil;&otilde;es oficias.<sup id="_ref&shy;autogenerated2006_a" class="reference"><a href="#_note&shy;autogenerated2006" title="">[60]</a></sup></p>&#10;<p>Desde um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_inform%C3%A1tico" id="w">v&iacute;rus inform&aacute;tico</a> carregado para os computadores de bordo durante o voo, por um grupo terrorista, para provocar a queda da nave.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> At&eacute; &agrave; divulga&ccedil;&atilde;o de que o astronauta <a href="http://en.wikipedia.org/wiki/Ilan_Ramon" id="w">Ilan Ramon</a>, era um espi&atilde;o ao servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e provocou a queda do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> para desviar as aten&ccedil;&otilde;es dos problemas no <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">m&eacute;dio Oriente</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Passando por entusiastas da <a href="http://en.wikipedia.org/wiki/Numerologia" id="w">numerologia</a> que afirmam que o acidente se ficou a dever aos astronautas serem <b>7</b> que &eacute; a mesma coisa que <b>1+6</b> (16), a miss&atilde;o ter come&ccedil;ado no dia <b>16</b> de Janeiro, teve a dura&ccedil;&atilde;o de <b>16</b> dias, terminou quando faltavam <b>16</b> minutos para a aterragem e porque o n&uacute;mero <b>16</b> est&aacute; carregado de vibra&ccedil;&otilde;es catastr&oacute;ficas...<sup id="_ref&shy;treta_a" class="reference"><a href="#_note&shy;treta" title="">[64]</a></sup> Ou ainda a mirabolante hist&oacute;ria que as cidades em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> j&aacute; n&atilde;o s&atilde;o terrenas, mas sim um espelho da <a href="http://en.wikipedia.org/wiki/Orion_(constela%C3%A7%C3%A3o)" id="w">constela&ccedil;&atilde;o de Orion</a>, ponto de &#34&semi;alinhamento das estrelas&#34&semi; no meio do cintur&atilde;o de Orion e tamb&eacute;m a localiza&ccedil;&atilde;o do portal &#34&semi;<a href="http://en.wikipedia.org/wiki/11:11" id="w">11:11</a>&#34&semi; que &eacute; a ponte entre as for&ccedil;as bio&shy;magn&eacute;ticas dentro do corpo da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e as for&ccedil;as super&shy;magn&eacute;ticas no interior da Estrela Orion, como o <a href="http://en.wikipedia.org/wiki/Logotipo" id="w">logotipo</a> da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i> &eacute; supostamente uma vers&atilde;o estilizada do s&iacute;mbolo do portal &#34&semi;11:11&#34&semi;...o <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> caiu.<sup id="_ref&shy;treta_b" class="reference"><a href="#_note&shy;treta" title="">[64]</a></sup></p>&#10;<a id="Procedimentos_de_emerg%C3%AAncia" name="Procedimentos_de_emerg%C3%AAncia"></a><h2> Procedimentos de emerg&ecirc;ncia </h2>&#10;<p>Teria sido poss&iacute;vel uma miss&atilde;o de aux&iacute;lio e salvamento, ou uma repara&ccedil;&atilde;o dos danos, ainda no espa&ccedil;o?</p>&#10;<p>Para perspectivar as decis&otilde;es tomadas durante o voo, a comiss&atilde;o de inqu&eacute;rito pediu &agrave; <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> para determinar se havia op&ccedil;&otilde;es para o retorno seguro da tripula&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>.</p>&#10;<a id="Repara%C3%A7%C3%A3o_dos_danos_em_%C3%B3rbita" name="Repara%C3%A7%C3%A3o_dos_danos_em_%C3%B3rbita"></a><h3> Repara&ccedil;&atilde;o dos danos em &oacute;rbita </h3>&#10;<p>Esta op&ccedil;&atilde;o foi classificada como logisticamente poss&iacute;vel, mas de muito alto risco pelos imponder&aacute;veis que acarretava. Seria necess&aacute;rio um fazer uma <a href="http://en.wikipedia.org/wiki/Atividade_extraveicular" id="w">caminhada espacial</a> at&eacute; &agrave; ponta da asa esquerda para colmatar um buraco com supostamente 15 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metros</a>, num painel de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> refor&ccedil;ado, transportando ferramentas e utilizando peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> ou outro material similar que fosse poss&iacute;vel subtrair do compartimento da tripula&ccedil;&atilde;o, teria ainda que ser utilizado um saco de &aacute;gua, que com o frio extremo do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o sideral</a> solidificaria moldando o perfil original da asa, de modo a evitar turbul&ecirc;ncia aerodin&acirc;mica aquando da reentrada. N&atilde;o foi poss&iacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> determinar se as repara&ccedil;&otilde;es teriam sucesso e ou sobrevivido &agrave; reentrada, mesmo utilizando um perfil mais suave, acresce que nunca antes tinham sido tentadas, treinadas, ou sequer pensadas.<sup id="_ref&shy;relat5_a" class="reference"><a href="#_note&shy;relat5" title="">[65]</a></sup><br/> Apesar de n&atilde;o estar prevista na miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i> qualquer <a href="http://en.wikipedia.org/wiki/Atividade_extraveicular" id="w">atividade extra veicular</a>, na tripula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> os astronautas <a href="http://en.wikipedia.org/wiki/Michael_Anderson_(astronauta)" id="w">Michael Anderson</a> e <a href="http://en.wikipedia.org/wiki/David_Brown" id="w">David Brown</a>, estavam treinados nas t&eacute;cnicas necess&aacute;rias.<sup id="_ref&shy;betaNOVA_a" class="reference"><a href="#_note&shy;betaNOVA" title="">[66]</a></sup></p>&#10;<a id="Resgate_utilizando_o_OV&shy;104_Atlantis" name="Resgate_utilizando_o_OV&shy;104_Atlantis"></a><h3> Resgate utilizando o OV&shy;104 Atlantis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hypothetical_EVA_&shy;_Space_Shuttle_Atlantis&shy;Columbia_Rescue_Mission.PNG%7C250px%7Cthumb" id="w">Representa&ccedil;&atilde;o (1) gr&aacute;fica de uma hipot&eacute;tica miss&atilde;o de salvamento da tripula&ccedil;&atilde;o (como descrita no texto).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hypothetical_EVA&shy;_Space_Shuttle_Atlantis&shy;Columbia_Rescue_Mission2.PNG%7C250px%7Cthumb" id="w">Representa&ccedil;&atilde;o (2) gr&aacute;fica de uma hipot&eacute;tica miss&atilde;o de salvamento da tripula&ccedil;&atilde;o (como descrita no texto).</a></p>&#10;<p>Esta segunda op&ccedil;&atilde;o ainda segundo a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, teria mais hip&oacute;teses de &ecirc;xito, fazendo regressar a tripula&ccedil;&atilde;o em condi&ccedil;&otilde;es de maior seguran&ccedil;a. No entanto estava recheada de condicionalismos, dos quais o maior e mais complexo de resolver seria acelerar todo o  processamento do voo de resgate,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> o qual s&oacute; podia ser realizado pela <a href="http://en.wikipedia.org/wiki/Atlantis_(%C3%B4nibus_espacial)" id="w">Atlantis</a>.<sup id="_ref&shy;relat5_b" class="reference"><a href="#_note&shy;relat5" title="">[65]</a></sup></p>&#10;<p>A tripula&ccedil;&atilde;o a bordo do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, seria instru&iacute;da para reduzir o consumo de &aacute;gua, mantimentos e principalmente <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>, que para al&eacute;m de necess&aacute;rio &agrave; respira&ccedil;&atilde;o da tripula&ccedil;&atilde;o &eacute; ainda utilizado pelas c&eacute;lulas de combust&iacute;vel para gerar <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9ctrica" id="w">energia el&eacute;ctrica</a> e tamb&eacute;m proporcionam <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a>.<sup id="_ref&shy;betaNOVA_b" class="reference"><a href="#_note&shy;betaNOVA" title="">[66]</a></sup> Com estes procedimentos era estimado pelos t&eacute;cnicos da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> ser poss&iacute;vel prolongar o voo at&eacute; ao 30.&ordm; dia, no entanto a escassez de <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xido_de_l%C3%ADtio" id="w">hidr&oacute;xido de l&iacute;tio</a> necess&aacute;rio para purificar o ar respir&aacute;vel, extraindo o <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>, podia provocar alguma toxicidade no ambiente da cabine de voo, sendo imperativo que a tripula&ccedil;&atilde;o reduzisse toda e qualquer actividade f&iacute;sica n&atilde;o necess&aacute;ria, recorrendo a medicamentos para prolongar o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Sono" id="w">sono</a> durante pelo menos 12 horas, obviando assim a liberta&ccedil;&atilde;o de maior quantidade de di&oacute;xido de carbono.<sup id="_ref&shy;betaNOVA_c" class="reference"><a href="#_note&shy;betaNOVA" title="">[66]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atlantis_(%C3%B4nibus_espacial)" id="w">Atlantis</a> encontrava&shy;se nas instala&ccedil;&otilde;es de manuten&ccedil;&atilde;o e processamento no <a href="http://en.wikipedia.org/wiki/Centro_Espacial_John_F._Kennedy" id="w">Centro Espacial John F. Kennedy</a> no quarto dia de voo da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>, a 41 dias do pr&oacute;ximo lan&ccedil;amento. Com os motores principais j&aacute; montados e os propulsores de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_s%C3%B3lido" id="w">combust&iacute;vel s&oacute;lido</a> acoplados ao tanque de combust&iacute;vel externo. Utilizando v&aacute;rias equipes de especialistas, para efectuarem trabalho por turnos consecutivos ao longo das 24 horas di&aacute;rias e sete dias por semana, seria altamente prov&aacute;vel obter condi&ccedil;&otilde;es adequadas e iniciar uma contagem decrescente para uma janela de oportunidade de lan&ccedil;amento com in&iacute;cio a <a href="http://en.wikipedia.org/wiki/10_de_Fevereiro" id="w">10 de Fevereiro</a> e durante os cinco dias seguintes, se ignorados os testes habituais e necess&aacute;rios antes de cada lan&ccedil;amento.<sup id="_ref&shy;relat5_c" class="reference"><a href="#_note&shy;relat5" title="">[65]</a></sup></p>&#10;<p>De acordo com os registos atmosf&eacute;ricos, o lan&ccedil;amento teria sido poss&iacute;vel nesse espa&ccedil;o de tempo e seria executado com apenas 4 tripulantes, comandante, piloto, e dois astronautas com treino em <a href="http://en.wikipedia.org/wiki/Atividade_extraveicular" id="w">atividade extra veicular</a> (caminhadas espaciais). Em Janeiro desse ano, sete comandantes, sete pilotos e nove astronautas com o treino requerido encontravam&shy;se dispon&iacute;veis. Ap&oacute;s manobras para obterem uma posi&ccedil;&atilde;o sim&eacute;trica das duas <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">naves</a> em &oacute;rbita, a tripula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> seria transferida via curtas caminhadas espaciais para o interior da <a href="http://en.wikipedia.org/wiki/Atlantis_(%C3%B4nibus_espacial)" id="w">Atlantis</a>.<sup id="_ref&shy;relat5_d" class="reference"><a href="#_note&shy;relat5" title="">[65]</a></sup></p>&#10;<p>Considerada bastante desafiadora mas poss&iacute;vel, esta op&ccedil;&atilde;o teria sido implementada se houvesse a percep&ccedil;&atilde;o de problemas potencialmente catastr&oacute;ficos no <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">vaiv&eacute;m Columbia</a> e os mesmo tivessem sido detectados at&eacute; ao s&eacute;timo dia de voo, seria ainda necess&aacute;rio um processamento para o voo da nave de resgate sem problemas e uma contagem decrescente sem interrup&ccedil;&otilde;es.<sup id="_ref&shy;relat5_e" class="reference"><a href="#_note&shy;relat5" title="">[65]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Quanto ao destino final do abandonado <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> duas alternativas foram ponderadas:<sup id="_ref&shy;relat5_f" class="reference"><a href="#_note&shy;relat5" title="">[65]</a></sup></p>&#10;<dl><dd>&#10;<ol>&#10;<li>&shy; Configura&ccedil;&atilde;o de um perfil agressivo de reentrada atmosf&eacute;rica, prevendo a sua queima e desintegra&ccedil;&atilde;o sobre uma vasta &aacute;rea do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a> ou,</li></ol></dd></dl><dl><dd>&#10;<ol>&#10;<li>&shy; coloca&ccedil;&atilde;o numa <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> mais alta, esperando por uma hipot&eacute;tica miss&atilde;o de repara&ccedil;&atilde;o e subsequente regresso &agrave; terra.</li></ol></dd></dl>&#10;<a id="Homenagens" name="Homenagens"></a><h2> Homenagens </h2>&#10;<p>Apenas cerca de 400 pessoas tiveram oportunidade de voar no espa&ccedil;o ao longo dos &uacute;ltimos cinquenta anos, somente umas poucas ficaram famosas ou s&atilde;o conhecidas do grande p&uacute;blico, as que participaram em miss&otilde;es hist&oacute;ricas e as que morreram  no decorrer das miss&otilde;es que terminaram em trag&eacute;dia devido a acidente.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PIA05200_modest.jpg%7C250px%7Cdireita%7Cthumb" id="w">Columbia Memorial Station &shy; Local no planeta Marte baptizado em mem&oacute;ria da tripula&ccedil;&atilde;o do Columbia.</a></p>&#10;<p>Foram in&uacute;meras as manifesta&ccedil;&otilde;es de evoca&ccedil;&atilde;o e homenagem &agrave; mem&oacute;ria dos sete astronautas, celebradas particularmente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas tamb&eacute;m um pouco por todo o mundo, umas de car&aacute;cter oficial, outras de cunho religioso, outras ainda de &iacute;ndole popular promovidas pela espontaneidade.<sup id="_ref&shy;autogenerated2006_b" class="reference"><a href="#_note&shy;autogenerated2006" title="">[60]</a></sup> Ficam aqui apenas alguns exemplos, em modo aleat&oacute;rio e n&atilde;o exaustivo, transcritas tamb&eacute;m como manifesta&ccedil;&atilde;o evocativa da sua mem&oacute;ria.</p>&#10;&#10;<ul>&#10;<li>11 de Abril de 2003 &shy; Aprovado pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Geol%C3%B3gico_dos_Estados_Unidos" id="w">Servi&ccedil;o Geol&oacute;gico dos Estados Unidos</a> em mem&oacute;ria do voo <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i> e de tudo o que ele representava, como a excel&ecirc;ncia t&eacute;cnica, o sonho da aventura espacial e a explora&ccedil;&atilde;o cient&iacute;fica, a renomea&ccedil;&atilde;o de um dos 54 picos de uma cadeia montanhosa no estado do <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, como <b><i>Columbia Point</i></b>, at&eacute; a&iacute; conhecido por pico <i>Kit Carson</i>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></li>&#10;<li>No ano 2004 a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> solicitou &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B3mica_Internacional" id="w">Uni&atilde;o Astron&oacute;mica Internacional</a> que desencadeasse o processo para classificar e baptizar no planeta <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, o local na <a href="http://en.wikipedia.org/wiki/Cratera_de_Gusev" id="w">cratera de Gusev</a>, onde pousou a sonda de explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Spirit_(sonda)" id="w">spirit</a> como: <b><i>Columbia Memorial Station</i></b>. A sonda spirit foi portadora de uma placa evocativa da mem&oacute;ria dos sete tripulantes da miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></li>&#10;<li>Tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nacional_de_Arlington" id="w">Cemit&eacute;rio Nacional de Arlington</a>, a poucos metros do memorial evocando a tripula&ccedil;&atilde;o do acidente do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;m</a> OV&shy;099 <a href="http://en.wikipedia.org/wiki/Challenger_(%C3%B4nibus_espacial)" id="w">Challenger</a> ocorrido a <a href="http://en.wikipedia.org/wiki/28_de_Janeiro" id="w">28 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, foi celebrada cerim&oacute;nia e erigido id&ecirc;ntico memorial em honra da malograda tripula&ccedil;&atilde;o.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></li>&#10;<li>8 de Junho de 2003 &shy; Sete <a href="http://en.wikipedia.org/wiki/Aster%C3%B3ide" id="w">aster&oacute;ides</a> que orbitam o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> entre os planetas <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, descobertos pelo <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Palomar" id="w">Observat&oacute;rio espacial de Palomar</a> em <a href="http://en.wikipedia.org/wiki/2001_na_ci%C3%AAncia" id="w">2001</a>, foram baptizados com a necess&aacute;ria aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B3mica_Internacional" id="w">Uni&atilde;o Astron&oacute;mica Internacional</a>, com os nomes dos sete astronautas da tripula&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>. Estes corpos celestes com milh&otilde;es de anos, far&atilde;o perdurar para sempre a mem&oacute;ria dos homenageados.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></li></ul>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="text&shy;align:center&semi;width:70%&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Columbia_Memorial.JPG%7C200px%7Cdireita%7Cthumb" id="w">Memorial no cemit&eacute;rio Nacional (EUA) de Arlington.</a></td>&#10;<td>&#10; </td></tr></table></div>&#10;</center></p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p> </p>&#10;<p>Todo o programa espacial Norte&shy;Americano foi suspenso, mesmo com projectos em andamento, como a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>, cuja finaliza&ccedil;&atilde;o estava totalmente dependente dos <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;ns</a>, os &uacute;nicos capazes de transportar os m&oacute;dulos em falta.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Em 2004 &eacute; dado o primeiro sinal do futuro abandono do programa &#34&semi;space shuttle&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, anuncia o que chamou de &#34&semi;Vis&atilde;o para a explora&ccedil;&atilde;o espacial dos Estados Unidos&#34&semi;, na qual indicava que a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> deveria desenvolver e construir novos ve&iacute;culos que permitissem o regresso do Homem &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, at&eacute; ao ano <a href="http://en.wikipedia.org/wiki/2020" id="w">2020</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Anunciou ainda o fim da era dos <a href="http://en.wikipedia.org/wiki/Space_shuttle" id="w">Space shuttle</a>, ap&oacute;s d&eacute;cadas de servi&ccedil;o.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Em Julho de <a href="http://en.wikipedia.org/wiki/2005_na_ci%C3%AAncia" id="w">2005</a> a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> regressou aos voos com o lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">nave</a> OV&shy;103 <a href="http://en.wikipedia.org/wiki/Discovery_(%C3%B4nibus_espacial)" id="w">Discovery</a>, ap&oacute;s mais de dois anos de interregno, para logo de imediato voltar a imobilizar a frota de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">vaiv&eacute;ns</a><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Durante a ascens&atilde;o, tal como na fat&iacute;dica miss&atilde;o <i><a href="http://en.wikipedia.org/wiki/STS&shy;107" id="w">STS&shy;107</a></i>, (tamb&eacute;m na maioria das miss&otilde;es anteriores) foi observada a liberta&ccedil;&atilde;o de destro&ccedil;os de <a href="http://en.wikipedia.org/wiki/Espuma" id="w">espuma</a> isolante, desta vez sem resultados catastr&oacute;ficos...<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_espacial" id="w">Explora&ccedil;&atilde;o espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">&Ocirc;nibus espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acidente_do_%C3%B4nibus_espacial_Challenger" id="w">Acidente do &ocirc;nibus espacial Challenger</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;Rachel">&uarr&semi; <a href="#_ref&shy;Rachel_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Rachel_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;chienvideo">&uarr&semi; <a href="#_ref&shy;chienvideo_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;chienvideo_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;chienvideo_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;Rachel2">&uarr&semi; <a href="#_ref&shy;Rachel2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Rachel2_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Rachel2_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> Esta foto est&aacute; publicada no livro <i>Final Voyage: The last Flight of Nasa&#39&semi;s first Space Shuttle</i> p&aacute;g,318 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0387271481" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0387271481">ISBN 0387271481</a>, por cortesia da pr&oacute;pria. Evelyn Husband foi contactada no sentido de autorizar o uso da foto neste artigo. Sem resposta</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> Eastern Time Zone/ hora da costa leste da Am&eacute;rica do Norte UTC+5. Existe outra EST na Austr&aacute;lia UTC&shy;10.</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> Tradu&ccedil;&atilde;o pr&oacute;pria, nada foi acrescentado ou subtra&iacute;do ao original em Ingl&ecirc;s. Qualquer semelhan&ccedil;a com uma tradu&ccedil;&atilde;o recorrendo a software, &eacute; mesmo coincid&ecirc;ncia! (<a href="http://en.wikipedia.org/wiki/Usu%C3%A1rio:Nelson_Teixeira" id="w">Usu&aacute;rio:Nelson Teixeira</a>)</li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> Coeficiente bal&iacute;stico, &eacute; a medida que avalia a capacidade de um objecto superar a resist&ecirc;ncia do ar quando em voo.</li><li id="_note&shy;ApendixD10">&uarr&semi; <a href="#_ref&shy;ApendixD10_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ApendixD10_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> Designados filipeta, panfleto e tamb&eacute;m <i>flyers</i> no Brasil.</li><li id="_note&shy;reference51">&uarr&semi; <a href="#_ref&shy;reference51_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;reference51_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;reference51_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;chiencorpos">&uarr&semi; <a href="#_ref&shy;chiencorpos_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;chiencorpos_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;chiencorpos2">&uarr&semi; <a href="#_ref&shy;chiencorpos2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;chiencorpos2_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;chiencorpos2_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;chiencorpos2_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;chiencorpos2_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Arlington">&uarr&semi; <a href="#_ref&shy;Arlington_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Arlington_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Arlington_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> Popularmente designados minhocas.</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;reference28">&uarr&semi; <a href="#_ref&shy;reference28_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;reference28_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;reference39">&uarr&semi; <a href="#_ref&shy;reference39_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;reference39_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;reference39_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;relat">&uarr&semi; <a href="#_ref&shy;relat_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;relat_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;relat_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;relat_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;relat2">&uarr&semi; <a href="#_ref&shy;relat2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;relat2_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;relat2_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;relat2_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;relat22">&uarr&semi; <a href="#_ref&shy;relat22_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;relat22_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;relat22_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;relat22_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;relat22_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Walker">&uarr&semi; <a href="#_ref&shy;Walker_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Walker_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;reference6">&uarr&semi; <a href="#_ref&shy;reference6_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;reference6_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;relat3">&uarr&semi; <a href="#_ref&shy;relat3_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;relat3_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;relat3_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;relat3_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;relat3_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;relat3_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;relat3_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;relat3_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;relat3_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;relat3_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;relat3_k" title=""><sup><i><b>k</b></i></sup></a>  </li><li id="_note&shy;reference23">&uarr&semi; <a href="#_ref&shy;reference23_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;reference23_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Atlantic">&uarr&semi; <a href="#_ref&shy;Atlantic_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Atlantic_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Atlantic_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Atlantic_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;ref167">&uarr&semi; <a href="#_ref&shy;ref167_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ref167_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ref167_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ref167_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;ref167_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;ref167_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;ref167_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;ref167_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;ref167_i" title=""><sup><i><b>i</b></i></sup></a>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> Wayne Hale durante a miss&atilde;o STS&shy;107 acumulava os cargos de director de voo no Controle de Miss&atilde;o (41 miss&otilde;es do Space Shuttle) e  Vice&shy;chefe do Gabinete do Director de Opera&ccedil;&otilde;es de Voo</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;relat4">&uarr&semi; <a href="#_ref&shy;relat4_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;relat4_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;autogenerated2006">&uarr&semi; <a href="#_ref&shy;autogenerated2006_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;autogenerated2006_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> Oriente m&eacute;dio em Portugu&ecirc;s do Brasil.</li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;treta">&uarr&semi; <a href="#_ref&shy;treta_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;treta_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;relat5">&uarr&semi; <a href="#_ref&shy;relat5_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;relat5_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;relat5_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;relat5_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;relat5_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;relat5_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;betaNOVA">&uarr&semi; <a href="#_ref&shy;betaNOVA_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;betaNOVA_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;betaNOVA_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> Em condi&ccedil;&otilde;es normais de opera&ccedil;&atilde;o, s&atilde;o necess&aacute;rias tr&ecirc;s semanas para preparar e realizar todos os testes necess&aacute;rios a um voo do space shuttle. <a class="externallink" href="http://www.century&shy;of&shy;flight.net/Aviation%20history/space/Columbia%20accident.htm" rel="nofollow" title="http://www.century&shy;of&shy;flight.net/Aviation%20history/space/Columbia%20accident.htm">http://www.century&shy;of&shy;flight.net/Aviation%20history/space/Columbia%20accident.htm</a></li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> A contagem decrescente efectuada em todos os lan&ccedil;amentos da NASA, &eacute; interrompida sempre que &eacute; detectada alguma anomalia que exija verifica&ccedil;&atilde;o e ou repara&ccedil;&atilde;o. Prosseguindo imediatamente ap&oacute;s o director de gest&atilde;o de miss&atilde;o, considerar debelada a anomalia ou decis&atilde;o por consenso que a mesma n&atilde;o t&ecirc;m consequ&ecirc;ncias.</li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>  </li></ol><a id="Fontes_e_bibliografia" name="Fontes_e_bibliografia"></a><h2> Fontes e bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa_de_%C3%B4nibus_espaciais" id="w">Categoria:Programa de &ocirc;nibus espaciais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acidentes_a%C3%A9reos_de_2003" id="w">Columbia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_na_explora%C3%A7%C3%A3o_espacial" id="w">Categoria:Mortes na explora&ccedil;&atilde;o espacial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:2003_na_explora%C3%A7%C3%A3o_espacial" id="w">Categoria:2003 na explora&ccedil;&atilde;o espacial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:2003_nos_Estados_Unidos" id="w">Categoria:2003 nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Explora%C3%A7%C3%A3o_espacial" id="w">Categoria:Explora&ccedil;&atilde;o espacial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vaiv%C3%A9ns_espaciais" id="w">Vaiv&eacute;ns espaciais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programa_espacial_estadunidense" id="w">Categoria:Programa espacial estadunidense</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acidentes_e_incidentes_espaciais" id="w">Categoria:Acidentes e incidentes espaciais</a></p>&#10;<p> </p></body></html>