<html><title>Albert Einstein</title><body>&#10;<p> &#10; &#10;<b>Albert Einstein</b> (pron&uacute;ncia em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <small><a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">AFI</a>: </small> &semi; <a href="http://en.wikipedia.org/wiki/Ulm" id="w">Ulm</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Princeton" id="w">Princeton</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_te%C3%B3rica" id="w">f&iacute;sico te&oacute;rico</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, posteriormente radicado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que desenvolveu a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">teoria da relatividade geral</a>, um dos dois pilares da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a> (ao lado da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Embora mais conhecido por sua f&oacute;rmula de <a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia_massa&shy;energia" id="w">equival&ecirc;ncia massa&shy;energia</a>,   (que foi chamada de &#34&semi;a equa&ccedil;&atilde;o mais famosa do mundo&#34&semi;),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> foi laureado com o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Pr&ecirc;mio Nobel de F&iacute;sica</a> de 1921 &#34&semi;por seus servi&ccedil;os &agrave; f&iacute;sica te&oacute;rica e, especialmente, por sua descoberta da lei do <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a>&#34&semi;.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O efeito fotoel&eacute;trico foi fundamental no estabelecimento da <a href="http://en.wikipedia.org/wiki/Introdu%C3%A7%C3%A3o_%C3%A0_mec%C3%A2nica_qu%C3%A2ntica" id="w">teoria qu&acirc;ntica</a>.</p>&#10;<p>No in&iacute;cio de sua carreira, Einstein acreditava que a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica newtoniana</a> n&atilde;o era mais suficiente para reconciliar as leis da mec&acirc;nica cl&aacute;ssica com as leis do <a href="http://en.wikipedia.org/wiki/Campo_eletromagn%C3%A9tico" id="w">campo eletromagn&eacute;tico</a>. Isto o levou ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">teoria da relatividade especial</a>. Einstein percebeu, no entanto, que o princ&iacute;pio da relatividade tamb&eacute;m poderia ser estendido para <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">campos gravitacionais</a>, e com a sua posterior teoria da gravita&ccedil;&atilde;o, de 1916, publicou um artigo sobre a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">teoria da relatividade geral</a>. Ele continuou a lidar com problemas da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_estat%C3%ADstica" id="w">mec&acirc;nica estat&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">teoria qu&acirc;ntica</a>, o que levou &agrave;s suas explica&ccedil;&otilde;es sobre a teoria das part&iacute;culas e o <a href="http://en.wikipedia.org/wiki/Movimento_browniano" id="w">movimento browniano</a>. Tamb&eacute;m investigou as propriedades t&eacute;rmicas da luz, o que lan&ccedil;ou as bases da teoria dos <a href="http://en.wikipedia.org/wiki/Fot%C3%A3o" id="w">f&oacute;ton</a> da luz. Em 1917, aplicou a teoria da relatividade geral para modelar a estrutura do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> como um todo.<sup id="_ref&shy;Nobel_a" class="reference"><a href="#_note&shy;Nobel" title="">[5]</a></sup></p>&#10;<p>Einstein estava nos Estados Unidos quando <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> chegou ao poder na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, em 1933, e n&atilde;o voltou para a Alemanha, onde tinha sido professor da <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Academia de Ci&ecirc;ncias de Berlim</a>. Estabeleceu&shy;se ent&atilde;o nos Estados Unidos, onde naturalizou&shy;se em 1940.<sup id="_ref&shy;misc_a" class="reference"><a href="#_note&shy;misc" title="">[6]</a></sup> Na v&eacute;spera da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, ajudou a alertar o presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin D. Roosevelt</a> que a Alemanha poderia estar desenvolvendo uma arma at&ocirc;mica, recomendando aos Estados Unidos come&ccedil;ar uma pesquisa semelhante, o que levou ao que se tornaria o <a href="http://en.wikipedia.org/wiki/Projeto_Manhattan" id="w">Projeto Manhattan</a>. Einstein apoiou as for&ccedil;as aliadas, denunciando no entanto a utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a> como uma arma. Mais tarde, com o fil&oacute;sofo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, assinou o <a href="http://en.wikipedia.org/wiki/Manifesto_Russell&shy;Einstein" id="w">Manifesto Russell&shy;Einstein</a>, que destacou o perigo das armas nucleares. Einstein foi afiliado ao <a href="http://en.wikipedia.org/wiki/Instituto_de_Estudos_Avan%C3%A7ados_de_Princeton" id="w">Instituto de Estudos Avan&ccedil;ados de Princeton</a> at&eacute; sua morte em 1955.</p>&#10;<p>Publicou mais de 300 trabalhos cient&iacute;ficos, juntamente com mais de 150 obras n&atilde;o cient&iacute;ficas.<sup id="_ref&shy;Nobel_b" class="reference"><a href="#_note&shy;Nobel" title="">[5]</a></sup><sup id="_ref&shy;Paul Arthur Schilpp, editor 1951 730&ndash;746_a" class="reference"><a href="#_note&shy;Paul Arthur Schilpp, editor 1951 730&ndash;746" title="">[7]</a></sup> Suas grandes conquistas intelectuais e originalidade fizeram a palavra &#34&semi;Einstein&#34&semi; sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/G%C3%AAnio_(pessoa)" id="w">g&ecirc;nio</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> 100 f&iacute;sicos renomados elegeram&shy;no, em 1999, o mais memor&aacute;vel f&iacute;sico de todos os tempos.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos_e_educa%C3%A7%C3%A3o" name="Primeiros_anos_e_educa%C3%A7%C3%A3o"></a><h3> Primeiros anos e educa&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ulm_Einstein&shy;2.jpg%7Cminiaturadaimagem%7Cesquerda%7C175px" id="w">Monumento no local onde Einstein nasceu, em Ulm.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Albert_Einstein_as_a_child.jpg%7Cthumb%7C200px%7Cdireita" id="w">Albert Einstein aos 14 anos de idade.</a></p>&#10;<p>Albert Einstein nasceu em <a href="http://en.wikipedia.org/wiki/Ulm" id="w">Ulm</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_W%C3%BCrttemberg" id="w">Reino de W&uuml;rttemberg</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>, atual <a href="http://en.wikipedia.org/wiki/Baden&shy;W%C3%BCrttemberg" id="w">Baden&shy;W&uuml;rttemberg</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, em 14 de mar&ccedil;o de 1879, <sup id="_ref&shy;Bio_a" class="reference"><a href="#_note&shy;Bio" title="">[10]</a></sup> filho de <a href="http://en.wikipedia.org/wiki/Hermann_Einstein" id="w">Hermann Einstein</a>, vendedor e engenheiro, e de <a href="http://en.wikipedia.org/wiki/Pauline_Koch" id="w">Pauline Einstein</a> (nascida Koch). Em 1880 a fam&iacute;lia mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, onde seu pai e seu tio fundaram a <i>Elektrotechnische Fabrik J. Einstein &#38&semi; Cie</i>, empresa que fabricava equipamentos el&eacute;tricos acionados por <a href="http://en.wikipedia.org/wiki/Corrente_cont%C3%ADnua" id="w">corrente cont&iacute;nua</a>.<sup id="_ref&shy;Bio_b" class="reference"><a href="#_note&shy;Bio" title="">[10]</a></sup></p>&#10;<p>Os Einstein eram <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> n&atilde;o praticantes. Albert estudou em uma escola elementar cat&oacute;lica, a partir dos cinco anos de idade, durante tr&ecirc;s anos. Com oito anos de idade foi transferido para o Gin&aacute;sio Luitpold (atualmente conhecido como o Gin&aacute;sio Albert Einstein), onde teve educa&ccedil;&atilde;o escolar prim&aacute;ria avan&ccedil;ada e secund&aacute;ria, at&eacute; que ele deixou a Alemanha sete anos depois.<sup id="_ref&shy;Stachel2002_a" class="reference"><a href="#_note&shy;Stachel2002" title="">[11]</a></sup> Embora se acreditasse que Einstein tinha dificuldades iniciais de fala, isto &eacute; contestado pelo Albert Einstein Archives, e se destacou na primeira escola que frequentou.<sup id="_ref&shy;archives_a" class="reference"><a href="#_note&shy;archives" title="">[12]</a></sup>Ele foi bem entregue&semi;<sup id="_ref&shy;archives_b" class="reference"><a href="#_note&shy;archives" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> n&atilde;o h&aacute;  evid&ecirc;ncias para a cren&ccedil;a popular generalizada <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> de que ele era canhoto.</p>&#10;<p>Seu pai uma vez mostrou&shy;lhe uma <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a> de bolso. Einstein percebeu que deveria haver algo que fizesse com que a agulha se movesse, apesar do &#34&semi;espa&ccedil;o vazio&#34&semi; aparente.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Quando cresceu, Einstein construiu modelos e dispositivos mec&acirc;nicos por divers&atilde;o, come&ccedil;ando a mostrar talento para a matem&aacute;tica.<sup id="_ref&shy;Bio_c" class="reference"><a href="#_note&shy;Bio" title="">[10]</a></sup> Aos dez anos de idade, Max Talmud (que depois mudou seu nome para <a href="http://en.wikipedia.org/wiki/Max_Talmey" id="w">Max Talmey</a>), um pobre estudante judeu de medicina da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&ocirc;nia</a>, foi apresentado &agrave; fam&iacute;lia de Einstein por seu irm&atilde;o, e durante as visitas semanais pelos cinco anos seguintes, ele deu ao menino livros populares sobre ci&ecirc;ncia, textos matem&aacute;ticos e escritos filos&oacute;ficos. Estes inclu&iacute;ram <i><a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_da_Raz%C3%A3o_Pura" id="w">Cr&iacute;tica da Raz&atilde;o Pura</a></i> de <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Immanuel Kant</a>, e <i><a href="http://en.wikipedia.org/wiki/Os_Elementos" id="w">Os Elementos</a></i> de <a href="http://en.wikipedia.org/wiki/Euclides" id="w">Euclides</a> (que Einstein chamou de &#34&semi;pequeno livro sagrado da geometria&#34&semi;).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;<sup id="_ref&shy;HarvChemAE_a" class="reference"><a href="#_note&shy;HarvChemAE" title="">[17]</a></sup> </p>&#10;<p>Em 1894, a empresa de seu pai faliu: a corrente direta (DC) perdeu a <a href="http://en.wikipedia.org/wiki/Guerra_das_Correntes" id="w">Guerra das Correntes</a> para a <a href="http://en.wikipedia.org/wiki/Corrente_alternada" id="w">corrente alternada</a> (AC). Em busca de neg&oacute;cios, a fam&iacute;lia de Einstein mudou&shy;se para a It&aacute;lia, primeiro para <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> e, alguns meses mais tarde, para <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a>. Quando a fam&iacute;lia se mudou para Pavia, Einstein ficou em Munique para terminar seus estudos no Gin&aacute;sio Luitpold. Seu pai queria que ele seguisse a <a href="http://en.wikipedia.org/wiki/Engenharia_el%C3%A9trica" id="w">engenharia el&eacute;trica</a>, mas Einstein entrou em choque com as autoridades e ressentiu&shy;se com o regime da escola e o m&eacute;todo de ensino. Ele escreveu mais tarde que o esp&iacute;rito do conhecimento e o pensamento criativo foram perdidos na esteira da aprendizagem mec&acirc;nica. No final de dezembro de 1894, ele viajou para a It&aacute;lia para se juntar &agrave; sua fam&iacute;lia em Pavia, convencendo a escola a deix&aacute;&shy;lo ir usando um atestado m&eacute;dico.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Foi durante o seu tempo na It&aacute;lia que ele escreveu um pequeno ensaio com o t&iacute;tulo &#34&semi;Sobre a investiga&ccedil;&atilde;o do estado do &eacute;ter num campo magn&eacute;tico&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>No final do ver&atilde;o de 1895, com dezesseis anos de idade, dois antes da idade padr&atilde;o, Einstein realizou os exames de admiss&atilde;o para a Escola Polit&eacute;cnica Federal Su&iacute;&ccedil;a em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> (mais tarde o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Tecnologia_de_Zurique" id="w">Instituto Federal de Tecnologia de Zurique</a>). Ele n&atilde;o conseguiu alcan&ccedil;ar o padr&atilde;o exigido em v&aacute;rias disciplinas, com destaque para o franc&ecirc;s, mas obteve notas excepcionais em f&iacute;sica e matem&aacute;tica.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;Grandes_Mitos_a" class="reference"><a href="#_note&shy;Grandes_Mitos" title="">[22]</a></sup> Seguindo o conselho do diretor da Polit&eacute;cnica, ele frequentou a Escola Cantonal de Aargau em <a href="http://en.wikipedia.org/wiki/Aarau" id="w">Aarau</a>, Su&iacute;&ccedil;a, entre 1895 e 1896 para completar o ensino secund&aacute;rio. Enquanto se hospedava com a fam&iacute;lia do professor Jost Winteler, ele se apaixonou por sua filha, Marie Winteler (sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Maja_Einstein" id="w">Maja</a> mais tarde se casou com o filho dos Wintelers, Paul). Em janeiro de 1896, com a aprova&ccedil;&atilde;o de seu pai, ele renunciou &agrave; sua cidadania no <a href="http://en.wikipedia.org/wiki/Reino_de_W%C3%BCrttemberg" id="w">Reino de W&uuml;rttemberg</a>, para evitar o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> (ele adquiriu a nacionalidade su&iacute;&ccedil;a cinco anos mais tarde, em fevereiro de 1901).<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em setembro de 1896, ele passou nos estudos su&iacute;&ccedil;os com boas notas em sua maior parte (incluindo uma pontua&ccedil;&atilde;o de 6 em f&iacute;sica e matem&aacute;tica, em uma escala de 1&shy;6 <sup id="_ref&shy;BomAluno_a" class="reference"><a href="#_note&shy;BomAluno" title="">[25]</a></sup><sup id="_ref&shy;Grandes_Mitos_b" class="reference"><a href="#_note&shy;Grandes_Mitos" title="">[22]</a></sup> )<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> e, embora contasse apenas 17 anos, um a menos que os demais alunos, matriculou&shy;se no curso de quatro anos para obter o diploma de professor de f&iacute;sica da Escola Polit&eacute;cnica de Zurique<sup id="_ref&shy;Grandes_Mitos_c" class="reference"><a href="#_note&shy;Grandes_Mitos" title="">[22]</a></sup>. Marie Winteler mudou&shy;se para Olsberg, Su&iacute;&ccedil;a, onde obteve um cargo como professora.</p>&#10;<p>A futura esposa de Einstein, <a href="http://en.wikipedia.org/wiki/Mileva_Mari%C4%87" id="w">Mileva Marić</a>, tamb&eacute;m se matriculou na Escola Polit&eacute;cnica no mesmo ano, e foi a &uacute;nica mulher entre os seis estudantes da se&ccedil;&atilde;o de matem&aacute;tica e f&iacute;sica nas aulas do curso. Com o passar dos anos, a amizade de Einstein e Marić desenvolveu em romance, e juntos eles liam livros extra&shy;curriculares de f&iacute;sica em que Einstein estava mostrando um interesse crescente. Em 1900, Einstein foi agraciado com o diploma de ensino da Polit&eacute;cnica de Zurique, mas Marić foi reprovada no exame com uma nota baixa em um componente da matem&aacute;tica, a teoria das fun&ccedil;&otilde;es.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Houve alega&ccedil;&otilde;es de que Marić colaborou com Einstein em seus c&eacute;lebres trabalhos de 1905,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> mas os historiadores da f&iacute;sica que estudaram a quest&atilde;o n&atilde;o encontraram nenhuma evid&ecirc;ncia de que ela tenha feito quaisquer contribui&ccedil;&otilde;es substanciais.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Casamentos_e_filhos" name="Casamentos_e_filhos"></a><h3> Casamentos e filhos </h3>&#10;<p>No in&iacute;cio de 1902, Einstein e Marić tiveram uma filha e lhe deram o nome de <a href="http://en.wikipedia.org/wiki/Lieserl_Einstein" id="w">Lieserl</a>, nascida em <a href="http://en.wikipedia.org/wiki/Novi_Sad" id="w">Novi Sad</a>, onde Marić estava com seus pais. Seu destino &eacute; desconhecido, mas o conte&uacute;do de uma carta que Einstein escreveu a Marić em setembro de 1903 sugere que ela foi adotada ou morreu de escarlatina na inf&acirc;ncia.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Einstein e Marić se casaram em janeiro de 1903. Em maio de 1904 nasceu o primeiro filho do casal, <a href="http://en.wikipedia.org/wiki/Hans_Albert_Einstein" id="w">Hans Albert Einstein</a>, em <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, na Su&iacute;&ccedil;a. Seu segundo filho, <a href="http://en.wikipedia.org/wiki/Eduard_Einstein" id="w">Eduard</a>, nasceu em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>, em julho de 1910. Em 1914, Einstein se mudou para Berlim, enquanto sua esposa ficou em Zurique com seus filhos. Eles se divorciaram em 14 de fevereiro de 1919, ap&oacute;s terem vivido separados por cinco anos.</p>&#10;<p>Einstein se casou com <a href="http://en.wikipedia.org/wiki/Elsa_Einstein" id="w">Elsa L&ouml;wenthal</a> em 2 de junho de 1919, ap&oacute;s ter tido um relacionamento com ela desde 1912. Elsa era sua prima materna em primeiro grau e paterna em segundo grau. Em 1933, eles emigraram para os Estados Unidos. Em 1935, Elsa Einstein foi diagnosticada com problemas card&iacute;acos e renais e morreu em dezembro de 1936.<sup id="_ref&shy;Highfield216_a" class="reference"><a href="#_note&shy;Highfield216" title="">[36]</a></sup></p>&#10;<a id="Escrit%C3%B3rio_de_Patentes" name="Escrit%C3%B3rio_de_Patentes"></a><h3> Escrit&oacute;rio de Patentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Einstein&shy;with&shy;habicht&shy;and&shy;solovine.jpg%7Cminiatura%7Cesquerda" id="w">Da esquerda para a direita: Conrad Habicht, [[Maurice Solovine]] e Einstein, fundadores da Academia Ol&iacute;mpia.</a></p>&#10;<p>Depois de formado, Einstein passou quase dois anos frustrantes procurando um cargo de professor, mas o pai de <a href="http://en.wikipedia.org/wiki/Marcel_Grossmann" id="w">Marcel Grossmann</a> o ajudou a conseguir um emprego em Berna,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> no Instituto Federal de Propriedade Intelectual, o escrit&oacute;rio de patentes, como assistente examinador.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Ele avaliou os pedidos de patentes de dispositivos eletromagn&eacute;ticos. Em 1903, a posi&ccedil;&atilde;o de Einstein no escrit&oacute;rio de patentes su&iacute;&ccedil;o tornou&shy;se permanente, embora ele tenha sido preterido para promo&ccedil;&atilde;o at&eacute; que &#34&semi;dominasse totalmente a tecnologia da m&aacute;quina&#34&semi;.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Muito de seu trabalho no escrit&oacute;rio de patentes relacionava&shy;se a quest&otilde;es sobre a transmiss&atilde;o de sinais el&eacute;tricos e sincroniza&ccedil;&atilde;o eletro&shy;mec&acirc;nica do tempo, dois problemas t&eacute;cnicos que aparecem visivelmente nas experi&ecirc;ncias de pensamento que levaram Einstein a suas conclus&otilde;es radicais sobre a natureza da luz e da conex&atilde;o fundamental entre espa&ccedil;o e tempo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Com alguns amigos que conheceu em Berna, Einstein come&ccedil;ou um pequeno grupo de discuss&atilde;o, auto&shy;denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/Academia_Olympia" id="w">A Academia Olympia</a>&#34&semi;, que se reunia regularmente para discutir ci&ecirc;ncia e filosofia. As leituras do grupo inclu&iacute;am os trabalhos de <a href="http://en.wikipedia.org/wiki/Henri_Poincar%C3%A9" id="w">Henri Poincar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Mach" id="w">Ernst Mach</a> e <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, que influenciaram a vis&atilde;o cient&iacute;fica e filos&oacute;fica de Einstein.</p>&#10;<a id="Carreira_docente" name="Carreira_docente"></a><h3> Carreira docente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Albert_Einstein_(Nobel).png%7Cthumb%7Cesquerda" id="w">Retrato oficial de Einstein em 1921 depois de receber o Pr&ecirc;mio Nobel de F&iacute;sica.</a>&#10;Em 1901, o artigo &#34&semi;Folgerungen aus den Kapillarit&auml;t Erscheinungen&#34&semi; (&#34&semi;As Conclus&otilde;es dos Fen&ocirc;menos da Capilaridade&#34&semi;) foi publicado na prestigiada <i><a href="http://en.wikipedia.org/wiki/Annalen_der_Physik" id="w">Annalen der Physik</a></i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Em 30 de abril de 1905, Einstein terminou sua tese, com <a href="http://en.wikipedia.org/wiki/Alfred_Kleiner" id="w">Alfred Kleiner</a>, professor de f&iacute;sica experimental, como orientador legal. Einstein obteve o t&iacute;tulo acad&ecirc;mico de <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutor</a> pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Zurique" id="w">Universidade de Zurique</a>, com a tese &#34&semi;Uma nova determina&ccedil;&atilde;o das dimens&otilde;es moleculares&#34&semi;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> No mesmo ano, que tem sido chamado de <i><a href="http://en.wikipedia.org/wiki/Annus_mirabilis" id="w">annus mirabilis</a></i> (ano miraculoso) de Einstein, ele publicou quatro trabalhos revolucion&aacute;rios sobre o efeito fotoel&eacute;trico, o movimento browniano, a relatividade especial e a equival&ecirc;ncia entre massa e energia, que o levariam ao conhecimento do mundo acad&ecirc;mico.</p>&#10;<p>Em 1908, ele j&aacute; era reconhecido como um importante cientista e foi nomeado professor <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Berna" id="w">Universidade de Berna</a>. No ano seguinte, ele deixou o escrit&oacute;rio de patentes e o cargo de professor para assumir a posi&ccedil;&atilde;o de professor de f&iacute;sica da <a href="http://en.wikipedia.org/wiki/Universidade_de_Zurique" id="w">Universidade de Zurique</a>. Ele tornou&shy;se professor catedr&aacute;tico na <a href="http://en.wikipedia.org/wiki/Universidade_Carolina" id="w">Universidade Carolina</a>, em Praga, em 1911. Em 1914, ele retornou &agrave; Alemanha depois de ser nomeado diretor do <a href="http://en.wikipedia.org/wiki/Sociedade_Kaiser_Wilhelm" id="w">Instituto Kaiser Guilherme</a> de F&iacute;sica (1914&shy;1932)<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> e professor da <a href="http://en.wikipedia.org/wiki/Universidade_Humboldt_de_Berlim" id="w">Universidade Humboldt de Berlim</a>, com uma cl&aacute;usula especial em seu contrato que o liberou da maioria das obriga&ccedil;&otilde;es dos docentes. Ele se tornou um membro da <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Academia Prussiana de Ci&ecirc;ncias</a>. Em 1916, Einstein foi nomeado presidente da <a href="http://en.wikipedia.org/wiki/Deutsche_Physikalische_Gesellschaft" id="w">Sociedade Alem&atilde; de F&iacute;sica</a> (1916&shy;1918).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Em 1911, ele calculou que, com base em sua nova teoria da relatividade geral, a luz de uma estrela seria curvada pela gravidade do Sol. Essa previs&atilde;o foi dada como confirmada  em observa&ccedil;&otilde;es feitas por uma expedi&ccedil;&atilde;o brit&acirc;nica liderada por <a href="http://en.wikipedia.org/wiki/Arthur_Stanley_Eddington" id="w">Sir Arthur Eddington</a>, durante o <a href="http://en.wikipedia.org/wiki/Eclipse_solar_de_29_de_maio_de_1919" id="w">eclipse solar de 29 de maio de 1919</a>. Not&iacute;cias da m&iacute;dia internacional fizeram Einstein famoso no mundo inteiro por este feito. Em 7 de novembro de 1919, <i><a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a></i>, o maior jornal brit&acirc;nico, publicou uma manchete que dizia: &#34&semi;Revolu&ccedil;&atilde;o na Ci&ecirc;ncia&#160&semi;&ndash; Nova Teoria do Universo&#160&semi;&ndash; Ideias de Newton derrubadas&#34&semi;.<sup id="_ref&shy;Eddington_a" class="reference"><a href="#_note&shy;Eddington" title="">[48]</a></sup> Muito mais tarde, foram levantadas quest&otilde;es quanto a se os c&aacute;lculos foram precisos o suficiente para apoiar a teoria de Einstein. Em 1980, os historiadores <a href="http://en.wikipedia.org/wiki/John_Earman" id="w">John Earman</a> e <a href="http://en.wikipedia.org/wiki/Clark_Glymour" id="w">Clark Glymour</a> publicaram uma an&aacute;lise sugerindo que Eddington tinha suprimido resultados desfavor&aacute;veis.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Os dois pesquisadores encontraram poss&iacute;veis falhas na sele&ccedil;&atilde;o de dados de Eddington, mas suas d&uacute;vidas, embora amplamente divulgadas e, de fato, agora com um status &#34&semi;m&iacute;tico&#34&semi; quase equivalente ao status das observa&ccedil;&otilde;es originais, n&atilde;o foram confirmadas.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> A sele&ccedil;&atilde;o dos dados de Eddington parece v&aacute;lida e sua equipe realmente fez medi&ccedil;&otilde;es astron&ocirc;micas verificando a teoria.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Em 1921, Einstein foi agraciado com o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Pr&ecirc;mio Nobel de F&iacute;sica</a> por sua explica&ccedil;&atilde;o do efeito fotoel&eacute;trico, pois a relatividade era considerada ainda um tanto controversa. Ele tamb&eacute;m recebeu a <a href="http://en.wikipedia.org/wiki/Medalha_Copley" id="w">Medalha Copley</a> da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a> em 1925.</p>&#10;<a id="Viagens_para_o_exterior" name="Viagens_para_o_exterior"></a><h3> Viagens para o exterior </h3>&#10;<p>Einstein visitou Nova Iorque pela primeira vez em 2 de abril de 1921, onde recebeu uma recep&ccedil;&atilde;o oficial por parte do prefeito <a href="http://en.wikipedia.org/wiki/John_Francis_Hylan" id="w">John Francis Hylan</a>, seguido de tr&ecirc;s semanas de palestras e recep&ccedil;&otilde;es. Ele apresentou diversas palestras na <a href="http://en.wikipedia.org/wiki/Universidade_Columbia" id="w">Universidade Columbia</a> e na <a href="http://en.wikipedia.org/wiki/Universidade_de_Princeton" id="w">Universidade de Princeton</a>, e em Washington acompanhou representantes da Academia Nacional de Ci&ecirc;ncias em uma visita &agrave; Casa Branca. Em seu retorno &agrave; Europa, foi o convidado do estadista e fil&oacute;sofo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Richard_Haldane%2C_1.%C2%B0_Visconde_de_Haldane" id="w">Visconde de Haldane</a>, em Londres, onde se encontrou com v&aacute;rias figuras cient&iacute;ficas, intelectuais e pol&iacute;ticas de renome e apresentou uma palestra na <a href="http://en.wikipedia.org/wiki/King%26%2339%3Bs_College_de_Londres" id="w">King&#39&semi;s College de Londres</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Em 1922, ele viajou por toda a &Aacute;sia e depois para a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, como parte de uma excurs&atilde;o de seis meses apresentando palestras. Suas viagens inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Ceil&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, onde deu uma s&eacute;rie de palestras para milhares de japoneses. Sua primeira palestra em T&oacute;quio durou quatro horas e ap&oacute;s a palestra encontrou&shy;se com o imperador e a imperatriz no <a href="http://en.wikipedia.org/wiki/K%C5%8Dkyo" id="w">Pal&aacute;cio Imperial</a>, onde milhares vieram assisti&shy;lo. Einstein, mais tarde, deu suas impress&otilde;es sobre os japoneses em uma carta a seus filhos:<sup id="_ref&shy;Isaacson2_a" class="reference"><a href="#_note&shy;Isaacson2" title="">[54]</a></sup> &#34&semi;De todas as pessoas que conheci, eu gosto mais dos japoneses, porque eles s&atilde;o modestos, inteligentes, atenciosos e t&ecirc;m sensibilidade para a arte&#34&semi;.<sup id="_ref&shy;Isaacson2_b" class="reference"><a href="#_note&shy;Isaacson2" title="">[54]</a></sup></p>&#10;<p>Em sua viagem de volta, ele tamb&eacute;m visitou a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> durante 12 dias, na que viria a ser sua &uacute;nica visita &agrave; regi&atilde;o. &#34&semi;Ele foi recebido com uma grande pompa brit&acirc;nica, como se fosse um chefe de Estado, em vez de um f&iacute;sico te&oacute;rico&#34&semi;, escreve <a href="http://en.wikipedia.org/wiki/Walter_Isaacson" id="w">Walter Isaacson</a>. Isto incluiu uma sauda&ccedil;&atilde;o de canh&atilde;o em sua chegada &agrave; resid&ecirc;ncia do alto comiss&aacute;rio brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Herbert_Louis_Samuel" id="w">Sir Herbert Samuel</a>. Durante uma recep&ccedil;&atilde;o dada a ele, o pr&eacute;dio foi &#34&semi;invadido por multid&otilde;es que queriam ouvi&shy;lo&#34&semi;. Em um discurso de Einstein para o p&uacute;blico, ele expressou sua felicidade sobre o evento:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carlos_chagas_e_albert_einstein.jpg%7Cthumb%7C250px%7Cdireita" id="w">[[Carlos Chagas]] e a equipe do [[Instituto Oswaldo Cruz]], em recep&ccedil;&atilde;o a Albert Einstein.</a></p>&#10;<p>Einstein fez uma viagem &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, em 1925, visitando pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;C. MOREIRA E A. A 1995_a" class="reference"><a href="#_note&shy;C. MOREIRA E A. A 1995" title="">[55]</a></sup> Al&eacute;m de fazer confer&ecirc;ncias cient&iacute;ficas, visitou universidades e institui&ccedil;&otilde;es de pesquisas. Em 21 de mar&ccedil;o passou pelo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde foi recebido por jornalistas, cientistas e membros da comunidade judaica. Visitou o <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_do_Rio_de_Janeiro" id="w">Jardim Bot&acirc;nico</a> e fez o seguinte coment&aacute;rio, por escrito, para o jornalista <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>: &#34&semi;O problema que minha mente formulou foi respondido pelo luminoso c&eacute;u do Brasil&#34&semi;.<sup id="_ref&shy;sbf1.sbfisica.org.br_a" class="reference"><a href="#_note&shy;sbf1.sbfisica.org.br" title="">[56]</a></sup> Tal afirma&ccedil;&atilde;o dizia respeito a uma observa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipse solar</a> registrada na cidade cearense de <a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a> por uma equipe de cientistas <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a>, liderada por <i>Sir</i> <a href="http://en.wikipedia.org/wiki/Arthur_Stanley_Eddington" id="w">Arthur Stanley Eddington</a>, que buscava vest&iacute;gios que pudessem comprovar a <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">teoria da relatividade</a>, at&eacute; ent&atilde;o mera especula&ccedil;&atilde;o. Albert Einstein nunca chegou a visitar a cidade de Sobral.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>&#10;<sup id="_ref&shy;A.EBrasil_a" class="reference"><a href="#_note&shy;A.EBrasil" title="">[58]</a></sup></p>&#10;<p>Em 24 de abril de 1925, Einstein deixou <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e alcan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>. Fez ali tr&ecirc;s confer&ecirc;ncias e, tal como na Argentina, participou de v&aacute;rias recep&ccedil;&otilde;es e visitou o <a href="http://en.wikipedia.org/wiki/Presidente_do_Uruguai" id="w">presidente da rep&uacute;blica</a>. Einstein permaneceu no Uruguai por uma semana, de onde saiu no primeiro dia de maio, em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no navio Vald&iacute;via. Desembarcou novamente no Rio de Janeiro em 4 de maio. Nos dias seguintes percorreria v&aacute;rios pontos tur&iacute;sticos da cidade, incluindo o <a href="http://en.wikipedia.org/wiki/Morro_do_P%C3%A3o_de_A%C3%A7%C3%BAcar" id="w">P&atilde;o de A&ccedil;&uacute;car</a>, o <a href="http://en.wikipedia.org/wiki/Corcovado" id="w">Corcovado</a> e a <a href="http://en.wikipedia.org/wiki/Floresta_da_Tijuca" id="w">Floresta da Tijuca</a>. As anota&ccedil;&otilde;es de seu di&aacute;rio ilustram bem suas percep&ccedil;&otilde;es quanto &agrave; natureza tropical do local.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> No dia 6 de maio, visitou o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Artur_Bernardes" id="w">Artur Bernardes</a>, al&eacute;m de alguns ministros.<sup id="_ref&shy;sbf1.sbfisica.org.br_b" class="reference"><a href="#_note&shy;sbf1.sbfisica.org.br" title="">[56]</a></sup></p>&#10;<p>Seu programa tur&iacute;stico&shy;cient&iacute;fico no Brasil incluiu diversas visitas a institui&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Museu Nacional do Rio de Janeiro</a>,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> a <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Ci%C3%AAncias" id="w">Academia Brasileira de Ci&ecirc;ncias</a> e o <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Oswaldo_Cruz" id="w">Instituto Oswaldo Cruz</a>, e duas confer&ecirc;ncias: uma no <a href="http://en.wikipedia.org/wiki/Clube_de_Engenharia_do_Rio_de_Janeiro" id="w">Clube de Engenharia do Rio de Janeiro</a> e a outra na Escola Polit&eacute;cnica do Largo de S&atilde;o Francisco, atual <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Escola Polit&eacute;cnica da Universidade Federal do Rio de Janeiro</a>.<sup id="_ref&shy;A.EBrasil_b" class="reference"><a href="#_note&shy;A.EBrasil" title="">[58]</a></sup></p>&#10;<p>Atrav&eacute;s de ondas da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> Sociedade, criada em 1923, Einstein proferiu em alem&atilde;o uma mensagem &agrave; popula&ccedil;&atilde;o, que foi traduzida pelo qu&iacute;mico M&aacute;rio Saraiva.<sup id="_ref&shy;C. MOREIRA E A. A 1995_b" class="reference"><a href="#_note&shy;C. MOREIRA E A. A 1995" title="">[55]</a></sup> Nesta mensagem, o cientista destacou a import&acirc;ncia dos meios radiof&ocirc;nicos para a difus&atilde;o da cultura e do aprendizado cient&iacute;fico, desde que sejam utilizados e preservados por profissionais qualificados.<sup id="_ref&shy;C. MOREIRA E A. A 1995_c" class="reference"><a href="#_note&shy;C. MOREIRA E A. A 1995" title="">[55]</a></sup></p>&#10;<p>Einstein deixaria o Rio no dia 12 de maio. Essa sua visita foi amplamente divulgada pela imprensa e influenciou na luta pelo estabelecimento de pesquisa b&aacute;sica e para a difus&atilde;o das ideias da f&iacute;sica moderna no Brasil.<sup id="_ref&shy;C. MOREIRA E A. A 1995_d" class="reference"><a href="#_note&shy;C. MOREIRA E A. A 1995" title="">[55]</a></sup> Deixando o Rio, o j&aacute; famoso f&iacute;sico alem&atilde;o enviou, do navio, uma carta ao Comit&ecirc; Nobel. Nesta carta, sugeria o nome do <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechal</a> <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Rondon" id="w">C&acirc;ndido Rondon</a> para o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a>.<sup id="_ref&shy;sbf1.sbfisica.org.br_c" class="reference"><a href="#_note&shy;sbf1.sbfisica.org.br" title="">[56]</a></sup> Einstein teria se impressionado com o que se informou sobre as atividades de Rondon em rela&ccedil;&atilde;o &agrave; integra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> ao homem civilizado, sem o uso de armas ou algo do tipo.<sup id="_ref&shy;sbf1.sbfisica.org.br_d" class="reference"><a href="#_note&shy;sbf1.sbfisica.org.br" title="">[56]</a></sup></p>&#10;<a id="Imigra%C3%A7%C3%A3o_para_os_Estados_Unidos_em_1933" name="Imigra%C3%A7%C3%A3o_para_os_Estados_Unidos_em_1933"></a><h3> Imigra&ccedil;&atilde;o para os Estados Unidos em 1933 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Einstein&shy;cartoon1.jpg%7Cthumb%7Cesquerda" id="w">Caricatura representando Einstein junto a um sinal intitulado &#34&semi;Paz Mundial&#34&semi; e despojado das suas asas de &#34&semi;pacifismo&#34&semi;. Ele arrega&ccedil;a as suas mangas e segura uma espada intitulada &#34&semi;Preven&ccedil;&atilde;o&#34&semi;. (cerca de 1933).</a>&#10;Em fevereiro de 1933, durante uma visita aos Estados Unidos, Einstein decidiu n&atilde;o voltar para a Alemanha devido &agrave; ascens&atilde;o dos <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">nazistas</a> ao poder com seu novo chanceler Adolf Hitler.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Ele visitou universidades norte&shy;americanas no in&iacute;cio de 1933, onde assumiu a sua terceira temporada de dois meses como professor convidado para o <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a> em Pasadena. Ele e sua esposa Elsa voltaram de navio para a B&eacute;lgica no final de mar&ccedil;o. Durante a viagem, eles foram informados de que sua casa havia sido invadida pelos nazistas e seu veleiro pessoal confiscado. Ap&oacute;s o desembarque em Antu&eacute;rpia em 28 de mar&ccedil;o, ele foi imediatamente ao consulado alem&atilde;o onde apresentou seu passaporte e formalmente renunciou &agrave; cidadania alem&atilde;.<sup id="_ref&shy;Isaacson_a" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup></p>&#10;<p>No in&iacute;cio de abril, soube que o novo governo alem&atilde;o tinha institu&iacute;do leis que proibiam aos judeus ocupar cargos oficiais, incluindo o ensino nas universidades.<sup id="_ref&shy;Isaacson_b" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup> Um m&ecirc;s depois, as obras de Einstein estavam entre os alvos da <a href="http://en.wikipedia.org/wiki/Queima_de_livros" id="w">queima de livros</a> dos nazistas, e o ministro da propaganda nazista <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a> proclamou: &#34&semi;o intelectualismo judaico est&aacute; morto&#34&semi;.<sup id="_ref&shy;Isaacson_c" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup> Einstein tamb&eacute;m tomou conhecimento de que seu nome estava em uma lista de alvos de assassinato, com uma &#34&semi;recompensa de 5 mil d&oacute;lares por sua cabe&ccedil;a&#34&semi;.<sup id="_ref&shy;Isaacson_d" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup> Uma revista alem&atilde; o incluiu em uma lista de inimigos do regime alem&atilde;o com a frase &#34&semi;ainda n&atilde;o enforcado&#34&semi;.<sup id="_ref&shy;Isaacson_e" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup></p>&#10;<p>Ele residiu na B&eacute;lgica por alguns meses, antes de temporariamente morar na Inglaterra.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em uma carta para o seu amigo, o f&iacute;sico <a href="http://en.wikipedia.org/wiki/Max_Born" id="w">Max Born</a>, que tamb&eacute;m emigrou da Alemanha e vivia na Inglaterra, Einstein escreveu: &#34&semi;... eu devo confessar que o grau da brutalidade e covardia deles chegou como uma surpresa&#34&semi;.<sup id="_ref&shy;Isaacson_f" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup></p>&#10;<p>Em outubro de 1933 voltou para os Estados Unidos, assumindo um cargo no <a href="http://en.wikipedia.org/wiki/Instituto_de_Estudos_Avan%C3%A7ados_de_Princeton" id="w">Instituto de Estudos Avan&ccedil;ados de Princeton</a>, o que exigia sua presen&ccedil;a durante seis meses por ano.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Ainda estava indeciso sobre o seu futuro (tinha ofertas de universidades europeias, incluindo Oxford), mas em 1935 chegou &agrave; decis&atilde;o de permanecer permanentemente nos Estados Unidos e requerer a cidadania estadunidense.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Einstein&shy;formal_portrait&shy;35.jpg%7Cthumb" id="w">Retrato tirado em 1935 em Princeton.</a>&#10;Sua afilia&ccedil;&atilde;o com o Instituto de Estudos Avan&ccedil;ados duraria at&eacute; sua morte, em 1955.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Ele foi um dos quatro primeiros selecionados (dois dos outros foram <a href="http://en.wikipedia.org/wiki/John_von_Neumann" id="w">John von Neumann</a> e <a href="http://en.wikipedia.org/wiki/Kurt_G%C3%B6del" id="w">Kurt G&ouml;del</a>) no novo Instituto, onde logo desenvolveu uma amizade pr&oacute;xima com G&ouml;del. Os dois faziam longas caminhadas juntos discutindo seu trabalho. Sua &uacute;ltima assistente foi <a href="http://en.wikipedia.org/wiki/Bruria_Kaufman" id="w">Bruria Kaufman</a>, que mais tarde tornou&shy;se uma renomada f&iacute;sica. Durante este per&iacute;odo, Einstein trabalhou para desenvolver uma <a href="http://en.wikipedia.org/wiki/Teoria_do_campo_unificado" id="w">teoria do campo unificado</a> e para refutar a <a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_de_Copenhaga" id="w">interpreta&ccedil;&atilde;o aceita</a> da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">f&iacute;sica qu&acirc;ntica</a>, em ambos os casos sem sucesso.</p>&#10;<p>Outros cientistas tamb&eacute;m fugiram para a Am&eacute;rica. Entre eles estavam vencedores do pr&ecirc;mio Nobel e professores de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_te%C3%B3rica" id="w">f&iacute;sica te&oacute;rica</a>. Com tantos outros cientistas judeus for&ccedil;ados pelas circunst&acirc;ncias a viver na Am&eacute;rica, muitas vezes trabalhando lado a lado, Einstein escreveu a um amigo: &#34&semi;Para mim a coisa mais bonita &eacute; estar em contato com bons judeus &shy; alguns mil&ecirc;nios de um passado civilizado significam alguma coisa, afinal&#34&semi;. Em outra carta, ele escreve: &#34&semi;Em toda a minha vida eu nunca me senti t&atilde;o judeu como agora&#34&semi;.<sup id="_ref&shy;Isaacson_g" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup></p>&#10;<a id="Segunda_Guerra_Mundial_e_Projeto_Manhattan" name="Segunda_Guerra_Mundial_e_Projeto_Manhattan"></a><h4> Segunda Guerra Mundial e Projeto Manhattan </h4>&#10;<p>Em 1939, um grupo de cientistas h&uacute;ngaros que inclu&iacute;a o f&iacute;sico emigrante <a href="http://en.wikipedia.org/wiki/Le%C3%B3_Szil%C3%A1rd" id="w">Le&oacute; Szil&aacute;rd</a> tentou alertar Washington de pesquisas nazistas em andamento sobre a bomba at&ocirc;mica. Os avisos do grupo foram ignorados.<sup id="_ref&shy;Pritchard_a" class="reference"><a href="#_note&shy;Pritchard" title="">[71]</a></sup> Einstein e Szilard, junto com outros refugiados, como <a href="http://en.wikipedia.org/wiki/Edward_Teller" id="w">Edward Teller</a> e <a href="http://en.wikipedia.org/wiki/Eugene_Paul_Wigner" id="w">Eugene Wigner</a>, &#34&semi;considerando como sua responsabilidade alertar os americanos para a possibilidade de que cientistas alem&atilde;es pudessem ganhar a corrida para <a href="http://en.wikipedia.org/wiki/Projeto_de_energia_nuclear_alem%C3%A3o" id="w">construir uma bomba at&ocirc;mica</a>, e por avisar que Hitler estaria mais do que disposto a recorrer a tal arma&#34&semi;.<sup id="_ref&shy;Isaacson2_c" class="reference"><a href="#_note&shy;Isaacson2" title="">[54]</a></sup>  <sup id="_ref&shy;Gosling_a" class="reference"><a href="#_note&shy;Gosling" title="">[72]</a></sup> No ver&atilde;o de 1939, poucos meses antes do in&iacute;cio da Segunda Guerra Mundial na Europa, Einstein foi convencido a emprestar seu prest&iacute;gio, escrevendo uma <a href="http://en.wikipedia.org/wiki/Carta_Einstein&shy;Szil%C3%A1rd" id="w">carta</a> com Szilard ao presidente <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a> para alert&aacute;&shy;lo sobre essa possibilidade. A carta tamb&eacute;m recomendou que o governo dos Estados Unidos prestasse aten&ccedil;&atilde;o e se envolvesse diretamente na pesquisa de ur&acirc;nio e de pesquisas associadas &agrave; rea&ccedil;&atilde;o em cadeia.</p>&#10;<p>Acredita&shy;se que a carta seja &#34&semi;provavelmente o est&iacute;mulo fundamental para a ado&ccedil;&atilde;o pelos Estados Unidos de investiga&ccedil;&otilde;es s&eacute;rias em armas nucleares na v&eacute;spera da entrada do pa&iacute;s na Segunda Guerra Mundial&#34&semi;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O presidente Roosevelt n&atilde;o poderia correr o risco de permitir que Hitler possu&iacute;sse primeiro as bombas at&ocirc;micas. Como resultado da carta de Einstein e seus encontros com Roosevelt, os Estados Unidos entraram na &#34&semi;corrida&#34&semi; para desenvolver a bomba, aportando seus &#34&semi;imensos recursos materiais, financeiros e cient&iacute;ficos&#34&semi; para iniciar o <a href="http://en.wikipedia.org/wiki/Projeto_Manhattan" id="w">Projeto Manhattan</a>, tornando&shy;se o &uacute;nico pa&iacute;s a desenvolver com sucesso uma bomba at&ocirc;mica durante a Segunda Guerra Mundial.</p>&#10;<p>Para Einstein, a guerra era uma doen&ccedil;a .... [e] ele sempre apelou para a resist&ecirc;ncia &agrave; guerra.&#34&semi; Ao assinar a carta a Roosevelt, ele agiu contrariamente aos seus princ&iacute;pios pacifistas.<sup id="_ref&shy;Stern_a" class="reference"><a href="#_note&shy;Stern" title="">[74]</a></sup>   Em 1954, um ano antes do seu falecimento, Einstein disse ao seu velho amigo <a href="http://en.wikipedia.org/wiki/Linus_Pauling" id="w">Linus Pauling</a>, &#34&semi;Eu cometi um grande erro na minha vida &shy; quando assinei a carta ao presidente Roosevelt recomendando a constru&ccedil;&atilde;o da bomba at&ocirc;mica&semi; mas nesse tempo havia uma justificativa &shy; o perigo de que os alem&atilde;es a constru&iacute;ssem...&#34&semi;<sup id="_ref&shy;regret_a" class="reference"><a href="#_note&shy;regret" title="">[75]</a></sup></p>&#10;<a id="A_cidadania_norte&shy;americana" name="A_cidadania_norte&shy;americana"></a><h4> A cidadania norte&shy;americana </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Citizen&shy;Einstein.jpg%7Cthumb%7Cesquerda" id="w">Einstein aceitando a cidadania americana, em 1940.</a>&#10;Einstein tornou&shy;se um cidad&atilde;o americano em 1940. N&atilde;o muito tempo depois de iniciar sua carreira na Universidade de Princeton, ele expressou o seu apre&ccedil;o pela &#34&semi;<a href="http://en.wikipedia.org/wiki/Meritocracia" id="w">meritocracia</a>&#34&semi; da cultura americana, quando comparada com a Europa. De acordo com Isaacson, ele reconheceu o &#34&semi;direito dos indiv&iacute;duos a dizer e pensar o que quisessem&#34&semi;, sem barreiras sociais e, como consequ&ecirc;ncia, o indiv&iacute;duo foi &#34&semi;incentivado&#34&semi; para ser mais criativo, uma caracter&iacute;stica que ele valorizava a partir de sua pr&oacute;pria educa&ccedil;&atilde;o inicial. Einstein escreveu:</p>&#10;<p /><blockquote>O que faz um rec&eacute;m&shy;chegado se devotar a este pa&iacute;s &eacute; a caracter&iacute;stica democr&aacute;tica entre as pessoas. Ningu&eacute;m se humilha diante de outra pessoa ou classe ... A juventude americana tem a sorte de n&atilde;o ter sua perspectiva perturbada por tradi&ccedil;&otilde;es ultrapassadas.<sup id="_ref&shy;Isaacson_h" class="reference"><a href="#_note&shy;Isaacson" title="">[63]</a></sup>  </blockquote>&#10;&#10;<p>Como membro da <a href="http://en.wikipedia.org/wiki/NAACP" id="w">Associa&ccedil;&atilde;o Nacional para o Progresso de Pessoas de Cor</a> (NAACP), em Princeton, que fazia campanha pelos <a href="http://en.wikipedia.org/wiki/Movimento_dos_direitos_civis_dos_negros_nos_Estados_Unidos" id="w">direitos civis</a> dos afro&shy;americanos, Einstein se correspondia com o ativista dos direitos dos negros <a href="http://en.wikipedia.org/wiki/W.E.B._Du_Bois" id="w">W.E.B. Du Bois</a>, e, em 1946, Einstein chamou o racismo de &#34&semi;a pior doen&ccedil;a&#34&semi; da Am&eacute;rica.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Mais tarde, ele afirmou que &#34&semi;o preconceito de ra&ccedil;a infelizmente se tornou uma tradi&ccedil;&atilde;o americana que &eacute; acriticamente transmitida de uma gera&ccedil;&atilde;o para a outra. Os &uacute;nicos rem&eacute;dios s&atilde;o a ilumina&ccedil;&atilde;o e a educa&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Albert_Einstein_Head.jpg%7C225px%7Cthumb" id="w">Einstein em 1947</a>&#10;Durante a fase final de sua vida, Einstein teve uma transi&ccedil;&atilde;o para o estilo de vida vegetariano,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> argumentando que &#34&semi;a maneira vegetariana de viver, somente pelo seu efeito f&iacute;sico no temperamento humano, teria uma influ&ecirc;ncia ben&eacute;fica sobre o conjunto da humanidade&#34&semi;.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Depois da morte do primeiro presidente de Israel, <a href="http://en.wikipedia.org/wiki/Chaim_Weizmann" id="w">Chaim Weizmann</a>, em novembro de 1952, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/David_Ben&shy;Gurion" id="w">David Ben&shy;Gurion</a> ofereceu a Einstein a posi&ccedil;&atilde;o de presidente de Israel, um cargo principalmente cerimonial.<sup id="_ref&shy;Time_a" class="reference"><a href="#_note&shy;Time" title="">[80]</a></sup> A oferta foi apresentada pelo embaixador de Israel em Washington, <a href="http://en.wikipedia.org/wiki/Abba_Eban" id="w">Abba Eban</a>, que explicou que ela &#34&semi;encarna o mais profundo respeito que o povo judeu pode repousar em qualquer um de seus filhos&#34&semi;.<sup id="_ref&shy;Isaacson2_d" class="reference"><a href="#_note&shy;Isaacson2" title="">[54]</a></sup>   No entanto, Einstein recusou e escreveu em sua resposta que estava &#34&semi;profundamente comovido&#34&semi; e &#34&semi;a uma vez triste e envergonhado&#34&semi;, pois n&atilde;o poderia aceit&aacute;&shy;la:</p>&#10;<p> </p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;&#10;<p>Em 17 de abril de 1955, Albert Einstein sofreu uma hemorragia interna causada pela ruptura de um <a href="http://en.wikipedia.org/wiki/Aneurisma_de_aorta_abdominal" id="w">aneurisma da aorta abdominal</a>, que j&aacute; havia sido refor&ccedil;ado cirurgicamente pelo Dr. Rudolph Nissen, em 1948.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Ele levou para o hospital o rascunho de um discurso que estava preparando para uma apari&ccedil;&atilde;o na televis&atilde;o comemorando o s&eacute;timo anivers&aacute;rio do Estado de Israel, mas n&atilde;o viveu tempo suficiente para conclu&iacute;&shy;lo.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Einstein recusou a cirurgia, dizendo: &#34&semi;Quero ir quando eu quiser. &Eacute; de mau gosto ficar prolongando a vida artificialmente. Eu fiz a minha parte, &eacute; hora de ir embora e eu vou faz&ecirc;&shy;lo com eleg&acirc;ncia&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Ele morreu cedo na manh&atilde; seguinte no Hospital de Princeton, com 76 anos de idade, tendo continuado a trabalhar at&eacute; quase o fim de sua vida.</p>&#10;<p>Durante a aut&oacute;psia, o patologista do Hospital de Princeton, <a href="http://en.wikipedia.org/wiki/Thomas_Stoltz_Harvey" id="w">Thomas Stoltz Harvey</a>, removeu o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro_de_Albert_Einstein" id="w">c&eacute;rebro de Einstein</a> para preserva&ccedil;&atilde;o, sem permiss&atilde;o,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> na esperan&ccedil;a de que a <a href="http://en.wikipedia.org/wiki/Neuroci%C3%AAncia" id="w">neuroci&ecirc;ncia</a> do futuro seria capaz de descobrir o que fez Einstein t&atilde;o inteligente.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Os restos de Einstein foram cremados e suas cinzas espalhadas em um local n&atilde;o revelado.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Em sua palestra no vel&oacute;rio de Einstein, o f&iacute;sico nuclear <a href="http://en.wikipedia.org/wiki/Robert_Oppenheimer" id="w">Robert Oppenheimer</a> resumiu sua impress&atilde;o sobre ele como pessoa: &#34&semi;Ele foi quase totalmente sem sofistica&ccedil;&atilde;o e totalmente sem mundanismo&#160&semi;... Havia sempre com ele uma pureza maravilhosa ao mesmo tempo infantil e profundamente teimosa&#34&semi;.<sup id="_ref&shy;Stern_b" class="reference"><a href="#_note&shy;Stern" title="">[74]</a></sup></p>&#10;<a id="Carreira_cient%C3%ADfica" name="Carreira_cient%C3%ADfica"></a><h2> Carreira cient&iacute;fica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Einstein_patentoffice.jpg%7Calt%3DCabe%C3%A7a_e_os_ombros_do_tiro_de_um_homem_jovem%2C_de_bigode%2C_com_cabelo_escuro_e_encaracolado_vestindo_um_terno_xadrez_e_colete%2C_camisa_listrada_e_uma_gravata_escura.%7Cthumb%7Cupright" id="w">Albert Einstein em 1904</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Photoelectric_effect.svg%7Cthumb%7Cupright" id="w">O efeito fotoel&eacute;trico. F&oacute;tons chegando &agrave; esquerda se chocam com uma placa de metal e ejetam el&eacute;trons, mostrados como partindo &agrave; direita.</a>&#10;Ao longo de sua vida, Einstein publicou centenas de livros e artigos.<sup id="_ref&shy;Paul Arthur Schilpp, editor 1951 730&ndash;746_b" class="reference"><a href="#_note&shy;Paul Arthur Schilpp, editor 1951 730&ndash;746" title="">[7]</a></sup><sup id="_ref&shy;Bio_d" class="reference"><a href="#_note&shy;Bio" title="">[10]</a></sup> Al&eacute;m do trabalho que ele sozinho, ele tamb&eacute;m colaborou com outros cientistas em outros projetos, incluindo a estat&iacute;stica de Bose&shy;Einstein, o <a href="http://en.wikipedia.org/wiki/Refrigerador_de_Einstein" id="w">refrigerador de Einstein</a> e outros.<sup id="_ref&shy;Instituut&shy;Lorentz_a" class="reference"><a href="#_note&shy;Instituut&shy;Lorentz" title="">[88]</a></sup></p>&#10;<a id="Artigos_do_''Annus_Mirabilis''" name="Artigos_do_''Annus_Mirabilis''"></a><h3> Artigos do &#39&semi;&#39&semi;Annus Mirabilis&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>Os artigos do <i><a href="http://en.wikipedia.org/wiki/Annus_mirabilis" id="w">Annus mirabilis</a></i> s&atilde;o quatro trabalhos referentes ao efeito fotoel&eacute;trico (que deu origem &agrave; teoria qu&acirc;ntica), o movimento browniano, a teoria da relatividade especial, e <a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia_massa&shy;energia" id="w">E = mc&#60&semi;sup&#62&semi;2&#60&semi;/sup&#62&semi;</a>, que Albert Einstein publicou na revista cient&iacute;fica <i><a href="http://en.wikipedia.org/wiki/Annalen_der_Physik" id="w">Annalen der Physik</a></i> em 1905. Estas quatro obras contribu&iacute;ram substancialmente para a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a> e mudaram as vis&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a>, tempo e <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>. Os quatro artigos s&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>T&iacute;tulo <small>(traduzido)</small> </th>&#10;<th>&Aacute;rea de foco </th>&#10;<th>Recebido </th>&#10;<th>Publicado </th>&#10;<th>Significado</th></tr>&#10;<tr>&#10;<td><i>Sobre um ponto de vista heur&iacute;stico relativo &agrave; produ&ccedil;&atilde;o e transforma&ccedil;&atilde;o da luz</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">Efeito fotoel&eacute;trico</a> </td>&#10;<td>18 de mar&ccedil;o </td>&#10;<td>9 de junho </td>&#10;<td>Foi resolvido um quebra&shy;cabe&ccedil;a sem solu&ccedil;&atilde;o, sugerindo que a energia &eacute; trocada apenas em quantidades discretas (quanta).<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Esta ideia foi fundamental para o desenvolvimento inicial da teoria qu&acirc;ntica.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/&Uuml;ber_die_von_der_molekularkinetischen_Theorie_der_W%C3%A4rme_geforderte_Bewegung_von_in_ruhenden_Fl%C3%BCssigkeiten_suspendierten_Teilchen" id="w">Sobre o movimento de pequenas part&iacute;culas em suspens&atilde;o dentro de l&iacute;quidos em repouso, tal como exigido pela teoria cin&eacute;tico&shy;molecular do calor</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Movimento_browniano" id="w">Movimento browniano</a> </td>&#10;<td>11 de maio </td>&#10;<td>18 de julho </td>&#10;<td>Explicou evid&ecirc;ncia emp&iacute;rica para a <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">teoria at&ocirc;mica</a>, apoiando a aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></td></tr>&#10;<tr>&#10;<td><i>Sobre a Eletrodin&acirc;mica dos Corpos em Movimento</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">Relatividade restrita</a> </td>&#10;<td>30 de junho </td>&#10;<td>26 de setembro </td>&#10;<td>Reconciliou as equa&ccedil;&otilde;es de eletricidade e de magnetismo de Maxwell com as leis da mec&acirc;nica, introduzindo altera&ccedil;&otilde;es importantes na mec&acirc;nica perto da velocidade da luz, que resultam da an&aacute;lise com base na evid&ecirc;ncia emp&iacute;rica de que a velocidade da luz &eacute; independente do movimento do observador.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Desacreditou o conceito de um &#34&semi;<a href="http://en.wikipedia.org/wiki/&Eacute;ter_lumin%C3%ADfero" id="w">&eacute;ter luminoso</a>&#34&semi;.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></td></tr>&#10;<tr>&#10;<td><i>A in&eacute;rcia de um corpo depende de seu conte&uacute;do de energia?</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia_massa&shy;energia" id="w">Equival&ecirc;ncia massa&shy;energia</a> </td>&#10;<td>27 de setembro </td>&#10;<td>21 de novembro </td>&#10;<td>Equival&ecirc;ncia de mat&eacute;ria e energia,<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>   (e, por consequ&ecirc;ncia, a capacidade de gravidade para &#34&semi;curvar&#34&semi; a luz), a exist&ecirc;ncia da &#34&semi;energia de repouso&#34&semi; e a base da energia nuclear.</td></tr></table></div>&#10;&#10;<a id="Flutua%C3%A7%C3%B5es_termodin%C3%A2micas_e_f%C3%ADsica_estat%C3%ADstica" name="Flutua%C3%A7%C3%B5es_termodin%C3%A2micas_e_f%C3%ADsica_estat%C3%ADstica"></a><h3> Flutua&ccedil;&otilde;es termodin&acirc;micas e f&iacute;sica estat&iacute;stica </h3>&#10;<p> &#10;O primeiro trabalho de Albert Einstein, publicado em 1900 no <i><a href="http://en.wikipedia.org/wiki/Annalen_der_Physik" id="w">Annalen der Physik</a></i>, versou sobre a <a href="http://en.wikipedia.org/wiki/Capilaridade" id="w">atra&ccedil;&atilde;o capilar</a>.<sup id="_ref&shy;PubList_a" class="reference"><a href="#_note&shy;PubList" title="">[95]</a></sup> Ele foi publicado em 1901 com o t&iacute;tulo &#34&semi;Folgerungen aus den Kapillarit&auml;t Erscheinungen&#34&semi;, que se traduz como &#34&semi;Conclus&otilde;es sobre os fen&ocirc;menos de capilaridade&#34&semi;. Dois artigos que publicou em 1902&shy;1903 (termodin&acirc;mica) tentaram interpretar fen&ocirc;menos at&ocirc;micos a partir de um ponto de vista estat&iacute;stico. Estas publica&ccedil;&otilde;es foram a base para o artigo de 1905 sobre o <a href="http://en.wikipedia.org/wiki/Movimento_browniano" id="w">movimento browniano</a>, que mostrou que ele pode ser interpretado como evid&ecirc;ncia s&oacute;lida da exist&ecirc;ncia das mol&eacute;culas. Sua pesquisa em 1903 e 1904 estava centrada principalmente sobre o efeito do tamanho at&ocirc;mico finito em fen&ocirc;menos de difus&atilde;o.<sup id="_ref&shy;PubList_b" class="reference"><a href="#_note&shy;PubList" title="">[95]</a></sup></p>&#10;<a id="Princ%C3%ADpios_gerais" name="Princ%C3%ADpios_gerais"></a><h3> Princ&iacute;pios gerais </h3>&#10;<p>Ele articulou o princ&iacute;pio da relatividade.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Isto foi entendido por <a href="http://en.wikipedia.org/wiki/Hermann_Minkowski" id="w">Hermann Minkowski</a> ser uma generaliza&ccedil;&atilde;o da invari&acirc;ncia rotacional, do espa&ccedil;o para o espa&ccedil;o&shy;tempo. Outros princ&iacute;pios postulados por Einstein e mais tarde provados s&atilde;o o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_equival%C3%AAncia" id="w">princ&iacute;pio da equival&ecirc;ncia</a> e o princ&iacute;pio da invari&acirc;ncia adiab&aacute;tica do n&uacute;mero qu&acirc;ntico.</p>&#10;<a id="Teoria_da_relatividade_e_''E''_%3D_''mc''%C2%B2" name="Teoria_da_relatividade_e_''E''_%3D_''mc''%C2%B2"></a><h3> Teoria da relatividade e &#39&semi;&#39&semi;E&#39&semi;&#39&semi; = &#39&semi;&#39&semi;mc&#39&semi;&#39&semi;&sup2; </h3>&#10;<p> &#10;O artigo &#34&semi;Sobre a Eletrodin&acirc;mica dos Corpos em Movimento&#34&semi; de Einstein (&#34&semi;Zur Elektrodynamik bewegter K&ouml;rper&#34&semi;) foi recebido em 30 de junho de 1905 e publicado em 26 de setembro daquele mesmo ano.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Ela concilia as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Maxwell" id="w">equa&ccedil;&otilde;es de Maxwell</a> para a eletricidade e o magnetismo com as leis da mec&acirc;nica, atrav&eacute;s da introdu&ccedil;&atilde;o de grandes mudan&ccedil;as para a mec&acirc;nica perto da <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a>. Isto mais tarde se tornou conhecido como a <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">teoria da relatividade especial</a> de Einstein.</p>&#10;<p>As consequ&ecirc;ncias disto incluem o intervalo de <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">espa&ccedil;o&shy;tempo</a> de um corpo em movimento, que parece <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_do_tempo" id="w">reduzir de velocidade</a> e se contrair (na dire&ccedil;&atilde;o do movimento), quando medido no plano do observador. Este documento tamb&eacute;m argumentou que a ideia de um <a href="http://en.wikipedia.org/wiki/&Eacute;ter_lumin%C3%ADfero" id="w">&eacute;ter lumin&iacute;fero</a>&#160&semi;&shy; uma das entidades te&oacute;ricas l&iacute;deres da f&iacute;sica na &eacute;poca &shy; era sup&eacute;rflua.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Em seu artigo sobre <i><a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia_massa&shy;energia" id="w">equival&ecirc;ncia massa&shy;energia</a></i>, Einstein produziu <i>E</i>&#160&semi;=&#160&semi;<i>mc</i><sup>2</sup> de sua equa&ccedil;&atilde;o da relatividade especial.<sup id="_ref&shy;Stachel_a" class="reference"><a href="#_note&shy;Stachel" title="">[99]</a></sup> O trabalho de Einstein de 1905 sobre a relatividade permaneceu controverso por muitos anos, mas foi aceito pelos principais f&iacute;sicos, come&ccedil;ando com Max Planck.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>&#10;</p><a id="''E%3Dmc%C2%B2''_e_a_bomba_at%C3%B4mica" name="''E%3Dmc%C2%B2''_e_a_bomba_at%C3%B4mica"></a><h4>&#39&semi;&#39&semi;E=mc&sup2;&#39&semi;&#39&semi; e a bomba at&ocirc;mica</h4>&#10;<p>Einstein n&atilde;o participou diretamente na inven&ccedil;&atilde;o da bomba at&ocirc;mica, mas sua teoria foi fundamental no sentido de facilitar o seu desenvolvimento.</p>&#10;<p>Em 1905, como parte de sua teoria da <a href="http://en.wikipedia.org/wiki/Relatividade_Especial" id="w">Relatividade Especial</a>, mostrou que uma grande quantidade de energia poderia ser liberada a partir de uma pequena quantidade de mat&eacute;ria. Isto foi expresso pela equa&ccedil;&atilde;o E = mc<sup>2</sup> (energia = massa vezes a velocidade da luz ao quadrado). A <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba at&ocirc;mica</a>, assim como aceleradores de part&iacute;culas, ilustram claramente este princ&iacute;pio.<sup id="_ref&shy;Doug Long_a" class="reference"><a href="#_note&shy;Doug Long" title="">[102]</a></sup> </p>&#10;<p>Mas as bombas n&atilde;o eram o que Einstein tinha em mente quando publicou esta equa&ccedil;&atilde;o. Na verdade, ele se considerava um pacifista. Em 1929 ele declarou que, se a guerra eclodisse</p>&#10;<p> </p>&#10;<p>Sua posi&ccedil;&atilde;o mudaria em 1933, como resultado da ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> ao poder na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. O maior papel de Einstein na inven&ccedil;&atilde;o da bomba at&ocirc;mica foi a assinatura de uma carta ao ent&atilde;o presidente americano <a href="http://en.wikipedia.org/wiki/Franklin_Roosevelt" id="w">Franklin Roosevelt</a>, pedindo que a bomba fosse constru&iacute;da. A divis&atilde;o do &aacute;tomo de ur&acirc;nio na Alemanha, por <a href="http://en.wikipedia.org/wiki/Otto_Hahn" id="w">Otto Hahn</a> em dezembro de 1938, mais a continuada agress&atilde;o alem&atilde;, levou alguns f&iacute;sicos a temerem que a Alemanha pudesse estar trabalhando em uma bomba at&ocirc;mica. Entre os interessados &#8203;&#8203;estavam os f&iacute;sicos <a href="http://en.wikipedia.org/wiki/Le%C3%B3_Szilard" id="w">Le&oacute; Szilard</a> e <a href="http://en.wikipedia.org/wiki/Eugene_Wigner" id="w">Eugene Wigner</a>. Ap&oacute;s consulta com Einstein, em agosto de 1939, Szilard escreveu uma carta ao presidente Roosevelt com a assinatura de Einstein. A carta foi entregue a Roosevelt em outubro de 1939 por Alexander Sachs, um amigo do presidente. A Alemanha invadiu a Pol&ocirc;nia no m&ecirc;s anterior, sendo o momento prop&iacute;cio para a a&ccedil;&atilde;o. Naquele m&ecirc;s de outubro a Comiss&atilde;o de Briggs foi nomeada para estudar rea&ccedil;&otilde;es em cadeia de ur&acirc;nio. Um grupo liderado por <a href="http://en.wikipedia.org/wiki/Enrico_Fermi" id="w">Enrico Fermi</a> havia descoberto tal rea&ccedil;&atilde;o, por&eacute;m a pedido do pr&oacute;prio fermi os resultados n&atilde;o foram divulgados na imprensa.<sup id="_ref&shy;Doug Long_b" class="reference"><a href="#_note&shy;Doug Long" title="">[102]</a></sup></p>&#10;<p>O trabalho de Einstein relacionado com a bomba at&ocirc;mica foi muito limitado. <a href="http://en.wikipedia.org/wiki/Vannevar_Bush" id="w">Vannevar Bush</a>, que estava coordenando o trabalho cient&iacute;fico sobre a bomba naquela &eacute;poca, pediu o conselho de Einstein em um problema te&oacute;rico envolvido na separa&ccedil;&atilde;o de material f&iacute;ssil por difus&atilde;o gasosa. Mas Bush e outros l&iacute;deres do <a href="http://en.wikipedia.org/wiki/Projeto_Manhattan" id="w">projeto Manhattan</a> exclu&iacute;ram Einstein de qualquer outro trabalho relacionado com a bomba. Bush n&atilde;o confiava que Einstein manteria o projeto em segredo:</p>&#10;<p> </p>&#10;<a id="F%C3%B3tons_e_quantum_de_energia" name="F%C3%B3tons_e_quantum_de_energia"></a><h3> F&oacute;tons e quantum de energia </h3>&#10;<p> </p>&#10;<p>Em um artigo de 1905,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Einstein postulou que a luz em si consiste de part&iacute;culas localizadas (<i><a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">quanta</a></i>). Os quanta de luz de Einstein foram quase universalmente rejeitados por todos os f&iacute;sicos, incluindo Max Planck e Niels Bohr. Essa ideia s&oacute; se tornou universalmente aceita em 1919, com os experimentos detalhados de <a href="http://en.wikipedia.org/wiki/Robert_Andrews_Millikan" id="w">Robert Millikan</a> sobre o <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">efeito fotoel&eacute;trico</a>, e com a <a href="http://en.wikipedia.org/wiki/Efeito_Compton" id="w">medida de espalhamento Compton</a>.</p>&#10;<p>Einstein concluiu que cada onda de frequ&ecirc;ncia <i>f</i> &eacute; associada com um conjunto de <a href="http://en.wikipedia.org/wiki/Fot%C3%A3o" id="w">f&oacute;tons</a> com uma energia <i>hf</i> cada, em que <i>h</i> &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_Planck" id="w">constante de Planck</a>. Ele n&atilde;o diz muito mais, porque n&atilde;o tinha certeza de como as part&iacute;culas est&atilde;o relacionadas com a onda. Mas ele sugere que essa ideia poderia explicar alguns resultados experimentais, especialmente o efeito fotoel&eacute;trico.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="Vibra%C3%A7%C3%A3o_at%C3%B4mica_quantizada" name="Vibra%C3%A7%C3%A3o_at%C3%B4mica_quantizada"></a><h3> Vibra&ccedil;&atilde;o at&ocirc;mica quantizada </h3>&#10;<p>Em 1907, Einstein prop&ocirc;s um modelo de mat&eacute;ria em que cada &aacute;tomo de uma estrutura de rede &eacute; um oscilador harm&ocirc;nico independente. No modelo de Einstein, cada &aacute;tomo oscila de forma independente &shy; uma s&eacute;rie de estados quantizados igualmente espa&ccedil;ados para cada oscilador. Einstein estava consciente de que obter a frequ&ecirc;ncia das oscila&ccedil;&otilde;es reais seria diferente, mas ele prop&ocirc;s esta teoria porque era uma demonstra&ccedil;&atilde;o particularmente clara de que a mec&acirc;nica qu&acirc;ntica poderia resolver o problema do calor espec&iacute;fico na mec&acirc;nica cl&aacute;ssica. <a href="http://en.wikipedia.org/wiki/Peter_Debye" id="w">Peter Debye</a> aprimorou este modelo.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Princ%C3%ADpio_adiab%C3%A1tico_e_vari%C3%A1veis_de_%C3%A2ngulo_de_a%C3%A7%C3%A3o" name="Princ%C3%ADpio_adiab%C3%A1tico_e_vari%C3%A1veis_de_%C3%A2ngulo_de_a%C3%A7%C3%A3o"></a><h3> Princ&iacute;pio adiab&aacute;tico e vari&aacute;veis de &acirc;ngulo de a&ccedil;&atilde;o </h3>&#10;<p> &#10;Ao longo da d&eacute;cada de 1910, a mec&acirc;nica qu&acirc;ntica expandiu em escopo para cobrir muitos sistemas diferentes. Depois de <a href="http://en.wikipedia.org/wiki/Ernest_Rutherford" id="w">Ernest Rutherford</a> descobrir o n&uacute;cleo e propor que os el&eacute;trons orbitam como planetas, <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a> foi capaz de mostrar que os mesmos postulados da mec&acirc;nica qu&acirc;ntica introduzidos por Planck e desenvolvidos por Einstein explicaria o movimento discreto dos el&eacute;trons nos &aacute;tomos e a <a href="http://en.wikipedia.org/wiki/Tabela_peri%C3%B3dica" id="w">tabela peri&oacute;dica</a> de elementos.</p>&#10;<p>Einstein contribuiu para estes desenvolvimentos, ligando&shy;os com os argumentos que <a href="http://en.wikipedia.org/wiki/Wilhelm_Wien" id="w">Wilhelm Wien</a> tinha apresentado em 1898. Wien tinha mostrado que a hip&oacute;tese de invari&acirc;ncia adiab&aacute;tica de um estado de equil&iacute;brio t&eacute;rmico permite que todas as curvas de um corpo negro a temperaturas diferentes sejam derivadas uma a partir da outra por um processo simples de deslocamento.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Einstein observou em 1911 que o mesmo princ&iacute;pio adiab&aacute;tico mostra que a quantidade que &eacute; quantizada em qualquer movimento mec&acirc;nico deve ser um invariante adiab&aacute;tico. <a href="http://en.wikipedia.org/wiki/Arnold_Sommerfeld" id="w">Arnold Sommerfeld</a> identificou esta invariante adiab&aacute;tica como a vari&aacute;vel de a&ccedil;&atilde;o da mec&acirc;nica cl&aacute;ssica.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> </p>&#10;<a id="Dualidade_onda&shy;corp%C3%BAsculo" name="Dualidade_onda&shy;corp%C3%BAsculo"></a><h3> Dualidade onda&shy;corp&uacute;sculo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Albert_Einstein_photo_1921.jpg%7Cthumb" id="w">Einstein durante sua visita aos [[Estados Unidos]].</a></p>&#10;<p>Embora o escrit&oacute;rio de patentes tenha promovido Einstein para t&eacute;cnico examinador de segunda classe em 1906, ele n&atilde;o tinha desistido da academia. Em 1908, ele se tornou um <i><a href="http://en.wikipedia.org/wiki/Privatdozent" id="w">privatdozent</a></i> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Berna" id="w">Universidade de Berna</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Em &#34&semi;&Uuml;ber die Entwicklung unserer Anschauungen &uuml;ber das Wesen und die Konstitution der Strahlung&#34&semi; (&#34&semi;O desenvolvimento de nossas vis&otilde;es sobre a natureza e a constitui&ccedil;&atilde;o da radia&ccedil;&atilde;o&#34&semi;), sobre a <a href="http://en.wikipedia.org/wiki/Quantiza%C3%A7%C3%A3o_(f%C3%ADsica)" id="w">quantiza&ccedil;&atilde;o</a> da luz, e antes em um artigo de 1909, Einstein mostrou que os quanta de energia de <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a> devem ter <a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">momentos</a> bem definidos e agir, em alguns aspectos, como <a href="http://en.wikipedia.org/wiki/Ponto_material" id="w">part&iacute;culas pontuais</a> independentes. Este artigo introduziu o conceito de <i>f&oacute;ton</i> (embora o nome <i>f&oacute;ton</i> tenha sido introduzido mais tarde por <a href="http://en.wikipedia.org/wiki/Gilbert_Newton_Lewis" id="w">Gilbert N. Lewis</a> em 1926) e inspirou a no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dualidade_onda&shy;corp%C3%BAsculo" id="w">dualidade onda&shy;part&iacute;cula</a> na <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>.</p>&#10;<a id="Teoria_da_opalesc%C3%AAncia_cr%C3%ADtica" name="Teoria_da_opalesc%C3%AAncia_cr%C3%ADtica"></a><h3> Teoria da opalesc&ecirc;ncia cr&iacute;tica </h3>&#10;<p> </p>&#10;<p>Einstein voltou para o problema das flutua&ccedil;&otilde;es termodin&acirc;micas, dando um tratamento das varia&ccedil;&otilde;es de densidade de um fluido no seu ponto cr&iacute;tico. Normalmente as flutua&ccedil;&otilde;es de densidade s&atilde;o controladas pela segunda derivada da energia livre em rela&ccedil;&atilde;o &agrave; densidade. No ponto cr&iacute;tico, esta derivada &eacute; zero, levando a grandes flutua&ccedil;&otilde;es. O efeito da flutua&ccedil;&atilde;o da densidade &eacute; que a luz de todos os comprimentos de onda &eacute; dispersada, fazendo com que o fluido pare&ccedil;a branco leitoso. Einstein relaciona isso com a <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o_de_Rayleigh" id="w">dispers&atilde;o de Rayleigh</a>, que &eacute; o que acontece quando o tamanho da flutua&ccedil;&atilde;o &eacute; muito menor do que o comprimento de onda, e que explica por que o c&eacute;u &eacute; azul.<sup id="_ref&shy;Levenson_a" class="reference"><a href="#_note&shy;Levenson" title="">[109]</a></sup> Einstein quantitativamente derivou a opalesc&ecirc;ncia cr&iacute;tica de um tratamento de flutua&ccedil;&otilde;es de densidade, e demonstrou como tanto o efeito quanto a dispers&atilde;o de Rayleigh se originam a partir da constitui&ccedil;&atilde;o atom&iacute;stica da mat&eacute;ria.</p>&#10;<a id="Energia_de_ponto_zero" name="Energia_de_ponto_zero"></a><h3> Energia de ponto zero </h3>&#10;<p> </p>&#10;<p>A intui&ccedil;&atilde;o f&iacute;sica de Einstein o levou a notar que as energias do oscilador de Planck tinham um ponto zero incorreto.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Ele modificou a hip&oacute;tese de Planck, definindo que o estado de menor energia de um oscilador &eacute; igual a   <i>hf</i>, a metade do espa&ccedil;amento de energia entre os n&iacute;veis.<sup id="_ref&shy;laidler_a" class="reference"><a href="#_note&shy;laidler" title="">[111]</a></sup> Este argumento, que foi feito em 1913 em colabora&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Otto_Stern" id="w">Otto Stern</a>,<sup id="_ref&shy;laidler_b" class="reference"><a href="#_note&shy;laidler" title="">[111]</a></sup> foi baseado na termodin&acirc;mica de uma mol&eacute;cula diat&ocirc;mica que pode se separar em dois &aacute;tomos livres.<sup id="_ref&shy;laidler_c" class="reference"><a href="#_note&shy;laidler" title="">[111]</a></sup></p>&#10;<a id="A_relatividade_geral_e_o_princ%C3%ADpio_da_equival%C3%AAncia" name="A_relatividade_geral_e_o_princ%C3%ADpio_da_equival%C3%AAncia"></a><h3> A relatividade geral e o princ&iacute;pio da equival&ecirc;ncia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:1919_eclipse_positive.jpg%7Calt%3DC%C3%ADrculo_preto_cobrindo_o_sol%2C_os_raios_vis%C3%ADveis_em_torno_dela%2C_em_um_c%C3%A9u_escuro.%7Cthumb%7Cupright%7CFotografia_de_%5B%5BArthur_Stanley_Eddington" id="w">Eddington]] de um [[eclipse solar]].</a></p>&#10;<p>A relatividade geral &eacute; uma teoria da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravita&ccedil;&atilde;o</a> que foi desenvolvida por Albert Einstein entre 1907 e 1915. De acordo com a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a>, a atra&ccedil;&atilde;o gravitacional observada entre massas resulta da curvatura do espa&ccedil;o e do tempo por essas massas. A relatividade geral tornou&shy;se uma ferramenta essencial na <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsica" id="w">astrof&iacute;sica</a> moderna. Ela fornece a base para o entendimento atual de <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buracos negros</a>, regi&otilde;es do espa&ccedil;o onde a atra&ccedil;&atilde;o gravitacional &eacute; t&atilde;o forte que nem mesmo a luz pode escapar.</p>&#10;<p>Como Albert Einstein disse mais tarde, a raz&atilde;o para o desenvolvimento da relatividade geral foi a de que a prefer&ecirc;ncia de movimentos inerciais dentro da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade especial</a> foi insatisfat&oacute;ria, enquanto uma teoria que, desde o in&iacute;cio, n&atilde;o prefere nenhum estado de movimento (mesmo os mais acelerados) deve parecer mais satisfat&oacute;ria.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Assim, em 1908, ele publicou um artigo sobre acelera&ccedil;&atilde;o sob a <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade especial</a>. Nesse artigo, ele argumentou que a <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a> &eacute; realmente o movimento inercial e que, para um observador em queda livre, as regras da relatividade especial devem se aplicar. Este argumento &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_equival%C3%AAncia" id="w">princ&iacute;pio da equival&ecirc;ncia</a>. No mesmo artigo, Einstein tamb&eacute;m previu o fen&ocirc;meno da dilata&ccedil;&atilde;o do tempo gravitacional. Em 1911, Einstein publicou outro artigo expandindo o de 1907, em que efeitos adicionais, como a <a href="http://en.wikipedia.org/wiki/Lente_gravitacional" id="w">deflex&atilde;o da luz</a> por corpos maci&ccedil;os eram previstos.</p>&#10;<a id="Argumento_do_buraco_e_rascunho_da_teoria" name="Argumento_do_buraco_e_rascunho_da_teoria"></a><h3> Argumento do buraco e rascunho da teoria </h3>&#10;<p>Ao desenvolver a relatividade geral, Einstein ficou confuso sobre a <a href="http://en.wikipedia.org/wiki/Teoria_de_gauge" id="w">invari&acirc;ncia de gauge</a> na teoria. Ele formulou um argumento que o levou a concluir que uma teoria geral do campo relativ&iacute;stico &eacute; imposs&iacute;vel. Ele desistiu de procurar equa&ccedil;&otilde;es tensoriais covariantes completamente gerais e procurou por equa&ccedil;&otilde;es que seriam invariantes apenas sob transforma&ccedil;&otilde;es lineares gerais.</p>&#10;<p>Em junho de 1913, o &#34&semi;rascunho&#34&semi; da teoria foi o resultado dessas investiga&ccedil;&otilde;es. Como o pr&oacute;prio nome sugere, ela era um esbo&ccedil;o de teoria, com as equa&ccedil;&otilde;es de movimento complementadas por condi&ccedil;&otilde;es adicionais de <a href="http://en.wikipedia.org/wiki/Fixa%C3%A7%C3%A3o_de_gauge" id="w">fixa&ccedil;&atilde;o de calibre</a>. Ao mesmo tempo menos elegante e mais dif&iacute;cil do que a relatividade geral, ap&oacute;s mais de dois anos de intenso trabalho, Einstein abandonou a teoria em novembro de 1915, depois de perceber que o argumento do buraco estava errado.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Cosmologia" name="Cosmologia"></a><h3> Cosmologia </h3>&#10;<p> </p>&#10;<p>Em 1917, Einstein aplicou a teoria da relatividade geral para modelar a estrutura do universo como um todo. Ele queria que o universo fosse eterno e imut&aacute;vel, mas este tipo de universo n&atilde;o &eacute; consistente com a relatividade. Para corrigir isso, Einstein modificou a teoria geral atrav&eacute;s da introdu&ccedil;&atilde;o de uma nova no&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Constante_cosmol%C3%B3gica" id="w">constante cosmol&oacute;gica</a>. Com uma constante cosmol&oacute;gica positiva, o universo poderia ser uma esfera eterna est&aacute;tica.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Albert_Einstein_photo_1920.jpg%7Calt%3DEinstein%2C_sitting_at_a_table%2C_looks_up_from_the_papers_he_is_reading_and_into_the_camera.%7Cthumb%7Cupright%7CEinstein_em_seu_escrit%C3%B3rio_na_%5B%5BUniversidade_Humboldt_de_Berlim" id="w">Universidade de Berlim]].</a></p>&#10;<p>Einstein acreditava que um universo esf&eacute;rico est&aacute;tico &eacute; filosoficamente preferido, porque obedeceria ao princ&iacute;pio de Mach. Ele havia mostrado que a relatividade geral incorpora o princ&iacute;pio de Mach, at&eacute; um certo ponto, no arraste de planos por campos gravitomagn&eacute;ticos, mas ele sabia que a ideia de Mach n&atilde;o funcionaria se o espa&ccedil;o continuasse para sempre. Em um universo fechado, ele acreditava que o princ&iacute;pio de Mach se manteria. O princ&iacute;pio de Mach tem gerado muita controv&eacute;rsia ao longo dos anos.</p>&#10;<a id="Teoria_qu%C3%A2ntica_moderna" name="Teoria_qu%C3%A2ntica_moderna"></a><h3> Teoria qu&acirc;ntica moderna </h3>&#10;<p> </p>&#10;<p>Einstein estava descontente com a teoria e mec&acirc;nica qu&acirc;ntica, apesar da sua aceita&ccedil;&atilde;o por outros f&iacute;sicos, afirmando que &#34&semi;Deus n&atilde;o joga com dados&#34&semi;. Quando Einstein faleceu, aos 76 anos de idade, ele ainda n&atilde;o aceitava a teoria qu&acirc;ntica. Em 1917, no auge de seu trabalho sobre a relatividade, Einstein publicou um artigo no <i>Physikalische Zeitschrift</i> que prop&ocirc;s a possibilidade da <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_estimulada" id="w">emiss&atilde;o estimulada</a>, o processo f&iacute;sico que torna poss&iacute;veis o <a href="http://en.wikipedia.org/wiki/Maser_(radia%C3%A7%C3%A3o)" id="w">maser</a> e o <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Este artigo mostra que as estat&iacute;sticas de absor&ccedil;&atilde;o e emiss&atilde;o de luz s&oacute; seriam consistentes com a lei de distribui&ccedil;&atilde;o de Planck se a emiss&atilde;o de luz em uma moda estat&iacute;stica com &lsquo;&rsquo;&rsquo;n&rsquo;&rsquo;&rsquo; f&oacute;tons fosse aumentada estatisticamente em compara&ccedil;&atilde;o com a emiss&atilde;o de luz em uma moda vazia. Este artigo foi enormemente influente no desenvolvimento posterior da mec&acirc;nica qu&acirc;ntica, porque foi o primeiro trabalho a mostrar que as estat&iacute;sticas de transi&ccedil;&otilde;es at&ocirc;micas tinham leis simples. Einstein descobriu os trabalhos de <a href="http://en.wikipedia.org/wiki/Louis_de_Broglie" id="w">Louis de Broglie</a> e apoiou as suas ideias, que foram recebidas com ceticismo no in&iacute;cio. Em outro grande artigo nessa mesma &eacute;poca, Einstein proveu uma equa&ccedil;&atilde;o de onda para as <a href="http://en.wikipedia.org/wiki/Onda_de_mat%C3%A9ria" id="w">ondas de Broglie</a>, que sugeriu como a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Hamilton%E2%80%93Jacobi" id="w">equa&ccedil;&atilde;o de Hamilton&shy;Jacobi</a> da mec&acirc;nica. Este trabalho iria inspirar o trabalho de Schr&ouml;dinger de 1926.</p>&#10;<a id="Estat%C3%ADstica_de_Bose&shy;Einstein" name="Estat%C3%ADstica_de_Bose&shy;Einstein"></a><h3> Estat&iacute;stica de Bose&shy;Einstein </h3>&#10;<p> </p>&#10;<p>Em 1924, Einstein recebeu uma descri&ccedil;&atilde;o de um modelo estat&iacute;stico do f&iacute;sico indiano <a href="http://en.wikipedia.org/wiki/Satyendra_Nath_Bose" id="w">Satyendra Nath Bose</a>, com base num m&eacute;todo de contagem onde se assume que a luz pode ser entendida como um g&aacute;s de part&iacute;culas indistingu&iacute;veis. Einstein notou que as estat&iacute;sticas de Bose aplicavam&shy;se a alguns &aacute;tomos, bem como para as part&iacute;culas de luz propostas, e submeteu a sua tradu&ccedil;&atilde;o do artigo de Bose ao <i>Zeitschrift fur Physik</i>. Einstein tamb&eacute;m publicou seus pr&oacute;prios artigos descrevendo o modelo e suas implica&ccedil;&otilde;es, entre elas a do fen&ocirc;meno de <a href="http://en.wikipedia.org/wiki/Condensado_de_Bose&shy;Einstein" id="w">Bose&shy;Einstein</a>, em que algumas part&iacute;culas aparecem em temperaturas muito baixas.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Somente em 1995 o primeiro condensado foi produzido experimentalmente por <a href="http://en.wikipedia.org/wiki/Eric_Allin_Cornell" id="w">Eric Allin Cornell</a> e <a href="http://en.wikipedia.org/wiki/Carl_Wieman" id="w">Carl Wieman</a> usando equipamentos de ultra&shy;resfriamento constru&iacute;dos no laborat&oacute;rio <a href="http://en.wikipedia.org/wiki/National_Institute_of_Standards_and_Technology" id="w">NIST</a> &shy; JILA da <a href="http://en.wikipedia.org/wiki/Universidade_do_Colorado_em_Boulder" id="w">Universidade do Colorado em Boulder</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Hoje, as estat&iacute;sticas de Bose&shy;Einstein s&atilde;o usadas para descrever o comportamento de qualquer conjunto de <a href="http://en.wikipedia.org/wiki/B%C3%B3son" id="w">b&oacute;sons</a>. Os esbo&ccedil;os de Einstein para este projeto podem ser vistos no <i>Einstein Archive</i> na biblioteca da Universidade de Leiden.<sup id="_ref&shy;Instituut&shy;Lorentz_b" class="reference"><a href="#_note&shy;Instituut&shy;Lorentz" title="">[88]</a></sup></p>&#10;<a id="Pseudotensor_de_momento_de_energia" name="Pseudotensor_de_momento_de_energia"></a><h3> Pseudotensor de momento de energia </h3>&#10;<p>A relatividade geral inclui um espa&ccedil;o&shy;tempo din&acirc;mico, por isso &eacute; dif&iacute;cil identificar a energia e momento conservados.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> O <a href="http://en.wikipedia.org/wiki/Teorema_de_Noether" id="w">teorema de Noether</a> permite que essas quantidades sejam determinadas a partir da <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_de_Lagrange" id="w">fun&ccedil;&atilde;o de Lagrange</a> com <a href="http://en.wikipedia.org/wiki/Invariante_por_transla%C3%A7%C3%A3o" id="w">invari&acirc;ncia de transla&ccedil;&atilde;o</a>, mas a covari&acirc;ncia geral transforma a invari&acirc;ncia de transla&ccedil;&atilde;o em uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Teoria_de_gauge" id="w">simetria de calibre</a>.<sup id="_ref&shy;LL_a" class="reference"><a href="#_note&shy;LL" title="">[119]</a></sup> A energia e o momento derivados pela relatividade geral pelas prescri&ccedil;&otilde;es de Noether n&atilde;o fazem um tensor real por este motivo.</p>&#10;<p>Einstein argumentou que isso &eacute; verdade por motivos fundamentais, pois o campo gravitacional poderia ser levado ao desaparecimento por uma escolha de coordenadas. Ele sustentou que o pseudotensor n&atilde;o&shy;covariante de momento de energia era de fato a melhor descri&ccedil;&atilde;o da distribui&ccedil;&atilde;o de momento de energia em um campo gravitacional. Esta abordagem tem sido ecoada por <a href="http://en.wikipedia.org/wiki/Lev_Landau" id="w">Lev Landau</a> e <a href="http://en.wikipedia.org/wiki/Evgeny_Lifshitz" id="w">Evgeny Lifshitz</a>,<sup id="_ref&shy;LL_b" class="reference"><a href="#_note&shy;LL" title="">[119]</a></sup> dentre outros, e tornou&shy;se padr&atilde;o.</p>&#10;<p>O uso de objetos n&atilde;o&shy;covariantes como pseudotensores foi duramente criticado em 1917 por <a href="http://en.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger" id="w">Erwin Schr&ouml;dinger</a> e outros.</p>&#10;<a id="Teoria_do_campo_unificado" name="Teoria_do_campo_unificado"></a><h3> Teoria do campo unificado </h3>&#10;<p>Depois de sua pesquisa sobre a relatividade geral, Einstein entrou em uma s&eacute;rie de tentativas de generalizar sua teoria geom&eacute;trica da gravita&ccedil;&atilde;o para incluir electromagnetismo como outro aspecto de uma &uacute;nica entidade. Em 1950, ele descreveu sua &#34&semi;<a href="http://en.wikipedia.org/wiki/Teoria_do_campo_unificado" id="w">teoria do campo unificado</a>&#34&semi; em um artigo da <i><a href="http://en.wikipedia.org/wiki/Scientific_American" id="w">Scientific American</a></i>, intitulado &#34&semi;Sobre a Teoria da Gravita&ccedil;&atilde;o Generalizada&#34&semi;.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Embora continuasse a ser elogiado por seu trabalho, Einstein tornou&shy;se cada vez mais isolado em sua pesquisa, e seus esfor&ccedil;os foram infrut&iacute;feros. Em sua busca por uma unifica&ccedil;&atilde;o das for&ccedil;as fundamentais, Einstein ignorou alguns desenvolvimentos da f&iacute;sica corrente, principalmente as for&ccedil;as nucleares <a href="http://en.wikipedia.org/wiki/For%C3%A7a_forte" id="w">forte</a> e <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fraca" id="w">fraca</a>, que n&atilde;o foram muito compreendidas at&eacute; muitos anos ap&oacute;s sua morte. A f&iacute;sica corrente, por sua vez, em grande parte ignorou as abordagens de Einstein para a unifica&ccedil;&atilde;o. O sonho de Einstein de unificar as outras leis da f&iacute;sica com a gravidade motiva miss&otilde;es modernas para uma <a href="http://en.wikipedia.org/wiki/Teoria_de_tudo" id="w">teoria de tudo</a> e em particular a <a href="http://en.wikipedia.org/wiki/Teoria_das_cordas" id="w">teoria das cordas</a>, onde os campos geom&eacute;tricos surgem em um ambiente da mec&acirc;nica qu&acirc;ntica unificada.</p>&#10;<a id="Buraco_de_minhoca" name="Buraco_de_minhoca"></a><h3> Buraco de minhoca </h3>&#10;<p> </p>&#10;<p>Einstein colaborou com outros para produzir um modelo de um <a href="http://en.wikipedia.org/wiki/Buraco_de_minhoca" id="w">buraco de minhoca</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Sua motiva&ccedil;&atilde;o foi modelar part&iacute;culas elementares com carga como uma solu&ccedil;&atilde;o de equa&ccedil;&otilde;es do campo gravitacional, em linha com o programa descrito no documento &#34&semi;Campos gravitacionais desempenham um papel importante na constitui&ccedil;&atilde;o das part&iacute;culas elementares?&#34&semi;. Estas solu&ccedil;&otilde;es recortadas e coladas em <a href="http://en.wikipedia.org/wiki/M%C3%A9trica_de_Schwarzschild" id="w">buracos negros de Schwarzschild</a> para fazer uma ponte entre dois caminhos.</p>&#10;<p>Se uma extremidade de um buraco de minhoca fosse carregado positivamente, o outro extremo seria carregado negativamente. Estas propriedades conduziram Einstein a acreditar que os pares de part&iacute;culas e antipart&iacute;culas poderiam ser descritos desta maneira.</p>&#10;<a id="Teoria_de_Einstein&shy;Cartan" name="Teoria_de_Einstein&shy;Cartan"></a><h3> Teoria de Einstein&shy;Cartan </h3>&#10;<p>A fim de incorporar part&iacute;culas pontuais em rota&ccedil;&atilde;o na relatividade geral, &eacute; necess&aacute;rio generalizar a <a href="http://en.wikipedia.org/wiki/Conex%C3%A3o_afim" id="w">conex&atilde;o afim</a> para incluir uma parte antissim&eacute;trica, chamada tor&ccedil;&atilde;o. Esta modifica&ccedil;&atilde;o foi feita por Einstein e <a href="http://en.wikipedia.org/wiki/&Eacute;lie_Cartan" id="w">&Eacute;lie Cartan</a> na d&eacute;cada de 1920.</p>&#10;<a id="Equa%C3%A7%C3%B5es_de_movimento" name="Equa%C3%A7%C3%B5es_de_movimento"></a><h3> Equa&ccedil;&otilde;es de movimento </h3>&#10;<p>A teoria da relatividade geral tem uma lei fundamental &mdash; as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_campo_de_Einstein" id="w">equa&ccedil;&otilde;es de Einstein</a> que descrevem como o espa&ccedil;o se curva&semi; a equa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Geod%C3%A9sica" id="w">geod&eacute;sica</a> que descreve como as part&iacute;culas se movem podem ser derivadas a partir das equa&ccedil;&otilde;es de Einstein.</p>&#10;<p>Uma vez que as equa&ccedil;&otilde;es da relatividade geral s&atilde;o n&atilde;o&shy;lineares, um peda&ccedil;o de energia feita de campos gravitacionais puros, como um buraco negro, se moveria em uma trajet&oacute;ria que &eacute; determinada pelas equa&ccedil;&otilde;es de Einstein, e n&atilde;o por uma nova lei. Assim, Einstein prop&ocirc;s que o caminho de uma solu&ccedil;&atilde;o singular, como um buraco negro, seria determinado como uma geod&eacute;sica da pr&oacute;pria relatividade geral.</p>&#10;<p>Isto foi estabelecido por Einstein, Infeld e Hoffmann para objetos pontuais  sem movimento angular, e por <a href="http://en.wikipedia.org/wiki/Roy_Kerr" id="w">Roy Kerr</a> para objetos em rota&ccedil;&atilde;o.</p>&#10;<a id="Colabora%C3%A7%C3%A3o_com_outros_cientistas" name="Colabora%C3%A7%C3%A3o_com_outros_cientistas"></a><h3> Colabora&ccedil;&atilde;o com outros cientistas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Solvay_conference_1927.jpg%7Cthumb%7CA_%5B%5BConfer%C3%AAncia_de_Solvay" id="w">Confer&ecirc;ncia Solvay]] de 1927, em Bruxelas, uma reuni&atilde;o dos principais f&iacute;sicos do mundo. Einstein no centro.</a></p>&#10;<p>Al&eacute;m de colaboradores de longa data como <a href="http://en.wikipedia.org/wiki/Leopold_Infeld" id="w">Leopold Infeld</a>, <a href="http://en.wikipedia.org/wiki/Nathan_Rosen" id="w">Nathan Rosen</a>, <a href="http://en.wikipedia.org/wiki/Peter_Bergmann" id="w">Peter Bergmann</a> e outros, Einstein tamb&eacute;m teve algumas colabora&ccedil;&otilde;es pontuais com v&aacute;rios cientistas.</p>&#10;<a id="Experi%C3%AAncia_Einstein&shy;de_Haas" name="Experi%C3%AAncia_Einstein&shy;de_Haas"></a><h4> Experi&ecirc;ncia Einstein&shy;de Haas </h4>&#10;<p> </p>&#10;<p>Einstein e <a href="http://en.wikipedia.org/wiki/Wander_Johannes_de_Haas" id="w">Wander de Haas</a> demonstraram que a magnetiza&ccedil;&atilde;o &eacute; devida ao movimento de el&eacute;trons, o que hoje em dia conhecido como o spin. Para mostrar isto, inverteram a magnetiza&ccedil;&atilde;o em uma barra de ferro suspensa em um <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo_de_tor%C3%A7%C3%A3o" id="w">p&ecirc;ndulo de tor&ccedil;&atilde;o</a>. Eles confirmaram que isso leva a barra a rodar, devido a mudan&ccedil;as no momento angular do el&eacute;tron com as mudan&ccedil;as de magnetiza&ccedil;&atilde;o. Esta experi&ecirc;ncia precisava ser sens&iacute;vel, porque o momento angular associado com os el&eacute;trons &eacute; pequeno, mas estabeleceu definitivamente que o movimento de el&eacute;trons &eacute; respons&aacute;vel pela magnetiza&ccedil;&atilde;o.</p>&#10;<a id="Modelo_de_g%C3%A1s_de_Schr%C3%B6dinger" name="Modelo_de_g%C3%A1s_de_Schr%C3%B6dinger"></a><h4> Modelo de g&aacute;s de Schr&ouml;dinger </h4>&#10;<p>Einstein sugeriu a <a href="http://en.wikipedia.org/wiki/Erwin_Schr%C3%B6dinger" id="w">Erwin Schr&ouml;dinger</a> que ele seria capaz de reproduzir as estat&iacute;sticas de um <a href="http://en.wikipedia.org/wiki/Condensado_de_Bose&shy;Einstein" id="w">g&aacute;s de Bose&shy;Einstein</a> ao considerar uma caixa. Ent&atilde;o, para cada poss&iacute;vel movimento qu&acirc;ntico de uma part&iacute;cula em uma caixa, associar um oscilador harm&ocirc;nico independente. Quantizando estes osciladores, cada n&iacute;vel ter&aacute; um n&uacute;mero inteiro de ocupa&ccedil;&atilde;o, que ser&aacute; o n&uacute;mero de part&iacute;culas na mesma.</p>&#10;<p>Essa formula&ccedil;&atilde;o &eacute; uma forma de segunda quantiza&ccedil;&atilde;o, mas &eacute; anterior &agrave; moderna mec&acirc;nica qu&acirc;ntica. Erwin Schr&ouml;dinger a aplicou para derivar as propriedades termodin&acirc;micas de um g&aacute;s ideal semicl&aacute;ssico. Schr&ouml;dinger pediu que Einstein adicionasse seu nome como co&shy;autor, mas Einstein recusou o convite.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Refrigerador_de_Einstein" name="Refrigerador_de_Einstein"></a><h4> Refrigerador de Einstein </h4>&#10;<p> </p>&#10;<p>Em 1926, Einstein e seu ex&shy;aluno <a href="http://en.wikipedia.org/wiki/Le%C3%B3_Szilard" id="w">Le&oacute; Szilard</a> co&shy;inventaram (e em 1930, patentearam) a <a href="http://en.wikipedia.org/wiki/Refrigerador_de_Einstein" id="w">geladeira Einstein</a>. Este <a href="http://en.wikipedia.org/wiki/Refrigera%C3%A7%C3%A3o_por_absor%C3%A7%C3%A3o" id="w">refrigerador de absor&ccedil;&atilde;o</a> foi, ent&atilde;o, revolucion&aacute;rio por n&atilde;o ter partes m&oacute;veis e utilizar apenas o calor como uma entrada.<sup id="_ref&shy;Goettling_a" class="reference"><a href="#_note&shy;Goettling" title="">[123]</a></sup> Em 11 de novembro de 1930, a Patente 1.781.541 dos Estados Unidos foi atribu&iacute;da a Albert Einstein e Le&oacute; Szilard pelo frigor&iacute;fico. Sua inven&ccedil;&atilde;o n&atilde;o foi imediatamente colocada em produ&ccedil;&atilde;o comercial, uma vez que a mais promissora de suas patentes foi rapidamente comprada pela empresa sueca <a href="http://en.wikipedia.org/wiki/Electrolux" id="w">Electrolux</a> para proteger sua tecnologia de refrigera&ccedil;&atilde;o da competi&ccedil;&atilde;o.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="Debates_de_Bohr&shy;Einstein" name="Debates_de_Bohr&shy;Einstein"></a><h3> Debates de Bohr&shy;Einstein </h3>&#10;<p>Os <b>debates de Bohr&shy;Einstein</b> foram uma s&eacute;rie de disputas p&uacute;blicas sobre a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> entre Albert Einstein e <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a>, que foram dois dos seus fundadores. Seus debates s&atilde;o lembrados por causa de sua import&acirc;ncia para a <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">filosofia da ci&ecirc;ncia</a>.<sup id="_ref&shy;Bohr1949_a" class="reference"><a href="#_note&shy;Bohr1949" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Paradoxo_de_Einstein&shy;Podolsky&shy;Rosen" name="Paradoxo_de_Einstein&shy;Podolsky&shy;Rosen"></a><h3> Paradoxo de Einstein&shy;Podolsky&shy;Rosen </h3>&#10;<p> </p>&#10;<p>Em 1935, Einstein voltou a investigar a quest&atilde;o da mec&acirc;nica qu&acirc;ntica. Ele considerou como uma medi&ccedil;&atilde;o de uma de duas part&iacute;culas entrela&ccedil;adas afetaria a outra. Ele notou, juntamente com os seus colaboradores, que, realizando medi&ccedil;&otilde;es diferentes da part&iacute;cula distante, independente da posi&ccedil;&atilde;o ou momento, as diferentes propriedades da parceira poderiam ser descobertas, sem perturba&ccedil;&atilde;o nenhuma.</p>&#10;<p>Ele ent&atilde;o usou a hip&oacute;tese do realismo local para concluir que a outra part&iacute;cula tinha estas propriedades j&aacute; determinadas. O princ&iacute;pio proposto &eacute; que se &eacute; poss&iacute;vel determinar qual seria a resposta a uma medi&ccedil;&atilde;o de posi&ccedil;&atilde;o ou de momento, sem perturbar de qualquer forma a part&iacute;cula, ent&atilde;o a part&iacute;cula realmente tem valores de posi&ccedil;&atilde;o ou momento.</p>&#10;<p>Este princ&iacute;pio destilou a ess&ecirc;ncia de obje&ccedil;&atilde;o de Einstein com a mec&acirc;nica qu&acirc;ntica. Como um princ&iacute;pio f&iacute;sico, foi mostrado ser incorreto quando o experimento de Aspect de 1982 confirmou o <a href="http://en.wikipedia.org/wiki/Teorema_de_Bell" id="w">teorema de Bell</a>, que havia sido promulgado em 1964.</p>&#10;<a id="Pol%C3%ADtica_e_religi%C3%A3o" name="Pol%C3%ADtica_e_religi%C3%A3o"></a><h2> Pol&iacute;tica e religi&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Einsteinwiezmann.PNG%7Calt%3DGrupo_ocasional_composto_de_quatro_homens_e_duas_mulheres_em_p%C3%A9_sobre_um_pavimento_de_tijolos.%7Cthumb%7CAlbert_Einstein%2C_visto_aqui_com_sua_esposa_%5B%5BElsa_Einstein%5D%5D_e_l%C3%ADderes_sionistas%2C_incluindo_o_futuro_%5B%5BAnexo:Lista_de_presidentes_de_Israel" id="w">presidente de Israel]] [[Chaim Weizmann]], sua esposa Dra. Vera Weizmann, Menahem Ussishkin, e Ben&shy;Zion Mossinson na chegada em Nova Iorque, em 1921.</a></p>&#10;<p>A vis&atilde;o pol&iacute;tica do Albert Einstein era a favor do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> e contra o capitalismo, que ele detalhou em seu ensaio <i><a href="http://en.wikipedia.org/wiki/Por_que_o_socialismo%3F" id="w">Por que o socialismo?</a></i>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Suas opini&otilde;es pol&iacute;ticas surgiram publicamente em meados do  , devido &agrave; sua fama e reputa&ccedil;&atilde;o de g&ecirc;nio. Einstein ofereceu&shy;se e foi chamado para dar senten&ccedil;as e opini&otilde;es sobre quest&otilde;es muitas vezes n&atilde;o relacionadas &agrave; f&iacute;sica te&oacute;rica e matem&aacute;tica.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Os pontos de vista de Einstein sobre a cren&ccedil;a religiosa foram coletados a partir de entrevistas e escritos originais. Ele dizia que acreditava no Deus &#34&semi;<a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;sta</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Baruch_Espinoza" id="w">Baruch Espinoza</a>, mas n&atilde;o em um <a href="http://en.wikipedia.org/wiki/Deus_pessoal" id="w">deus pessoal</a>, cren&ccedil;a que ele criticava. Nesta vis&atilde;o, deus e a natureza s&atilde;o uma mesma entidade. Chamava&shy;se de <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;stico</a>, ao mesmo tempo que se dissociava do r&oacute;tulo de <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateu</a> quando vinculado ao <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo_forte" id="w">ate&iacute;smo forte</a> (ate&iacute;smo n&atilde;o c&eacute;tico).<sup id="_ref&shy;Isaacson390_a" class="reference"><a href="#_note&shy;Isaacson390" title="">[131]</a></sup> Uma carta por ele manuscrita no per&iacute;odo final de sua vida o coloca na posi&ccedil;&atilde;o de ate&iacute;sta ao morrer.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="Amor_pela_m%C3%BAsica" name="Amor_pela_m%C3%BAsica"></a><h2> Amor pela m&uacute;sica </h2>&#10;<p>Einstein desenvolveu um gosto pela m&uacute;sica em uma idade precoce. Sua m&atilde;e tocava piano razoavelmente bem e queria que seu filho aprendesse a tocar violino, n&atilde;o s&oacute; para incutir nele o amor pela m&uacute;sica, mas tamb&eacute;m para ajud&aacute;&shy;lo a assimilar a cultura alem&atilde;. De acordo com o maestro Leon Botstein, Einstein disse ter come&ccedil;ado a tocar quando tinha cinco anos, mas n&atilde;o o apreciava nessa idade.<sup id="_ref&shy;Botstein_a" class="reference"><a href="#_note&shy;Botstein" title="">[134]</a></sup></p>&#10;<p>Quando completou treze anos, no entanto, ele descobriu as sonatas para violino de Mozart. &#34&semi;Einstein se apaixonou&#34&semi; com a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Wolfgang_Amadeus_Mozart" id="w">Mozart</a>, nota Botstein, e aprendeu a tocar a m&uacute;sica com mais vontade. De acordo com Einstein, ele aprendeu sozinho a tocar sem &#34&semi;nunca praticar sistematicamente&#34&semi;, acrescentando que &#34&semi;o amor &eacute; um professor melhor do que um sentido de dever&#34&semi;.<sup id="_ref&shy;Botstein_b" class="reference"><a href="#_note&shy;Botstein" title="">[134]</a></sup> Aos dezessete anos, ele foi ouvido por um examinador de sua escola em <a href="http://en.wikipedia.org/wiki/Aarau" id="w">Aarau</a> quando ele tocava sonatas de <a href="http://en.wikipedia.org/wiki/Ludwig_van_Beethoven" id="w">Beethoven</a> para o violino, tendo o examinador afirmado depois que seu toque era &#34&semi;not&aacute;vel e revelador de uma grande vis&atilde;o.&rdquo; O que impressionou o examinador, escreve Botstein, era que Einstein &#34&semi;exibiu um amor profundo pela m&uacute;sica, uma qualidade que foi e continua a ser escassa. A m&uacute;sica possu&iacute;a um significado incomum para esse estudante.&#34&semi;<sup id="_ref&shy;Botstein_c" class="reference"><a href="#_note&shy;Botstein" title="">[134]</a></sup></p>&#10;<p>Botstein observa que a m&uacute;sica assume um papel fundamental e permanente na vida de Einstein a partir desse per&iacute;odo. Embora a ideia de se tornar um profissional n&atilde;o estivesse em sua mente em nenhum momento, entre aqueles com os quais Einstein tocou a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a> estavam alguns profissionais, e ele se apresentou para os amigos e o p&uacute;blico privado. A m&uacute;sica de c&acirc;mara tamb&eacute;m se tornou uma parte regular de sua vida social, enquanto vivia em Berna, Zurique e Berlim, onde tocou com Max Planck e seu filho, entre outros. Em 1931, quando estava envolvido em pesquisa no <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a>, ele visitou o Conservat&oacute;rio da fam&iacute;lia Zoellner em Los Angeles e tocou algumas das obras de Beethoven e Mozart com os membros do Quarteto Zoellner, que tinha se retirado recentemente ap&oacute;s duas d&eacute;cadas de turn&ecirc;s aclamado em todos os Estados Unidos&semi; Einstein mais tarde presenteou o patriarca da fam&iacute;lia, com uma fotografia autografada como uma lembran&ccedil;a.<sup id="_ref&shy;Times_a" class="reference"><a href="#_note&shy;Times" title="">[135]</a></sup><sup id="_ref&shy;RR_a" class="reference"><a href="#_note&shy;RR" title="">[136]</a></sup> Perto do fim de sua vida, em 1952, quando o Quarteto de Cordas Juilliard (da <a href="http://en.wikipedia.org/wiki/Juilliard_School" id="w">Juilliard School</a>, de Nova Iorque) visitou&shy;o em Princeton<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup>, ele tocou seu violino com eles&semi; ainda que diminu&iacute;sse o ritmo para acomodar suas habilidades t&eacute;cnicas menores, Botstein observa que o quarteto ficou &#34&semi;impressionado com o n&iacute;vel de coordena&ccedil;&atilde;o e entona&ccedil;&atilde;o de Einstein.&#34&semi;<sup id="_ref&shy;Botstein_d" class="reference"><a href="#_note&shy;Botstein" title="">[134]</a></sup></p>&#10;&#10;<ul>&#10;<li>&#34&semi;Was ich zu Bachs Lebenswerk zu sagen habe: H&ouml;ren, spielen, lieben, verehren und &ndash; das Maul halten!&#34&semi;</li></ul><dl><dd>&shy;&#39&semi;&#39&semi;Tradu&ccedil;&atilde;o: &#34&semi;O que tenho a dizer sobre a obra de Bach? Ouvir, tocar, amar, adorar&#160&semi;... ficar calado!&#34&semi;</dd></dl><dl><dd>&shy;&#39&semi;&#39&semi;Albert Einstein em resposta a um inqu&eacute;rito da revista alem&atilde; Illustrierten Wochenschrift, 1928.</dd></dl>&#10;<a id="Legado_n%C3%A3o&shy;cientifico" name="Legado_n%C3%A3o&shy;cientifico"></a><h2> Legado n&atilde;o&shy;cientifico </h2>&#10;<p>Quando em viagem, Einstein escrevia diariamente para sua esposa Elsa e as enteadas Margot e Ilse. As cartas foram inclu&iacute;das nos documentos legados para a <a href="http://en.wikipedia.org/wiki/Universidade_Hebraica_de_Jerusal%C3%A9m" id="w">Universidade Hebraica de Jerusal&eacute;m</a>. Margot Einstein permitiu que as cartas pessoais fossem disponibilizadas para o p&uacute;blico, solicitando que fossem esperados vinte anos ap&oacute;s sua morte para a publica&ccedil;&atilde;o, o que ocorreu em 1986. Barbara Wolff, dos arquivos Albert Einstein da Universidade Hebraica de Jerusal&eacute;m, disse &agrave; <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">BBC</a> que h&aacute; cerca de 3 500 p&aacute;ginas de correspond&ecirc;ncia privada, escritas entre 1912 e 1955.</p>&#10;<p>Einstein doou os royalties do uso de sua imagem para a Universidade Hebraica de Jerusal&eacute;m. <a href="http://en.wikipedia.org/wiki/Corbis" id="w">Corbis</a>, sucessor da <a href="http://en.wikipedia.org/wiki/The_Roger_Richman_Agency" id="w">The Roger Richman Agency</a>, licencia o uso de seu nome e imagens associadas, como agente para a universidade.</p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2> Na cultura popular </h2>&#10;<p>No per&iacute;odo anterior &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Einstein era t&atilde;o conhecido nos Estados Unidos a ponto de ser indagado na rua por pessoas que solicitavam que ele explicasse &#34&semi;aquela teoria&#34&semi;. Einstein finalmente descobriu uma maneira de lidar com as perguntas incessantes. Ele passou a responder a elas com o bord&atilde;o &#34&semi;Perd&atilde;o, sinto muito! Sou sempre confundido com o Professor Einstein.&#34&semi;</p>&#10;<p>Einstein foi o assunto ou inspira&ccedil;&atilde;o para muitas novelas, filmes, pe&ccedil;as de teatro e obras de m&uacute;sica.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Ele &eacute; o modelo favorito para representa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cientista_louco" id="w">cientistas loucos</a> e professores distra&iacute;dos, seu rosto expressivo e penteado caracter&iacute;stico t&ecirc;m sido amplamente copiado e exagerado. Frederic Golden da revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i> escreveu que Einstein era &#34&semi;o sonho realizado de um cartunista&#34&semi;.<sup id="_ref&shy;slqbwn_a" class="reference"><a href="#_note&shy;slqbwn" title="">[139]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_honrarias" name="Pr%C3%AAmios_e_honrarias"></a><h2> Pr&ecirc;mios e honrarias </h2>&#10;&#10;<p>Einstein recebeu in&uacute;meros pr&ecirc;mios e honrarias, incluindo o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Pr&ecirc;mio Nobel de F&iacute;sica</a>.</p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;<dl><dd><i>As seguintes publica&ccedil;&otilde;es de Albert Einstein s&atilde;o referenciadas neste artigo.</i></dd></dl><a id="Cientificas" name="Cientificas"></a><h3> Cientificas </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>  Este artigo do <i>annus mirabilis</i> sobre o efeito fotoel&eacute;trico foi recebido pelo <i>Annalen der Physik</i>, em 18 de mar&ccedil;o.</li>&#10;<li>  Esta tese de doutorado foi conclu&iacute;da 30 de abril e enviado em 20 de julho.</li>&#10;<li> </li>&#10;<li>  Este artigo do <i>annus mirabilis</i> sobre a relatividade especial foi recebida 30 de junho.</li>&#10;<li>  Este artigo do <i>annus mirabilis</i> sobre a equival&ecirc;ncia massa&shy;energia foi recebida 27 de setembro.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  </li>&#10;<li>  Primeiro de uma s&eacute;rie de artigos sobre este tema.</li>&#10;<li>  Na <a href="http://en.wikipedia.org/wiki/Lei_de_Baer" id="w">lei de Baer</a> e <a href="http://en.wikipedia.org/wiki/Meandro" id="w">meandros</a> nos cursos dos rios.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> . A experi&ecirc;ncia de pensamento <i>perseguindo um feixe de luz</i> &eacute; descrita nas p&aacute;ginas 48&shy;51.</li>&#10;<li>Collected Papers:   Outras informa&ccedil;&otilde;es sobre os volumes publicados at&eacute; agora podem ser encontrados nas p&aacute;ginas do site <a class="externallink" href="http://www.einstein.caltech.edu/index.html" rel="nofollow" title="http://www.einstein.caltech.edu/index.html">Einstein Papers Project</a> na <a href="http://en.wikipedia.org/wiki/Princeton_University_Press" id="w">Princeton University Press</a> <a class="externallink" href="http://press.princeton.edu/einstein/" rel="nofollow" title="http://press.princeton.edu/einstein/">Einstein Page</a></li></ul>&#10;<p> </p>&#10;<a id="Obras_liter%C3%A1rias" name="Obras_liter%C3%A1rias"></a><h3> Obras liter&aacute;rias </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Como_Vejo_o_Mundo" id="w">Como Vejo o Mundo</a></i>, 1922&shy;1934</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sobre_o_Sionismo" id="w">Sobre o Sionismo</a></i>, 1930</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Minha_Filosofia" id="w">A Minha Filosofia</a></i>, 1934</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Evolu%C3%A7%C3%A3o_da_F%C3%ADsica" id="w">A Evolu&ccedil;&atilde;o da F&iacute;sica</a></i>, 1938</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Meus_%C3%BAltimos_anos" id="w">Meus &uacute;ltimos anos</a></i>, 1950</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Escritos_da_Maturidade" id="w">Escritos da Maturidade</a></i>, 1934&shy;1950</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Notas_Autobiogr%C3%A1ficas" id="w">Notas Autobiogr&aacute;ficas</a></i></li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9rebro_de_Albert_Einstein" id="w">C&eacute;rebro de Albert Einstein</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_de_Einstein" id="w">Nota&ccedil;&atilde;o de Einstein</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_sobre_a_paternidade_da_Teoria_da_Relatividade" id="w">Controv&eacute;rsia sobre a paternidade da Teoria da Relatividade</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  (1996). <i>Einstein: A Life.</i> Nova Iorque: John Wiley.</li>&#10;<li>  (1971). <i>Einstein: The Life and Times.</i> Nova Iorque: Avon Books.</li>&#10;<li>  (1997): <i>Albert Einstein: A Biography</i>. Nova Iorque: Penguin Viking. (Traduzida e resumido do alem&atilde;o por Ewald Osers.) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780670855452" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780670855452">ISBN 978&shy;0&shy;670&shy;85545&shy;2</a></li>&#10;<li> </li>&#10;<li>  com a colabora&ccedil;&atilde;o de Helen Dukas (1972): <i>Albert Einstein: Creator and Rebel</i>. Londres: Hart&shy;Davis, MacGibbon Ltd. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780670111817" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780670111817">ISBN 978&shy;0&shy;670&shy;11181&shy;7</a></li>&#10;<li>  (2007): <i>Einstein: His Life and Universe</i>. Simon &#38&semi; Schuster Paperbacks, Nova Iorque. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780743264730" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780743264730">ISBN 978&shy;0&shy;7432&shy;6473&shy;0</a></li>&#10;<li>  (2004): <i><a class="externallink" href="http://books.google.com/books?id=875TTxildJ0C&#38&semi;dq=idiots+guide+to+einstein&#38&semi;printsec=frontcover" rel="nofollow" title="http://books.google.com/books?id=875TTxildJ0C&#38&semi;dq=idiots+guide+to+einstein&#38&semi;printsec=frontcover">The complete idiot&#39&semi;s guide to understanding Einstein</a></i> ( 1&ordf; ed. 2000). Indian&aacute;polis IN: Alpha books (Macmillan USA). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0028631803" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0028631803">ISBN 0&shy;02&shy;863180&shy;3</a></li>&#10;<li>  (1982): <i>Subtle is the Lord: The science and the life of Albert Einstein</i>. Oxford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780198539070" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780198539070">ISBN 978&shy;0&shy;19&shy;853907&shy;0</a>. A biografia definitiva at&eacute; &agrave; data.</li>&#10;<li>  (1994): <i>Einstein Lived Here</i>. Oxford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0192806726" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0192806726">ISBN 0&shy;19&shy;280672&shy;6</a></li>&#10;<li>  (2000): <i>Einstein&#39&semi;s Brainchild: Relativity Made Relatively Easy!</i>. Prometheus Books. Ilustrado por Lori Scoffield&shy;Beer. Uma revis&atilde;o de carreira e realiza&ccedil;&otilde;es de Einstein, escrita para o p&uacute;blico leigo. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781591025221" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781591025221">ISBN 978&shy;1&shy;59102&shy;522&shy;1</a></li>&#10;<li>  (2008): <i>Einstein and <a href="http://en.wikipedia.org/wiki/J._Robert_Oppenheimer" id="w">Oppenheimer</a>: The Meaning of Genius</i>. Harvard University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780674028289" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780674028289">ISBN 978&shy;0&shy;674&shy;02828&shy;9</a>.</li>&#10;<li>  (1971): &#34&semi;On Albert Einstein,&#34&semi; p.&#160&semi;8&ndash;12 in <i>Science and synthesis: an international colloquium organized by Unesco on the tenth anniversary of the death of Albert Einstein and Teilhard de Chardin</i>, Springer&shy;Verlag, 1971, 208 pp. (Palestra proferida na Casa UNESCO em Paris, em 13 de dezembro de 1965.) Tamb&eacute;m publicado no <i>The New York Review of Books</i>, 17 de mar&ccedil;o de 1966, <a class="externallink" href="http://www.nybooks.com/articles/archives/1966/mar/17/on&shy;albert&shy;einstein/?pagination=false" rel="nofollow" title="http://www.nybooks.com/articles/archives/1966/mar/17/on&shy;albert&shy;einstein/?pagination=false">On Albert Einstein by Robert Oppenheimer</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://fisica.fc.ul.pt/~quantum/numeros/1/9.htm" rel="nofollow" title="http://fisica.fc.ul.pt/~quantum/numeros/1/9.htm">Breve biografia na revista &#39&semi;&#39&semi;Quantum&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.morasha.com.br/conteudo/artigos/artigos_view.asp?a=139&#38&semi;p=0" rel="nofollow" title="http://www.morasha.com.br/conteudo/artigos/artigos_view.asp?a=139&#38&semi;p=0">Biografia na revista &#39&semi;&#39&semi;Morash&aacute;&#39&semi;&#39&semi;.</a></li>&#10;<li><a class="externallink" href="http://www.if.ufrgs.br/einstein" rel="nofollow" title="http://www.if.ufrgs.br/einstein">Albert Einstein, s&iacute;tio do Instituto de F&iacute;sica da UFRGS</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Albert_Einstein" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nobel_de_F%C3%ADsica" id="w">Categoria:Nobel de F&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Max_Planck" id="w">Categoria:Medalha Max Planck</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_Copley" id="w">Categoria:Medalha Copley</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_de_Ouro_da_Royal_Astronomical_Society" id="w">Categoria:Medalha de Ouro da Royal Astronomical Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Confer%C3%AAncia_de_Solvay" id="w">Categoria:Confer&ecirc;ncia de Solvay</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_de_G%C3%B6ttingen" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias de G&ouml;ttingen</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Pr%C3%BAssia" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Pr&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_Baviera" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da Baviera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_estrangeiros_da_Royal_Society" id="w">Categoria:Membros estrangeiros da Royal Society</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Academia_de_Ci%C3%AAncias_da_R%C3%BAssia" id="w">Categoria:Membros da Academia de Ci&ecirc;ncias da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_da_Leopoldina" id="w">Categoria:Membros da Leopoldina</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Instituto_Federal_de_Tecnologia_de_Zurique" id="w">Categoria:Professores do Instituto Federal de Tecnologia de Zurique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Princeton" id="w">Categoria:Professores da Universidade de Princeton</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_Livre_de_Berlim" id="w">Categoria:Professores da Universidade Livre de Berlim</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Alemanha" id="w">Categoria:F&iacute;sicos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_da_Su%C3%AD%C3%A7a" id="w">Categoria:F&iacute;sicos da Su&iacute;&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsicos_dos_Estados_Unidos" id="w">Categoria:F&iacute;sicos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_da_Alemanha" id="w">Categoria:Socialistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_dos_Estados_Unidos" id="w">Categoria:Socialistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_da_Alemanha" id="w">Categoria:Vegetarianos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Einstein" id="w">Categoria:Fam&iacute;lia Einstein</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Alemanha" id="w">Categoria:Judeus da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ulm" id="w">Categoria:Naturais de Ulm</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_agn%C3%B3sticos" id="w">Categoria:Judeus agn&oacute;sticos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_da_ci%C3%AAncia" id="w">Categoria:Fil&oacute;sofos da ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Autores_de_livros_de_f%C3%ADsica" id="w">Categoria:Autores de livros de f&iacute;sica</a>&#10; </p></body></html>