<html><title>Ronald Reagan</title><body>&#10;<p> &#10; &#10;<b>Ronald Wilson Reagan</b> (<a href="http://en.wikipedia.org/wiki/Tampico_(Illinois)" id="w">Tampico</a>, <a href="http://en.wikipedia.org/wiki/6_de_Fevereiro" id="w">6 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> &mdash; <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/5_de_Junho" id="w">5 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>) foi um <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>, 33&ordm; <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e 40&ordm; <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>, nascido em <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, Reagan mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> na d&eacute;cada de 1930, onde trabalhou como ator e se tornou presidente da <a href="http://en.wikipedia.org/wiki/Screen_Actors_Guild" id="w">Screen Actors Guild</a> (SAG), e porta&shy;voz da <a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a> (GE). Sua carreira pol&iacute;tica tem suas origens durante seu trabalho para a General Eletric. Originalmente membro do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a>, Reagan mudou para o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a> em 1962, tendo na &eacute;poca 51 anos de idade, creditando tal mudan&ccedil;a &agrave;s posi&ccedil;&otilde;es cada vez mais esquerdizantes do Partido Democrata, afirmando que eles o havia abandonado ao deixarem de ser o partido de <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, <a href="http://en.wikipedia.org/wiki/Andrew_Jackson" id="w">Andrew Jackson</a> e <a href="http://en.wikipedia.org/wiki/Grover_Cleveland" id="w">Grover Cleveland</a> para se tornar o partido de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, <a href="http://en.wikipedia.org/wiki/Vladimir_L%C3%AAnin" id="w">Vladimir L&ecirc;nin</a>, e <a href="http://en.wikipedia.org/wiki/Josef_St%C3%A1lin" id="w">Josef St&aacute;lin</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s realizar o seu famoso discurso <i>A Time for Choosing</i>, em apoio &agrave; candidatura de <a href="http://en.wikipedia.org/wiki/Barry_Goldwater" id="w">Barry Goldwater</a> &agrave; presid&ecirc;ncia dos Estados Unidos em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, Reagan tornou&shy;se um fen&ocirc;meno no Partido Republicano, ganhando forte apoio entre os eleitores do partido e sendo persuadido a candidatar&shy;se ao cargo de Governador da Calif&oacute;rnia. Foi eleito para o cargo dois anos depois, em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, e reeleito em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> e <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, Reagan participou das prim&aacute;rias republicanas para escolha do candidato do partido &agrave; presid&ecirc;ncia, sendo derrotado em ambas as oportunidades. No entanto, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, Reagan finalmente foi escolhido como candidato republicano e, logo ap&oacute;s, elegeu&shy;se presidente dos Estados Unidos, tornando&shy;se o mais velho a ser eleito para o cargo (69 anos e 349 dias).<sup id="_ref&shy;cnn_a" class="reference"><a href="#_note&shy;cnn" title="">[2]</a></sup></p>&#10;<p>Como presidente, Reagan implementou uma s&eacute;rie de ousadas iniciativas econ&ocirc;micas e novas pol&iacute;ticas. Sua pol&iacute;tica de recupera&ccedil;&atilde;o econ&ocirc;mica atrav&eacute;s do est&iacute;mulo &agrave; <a href="http://en.wikipedia.org/wiki/Oferta" id="w">oferta</a> (<i>supply&shy;side economics</i>), popularmente conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Reaganomics" id="w">Reaganomics</a>&#34&semi;, incluiu medidas de <a href="http://en.wikipedia.org/wiki/Desregulamenta%C3%A7%C3%A3o" id="w">desregulamenta&ccedil;&atilde;o</a> e cortes de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, implementadas j&aacute; no seu primeiro ano de mandato em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, no final de seu governo os Estados Unidos alcan&ccedil;aram o maior per&iacute;odo de prosperidade em tempos de paz.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, cinco anos ap&oacute;s o fim de sua presid&ecirc;ncia, ele revelou que estava sofrendo da <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Alzheimer" id="w">doen&ccedil;a de Alzheimer</a>. Morreu dez anos depois, com 93 anos de idade. &Eacute; considerado pelo povo americano como um dos maiores presidentes da hist&oacute;ria dos Estados Unidos<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e era creditado com o renascimento do ideol&oacute;gico da <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a> americana.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Reagan nasceu em <a href="http://en.wikipedia.org/wiki/Tampico_(Illinois)" id="w">Tampico</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, o segundo de dois filhos de John (Jack) Reagan e Nelle Wilson. A fam&iacute;lia Reagan viveu brevemente em v&aacute;rias cidades, incluindo <a href="http://en.wikipedia.org/wiki/Monmouth_(Illinois)" id="w">Monmouth</a>, <a href="http://en.wikipedia.org/wiki/Galesburg_(Illinois)" id="w">Galesburg</a> e <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> todas no estado de Illinois at&eacute; <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, quando eles voltaram para Tampico e se estabeleceram acima de uma loja chamada HC Variety Pitney.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>De acordo com Paul Kengor, autor de <i>Deus e Ronald Reagan</i>, Reagan foi particularmente convencido da bondade das pessoas, que resultou da f&eacute; otimista de sua m&atilde;e, Nelle <sup id="_ref&shy;pk 16_a" class="reference"><a href="#_note&shy;pk 16" title="">[7]</a></sup> e cren&ccedil;as dos <a href="http://en.wikipedia.org/wiki/Disc%C3%ADpulos_de_Cristo" id="w">Disc&iacute;pulos de Cristo</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3" id="w">Igreja Crist&atilde;</a><sup id="_ref&shy;pk 16_b" class="reference"><a href="#_note&shy;pk 16" title="">[7]</a></sup>dans laquelle il fut baptis&eacute;e en 1922<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> em que ele foi batizado em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. Seguindo o fermetre Pitney loja no fim do ano de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, a fam&iacute;lia mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Dixon_(Illinois)" id="w">Dixon</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e o &#34&semi;pequeno universo&#34&semi; midwest teve uma influ&ecirc;ncia duradoura em Reagan<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. Ele estudou na Dixon High School<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, onde se tornou interessado na com&eacute;dia, esportes e narra&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, com dezesseis anos de idade, Reagan come&ccedil;ou um trabalho no ver&atilde;o como <a href="http://en.wikipedia.org/wiki/Salva&shy;vidas" id="w">salva&shy;vidas</a> em Lowell Park, a tr&ecirc;s quil&oacute;metros de Dixon na vizinha <a href="http://en.wikipedia.org/wiki/Rock_River" id="w">Rock River</a>. Ele continuou a trabalhar como um salva&shy;vidas em Rock River pelos sete anos seguintes, tendo salvo 77 pessoas de afogamento<sup id="_ref&shy;cnn bio_a" class="reference"><a href="#_note&shy;cnn bio" title="">[12]</a></sup>. Posteriormente, Reagan faria uma piada de que nenhuma dessas ter&shy;lhe&shy;ia agradecido. Ele era um membro da equipe de futebol, o capit&atilde;o da equipe de nata&ccedil;&atilde;o e foi eleito presidente do corpo estudantil. Nesta posi&ccedil;&atilde;o, nomeadamente Reagan liderou uma revolta contra o presidente da universidade, que queria reduzir o financiamento da faculdade.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Carreira_cinematogr%C3%A1fica" name="Carreira_cinematogr%C3%A1fica"></a><h2>Carreira cinematogr&aacute;fica</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_in_Knute_Rockne&shy;All_American_1940.jpg%7Cthumb" id="w">Ronald Reagan em &#39&semi;&#39&semi;Knute Rockne&shy;All American&#39&semi;&#39&semi; 1940</a>&#10;Depois de se formar em Eureka no ano de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, Reagan foi a para o estado de <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>, onde foi entrevistado para numerosas r&aacute;dios locais. A <a href="http://en.wikipedia.org/wiki/Universidade_de_Iowa" id="w">Universidade de Iowa</a>, o contratou para transmitir jogos em casa para o time de futebol dos Hawkeyes. Ele recebeu 10 d&oacute;lares por jogo. Pouco depois do trabalho de apresentador, libertou o WOC esta&ccedil;&atilde;o de r&aacute;dio em <a href="http://en.wikipedia.org/wiki/Davenport" id="w">Davenport</a>, e Reagan foi contratado, agora ele ganhara 100 d&oacute;lares por m&ecirc;s. Ajudado por sua voz persuasiva, ele entrou na esta&ccedil;&atilde;o OMS em <a href="http://en.wikipedia.org/wiki/Des_Moines" id="w">Des Moines</a> como locutor de jogos de beisebol do <a href="http://en.wikipedia.org/wiki/Chicago_Cubs" id="w">Chicago Cubs</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Sua especialidade era realizar coment&aacute;rios de correspond&ecirc;ncia que foram enviadas por telegrama para o r&aacute;dio. Ent&atilde;o, ele seguiu os Cubs na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, Reagan realizou uma audi&ccedil;&atilde;o filme em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, que levou a um contrato de sete anos com o est&uacute;dio <a href="http://en.wikipedia.org/wiki/Warner_Bros" id="w">Warner Bros</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Ele passou os primeiros anos de sua carreira em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> para fazer filmes na unidade de &#34&semi;<a href="http://en.wikipedia.org/wiki/Filme_B" id="w">Filme B</a>&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_in_Cowboy_From_Brooklyn_trailer.jpg%7Cthumb%7Cleft" id="w">Reagan em &#39&semi;&#39&semi;Cowboy from Brooklyn&#39&semi;&#39&semi; em 1938.</a>&#10;Seu primeiro papel principal foi em <i>Love Is on the Air</i> em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, e em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, ele j&aacute; tinha aparecido em 19 filmes. Antes do filme <i><a href="http://en.wikipedia.org/wiki/A_Estrada_de_Santa_F%C3%A9" id="w">A Estrada de Santa F&eacute;</a></i>, em 1940, ele desempenhou o papel de George &#34&semi;The Gipper&#34&semi; Gipp no filme <i>Knute Rockne, All American</i> da&iacute; o seu apelido de &#34&semi;The Gipper&#34&semi;<sup id="_ref&shy;Cannon15_a" class="reference"><a href="#_note&shy;Cannon15" title="">[17]</a></sup>. O papel favorito de Reagan foi o de um casal com pernas amputadas no filme <a href="http://en.wikipedia.org/wiki/Kings_Row" id="w">Kings Row</a>, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a><sup id="_ref&shy;Rest of Me_a" class="reference"><a href="#_note&shy;Rest of Me" title="">[18]</a></sup>, o t&iacute;tulo de sua autobiografia <i>&#34&semi;O que aconteceu com o resto de mim?&#34&semi;</i> publicado em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, na verdade refere&shy;se ao di&aacute;logo da pel&iacute;cula. Muitos cr&iacute;ticos consideram KIngs Row como o seu melhor desempenho<sup id="_ref&shy;TCMarticle_a" class="reference"><a href="#_note&shy;TCMarticle" title="">[19]</a></sup> mesmo que o filme foi condenado por Bosley Crowther do <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;Friedrich_a" class="reference"><a href="#_note&shy;Friedrich" title="">[22]</a></sup>.</p>&#10;<p>No entanto, ele n&atilde;o conseguiu capitalizar seu sucesso, porque ele foi chamado para o ex&eacute;rcito dois meses ap&oacute;s o lan&ccedil;amento do filme e ele nunca recuperou seu status de celebridade na ind&uacute;stria do cinema. Ap&oacute;s quatro anos de aus&ecirc;ncia devido a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Reagan apareceu em filmes como <a href="http://en.wikipedia.org/wiki/The_Voice_of_the_Turtle" id="w">The Voice of the Turtle</a>, John Loves Mary, The Last Voyage, A Rainha da Pradaria, e The Killers (seu &uacute;ltimo filme)<sup id="_ref&shy;imdb_a" class="reference"><a href="#_note&shy;imdb" title="">[23]</a></sup>. Ao longo de sua carreira no cinema, sua m&atilde;e respondeu a maioria das cartas de admiradores<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.  </p>&#10;<p>Ronald Reagan atuou como ator no cinema at&eacute; <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> e partir da&iacute; passou a trabalhar nos bastidores da ind&uacute;stria cinematogr&aacute;fica, quando virou presidente do <a href="http://en.wikipedia.org/wiki/Screen_Actors_Guild" id="w">sindicato dos atores dos Estados Unidos</a>, em toda sua carreira no cinema ele atuou em 53 filmes, com seu sucesso na ind&uacute;stria cinematogr&aacute;fica Ronald Reagan conseguiu uma grande popularidade no pa&iacute;s e com isso conseguiu ganhar as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> para governador da Calif&oacute;rnia.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Carreira_Militar" name="Carreira_Militar"></a><h2>Carreira Militar</h2>&#10;<p>Reagan foi chamado para o servi&ccedil;o ativo, pela primeira vez em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>. Devido a sua <a href="http://en.wikipedia.org/wiki/Miopia" id="w">miopia</a>, ele n&atilde;o poderia ser enviado para a frente.<sup id="_ref&shy;USSRR_a" class="reference"><a href="#_note&shy;USSRR" title="">[26]</a></sup> Sua primeira miss&atilde;o foi em Fort MacArthur , em <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde ele era um oficial de liga&ccedil;&atilde;o ao porto e do Escrit&oacute;rio de Transporte. Com o acordo das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_A%C3%A9reas_do_Ex%C3%A9rcito_dos_Estados_Unidos" id="w">For&ccedil;as A&eacute;reas do Ex&eacute;rcito dos Estados Unidos</a> (USAAF), ele foi transferido da Cavalaria da USAAF em 15 de maio de 1942 e foi designado para rela&ccedil;&otilde;es p&uacute;blicas da USAAF, primeira unidade Motion Picture (oficialmente &#34&semi;18&ordf; Unidade de Base da USAAF&#34&semi;), em <a href="http://en.wikipedia.org/wiki/Culver_City" id="w">Culver City</a>, Calif&oacute;rnia, esta unidade composta exclusivamente de cinema pessoal estava fazendo filmes de propaganda para o Ex&eacute;rcito dos EUA. Em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, ele foi promovido a primeiro&shy;tenente e foi enviado para as filmagens de <i>This Is the Army</i> em <a href="http://en.wikipedia.org/wiki/Burbank" id="w">Burbank</a>, Calif&oacute;rnia. Ele voltou para a primeira unidade Motion Picture ap&oacute;s esta miss&atilde;o e foi promovido a capit&atilde;o em <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>.</p>&#10;<p>Em janeiro de 1944, o Capit&atilde;o Reagan foi temporariamente destacado para <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> para participar da abertura da sexta rodada de b&ocirc;nus de guerra. Ele voltou para a primeira unidade Motion Picture em 14 de novembro de 1944 e l&aacute; permaneceu at&eacute; o fim da guerra. Ele foi recomendado para promo&ccedil;&atilde;o a major em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, mas a nomea&ccedil;&atilde;o foi rejeitada em 17 de julho<sup id="_ref&shy;ths_a" class="reference"><a href="#_note&shy;ths" title="">[27]</a></sup>. Ele voltou para Fort MacArthur, e ele foi retirado do servi&ccedil;o ativo no dia 9 de dezembro de 1945<sup id="_ref&shy;Reagan in the Military_a" class="reference"><a href="#_note&shy;Reagan in the Military" title="">[28]</a></sup>. No final da guerra, suas unidades tinha produzido mais de 400 filmes para a USAAF.</p>&#10;<a id="Presidente_da_SAG" name="Presidente_da_SAG"></a><h2>Presidente da SAG</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_and_General_Electric_Theater_1954&shy;62.jpg%7Cthumb" id="w">Ronald Reagan como anfitri&atilde;o do &#39&semi;&#39&semi;General Electric Theater&#39&semi;&#39&semi;.</a>&#10;Reagan foi eleito para o comit&ecirc; executivo da <a href="http://en.wikipedia.org/wiki/Screen_Actors_Guild" id="w">Screen Actors Guild</a> (SAG), pela primeira vez em 1941 e serviu como substituto. Ap&oacute;s a Segunda Guerra Mundial, retomou as suas fun&ccedil;&otilde;es e se tornou vice&shy;presidente em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a><sup id="_ref&shy;SAG_a" class="reference"><a href="#_note&shy;SAG" title="">[29]</a></sup>. A ado&ccedil;&atilde;o de normas sobre conflitos de interesse levou &agrave; demiss&atilde;o do presidente da SAG e seis membros da Comiss&atilde;o Executiva, Reagan foi nomeado para a elei&ccedil;&atilde;o como presidente e foi eleito<sup id="_ref&shy;SAG_b" class="reference"><a href="#_note&shy;SAG" title="">[29]</a></sup>. Ele fora reeleito por mais sete anos mandatos de 1947 &agrave; 1952 e em 1959, Reagan levou SAG atrav&eacute;s de anos agitados que foram marcados por conflitos sobre a gest&atilde;o do trabalho, a Lei Taft&shy;Hartley, audi&ecirc;ncias do Un&shy;American Activities Committee Casa e a <a href="http://en.wikipedia.org/wiki/Lista_Negra_de_Hollywood" id="w">Lista Negra de Hollywood</a>.</p>&#10;<p>Embora tenha sido um cr&iacute;tico da televis&atilde;o, Reagan n&atilde;o poderia encontrar pap&eacute;is em filmes na d&eacute;cada de 1950 e decidiu se juntar a este meio. Ele foi contratado para apresentar o General Electric Theater , uma s&eacute;rie de dramas semanais que se tornaram muito popular. Seu contrato exigia que ele fa&ccedil;a visitas para a <a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a> por 16 semanas em um ano e que daria 14 discursos por dia. Ele ganhou cerca de 125.000 d&oacute;lares por ano para este trabalho. Seu &uacute;ltimo trabalho como ator profissional estava presente na s&eacute;rie <i>Ticket to Far West</i>. Reagan e Nancy Davis apareceram juntos v&aacute;rias vezes, incluindo um epis&oacute;dio de GE Theater em 1958 chamado <i>A Turquia para o presidente</i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<a id="Vida_Pessoal" name="Vida_Pessoal"></a><h2>Vida Pessoal</h2>&#10;<p>Em 1938, Reagan atuou no filme <i>Brother Rat</i> com a atriz <a href="http://en.wikipedia.org/wiki/Jane_Wyman" id="w">Jane Wyman</a> (1917&shy;2007). Eles foram contratados pelo Teatro Chicago<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> casaram&shy;se em uma igreja em <a href="http://en.wikipedia.org/wiki/Glendale" id="w">Glendale</a>, Calif&oacute;rnia<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Eles tiveram duas filhas, Maureen (1941&shy;2001) e Christine (nascido em 1947, mas viveu apenas um dia), al&eacute;m de um terceiro, Michael (nascido em 1945)<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. Ap&oacute;s disputas sobre as ambi&ccedil;&otilde;es pol&iacute;ticas de seu marido, Wyman pediu o div&oacute;rcio em 1948<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e foi formalizado em 1949. &Eacute; o &uacute;nico presidente dos EUA a se divorciar<sup id="_ref&shy;Cannon15_b" class="reference"><a href="#_note&shy;Cannon15" title="">[17]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</p>&#10;<p>Foi o mais longevo <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>. Sua m&atilde;o dominante era a esquerda, embora fosse considerado um <a href="http://en.wikipedia.org/wiki/Ambidestro" id="w">ambidestro</a> &shy; possivelmente, um sinal de que foi for&ccedil;ado a treinar a escrita com a m&atilde;o direita, na inf&acirc;ncia.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_and_Nancy_Reagan_aboard_a_boat_in_California_1964.jpg%7Cthumb" id="w">Ronald com [[Nancy Reagan]] a bordo de um barco, na Calif&oacute;rnia, em 1964.</a>&#10;Reagan conheceu a atriz <a href="http://en.wikipedia.org/wiki/Nancy_Davis" id="w">Nancy Davis</a> (nascida em 1921), em 1949<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>, depois de ter contato com ele na sua qualidade de presidente do Screen Actors Guild para ajudar a resolver problemas com o aparecimento de seu nome em um lista de comunistas em Hollywood (ela tinha sido confundida com outra Nancy Davis). Ela descreveu seu primeiro encontro, dizendo: <i>&#34&semi;Eu n&atilde;o sei se foi exatamente amor &agrave; primeira vista, mas n&atilde;o ficara muito longe de ser</i>. &#34&semi; Eles foram contratados no restaurante Chasen, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e se casaram em <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> na Igreja Little Brown no <a href="http://en.wikipedia.org/wiki/Vale_de_San_Fernando" id="w">Vale de San Fernando</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O ator <a href="http://en.wikipedia.org/wiki/William_Holden" id="w">William Holden</a> foi testemunha no casamento. Eles tiveram dois filhos, Patti (nascido em 21 de outubro de 1952) e Ron (nascido em 20 de maio de 1958).</p>&#10;<p>Em 1994, foi diagnosticado que sofria do <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">Mal de Alzheimer</a>, do qual viria a morrer dez anos mais tarde. Faleceu em <a href="http://en.wikipedia.org/wiki/5_de_Junho" id="w">5 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Encontra&shy;se sepultado na <i>Ronald W. Reagan Presidencial Library</i>, <a href="http://en.wikipedia.org/wiki/Simi_Valley" id="w">Simi Valley</a>, <a href="http://en.wikipedia.org/wiki/Condado_de_Ventura" id="w">Condado de Ventura</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2>Carreira pol&iacute;tica</h2>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3>In&iacute;cio</h3>&#10;<p>Reagan come&ccedil;ou sua carreira pol&iacute;tica como um <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> liberal, ele era um admirador de <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a> e um defensor das pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a>. No in&iacute;cio de 1950, impulsionado por seu relacionamento com a atriz republicana Nancy Davis<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>, ele come&ccedil;ou a se mover para a direita e, mantendo&shy;se democrata, apoiou os candidatos republicanos &agrave; presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a> , em 1952 e 1956 e a de <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a>, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>. O &uacute;ltimo apoio ativo de Reagan como um democrata foi em 1950, quando ele ajudou <a href="http://en.wikipedia.org/wiki/Helen_Gahagan_Douglas" id="w">Helen Gahagan Douglas</a> em sua campanha ao Senado contra Richard Nixon<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>. Ap&oacute;s ser contratado para apresentar o General Electric Theater<sup id="_ref&shy;lnla&semi;ppmk_a" class="reference"><a href="#_note&shy;lnla&semi;ppmk" title="">[45]</a></sup>, Reagan logo come&ccedil;ou a abra&ccedil;ar os pontos de vista conservadores do parceiro oficial da empresa<sup id="_ref&shy;lnla&semi;ppmk_b" class="reference"><a href="#_note&shy;lnla&semi;ppmk" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. Seus muitos discursos na GE que ele havia escrevido geralmente n&atilde;o eram partid&aacute;rios, mas trazia uma mensagem conservadora e pr&oacute;&shy;empresarial, ele foi influenciado por Lemuel Boulware, um executivo s&ecirc;nior da GE. Boulware, conhecido por sua for&ccedil;a contra os sindicatos e suas estrat&eacute;gias para vencer tais trabalhadores, foi um firme defensor dos conceitos b&aacute;sicos do conservadorismo americano moderno: mercados livres, o anticomunismo, impostos mais baixos e de governo limitado<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. Finalmente, a avalia&ccedil;&atilde;o do discurso de Reagan tornou&shy;se pior e GE se desfez em 1962<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. Em agosto de 1962, Reagan formalmente se juntou ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>No in&iacute;cio de 1960, Reagan se op&ocirc;s &agrave; legisla&ccedil;&atilde;o de direitos civis, dizendo: &#34&semi;Se uma pessoa quer discriminar negros ou outros ao vender ou alugar a sua casa, &eacute; seu direito<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>. &#34&semi;Ele citou sua oposi&ccedil;&atilde;o &agrave; intromiss&atilde;o do governo em liberdades pessoais, ele defendeu fortemente ter motivos racistas e depois mudou de posi&ccedil;&atilde;o por aprovar leis sobre direitos de voto e uma maior igualdade na ades&atilde;o ao inv&oacute;lucro<sup id="_ref&shy;Lehrer_a" class="reference"><a href="#_note&shy;Lehrer" title="">[51]</a></sup>. Quando a legisla&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Medicare_(Estados_Unidos)" id="w">Medicare</a> foi introduzida em 1961, Reagan percebeu um recorde para a Associa&ccedil;&atilde;o Americana de Medicina e achou que tal legisla&ccedil;&atilde;o acabaria liberdade na Am&eacute;rica. Reagan disse que, se os seus ouvintes n&atilde;o escrevessem cartas para evitar isso &#34&semi;acordaremos em um pa&iacute;s socialista&#34&semi;. E se voc&ecirc; n&atilde;o fizer isso e se eu n&atilde;o fizer isso, um dia desses voc&ecirc; e eu vamos passar nossos anos dizendo aos nossos filhos como era a Am&eacute;rica quando os homens eram livres<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>. Ele tamb&eacute;m se juntou ao <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Nacional_de_Rifles" id="w">National Rifle Association</a>, onde permanceu como um membro ao longo de sua vida.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>.</p>&#10;<p>Reagan apoiou a candidatura presidencial do conservador <a href="http://en.wikipedia.org/wiki/Barry_Goldwater" id="w">Barry Goldwater</a> em 1964. Em seus discursos &agrave; seu favor, ele enfatizou a import&acirc;ncia de um governo pequeno. Ele revelou sua motiva&ccedil;&atilde;o ideol&oacute;gica em um famoso discurso dado em <a href="http://en.wikipedia.org/wiki/27_de_Outubro" id="w">27 de Outubro</a> de 1964: &#34&semi;<a href="http://en.wikipedia.org/wiki/Pais_Fundadores_dos_Estados_Unidos" id="w">Os Pais Fundadores</a> sabiam que um governo n&atilde;o pode controlar a economia sem controlar as pessoas e eles sabiam que quando um governo se prepara para fazer, &eacute; obriga&ccedil;&atilde;o. usar a for&ccedil;a e a coer&ccedil;&atilde;o para alcan&ccedil;ar seu objetivo. Chegamos a escolher<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#34&semi;. O discurso, intitulado &#34&semi;Time for Choosing&#34&semi; permitiu levantar um milh&atilde;o de d&oacute;lares para a campanha de Goldwater e &eacute; considerado o evento que lan&ccedil;ou a carreira pol&iacute;tica de Reagan.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Governador_da_Calif%C3%B3rnia_(1967&shy;1975)" name="Governador_da_Calif%C3%B3rnia_(1967&shy;1975)"></a><h2>Governador da Calif&oacute;rnia (1967&shy;1975)</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:GOVREAGAN.jpg%7Cthumb%7Cleft%7Cupright" id="w">Ronald e Nancy Reagan celebram a vit&oacute;ria como governador no Hotel Biltmore, em [[Los Angeles]].</a>&#10;Os Republicanos da Calif&oacute;rnia ficaram impressionados com a pol&iacute;tica de Reagan, a vis&atilde;o e carisma em seu discurso &#34&semi;Time for Choosing&#34&semi;<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> e que o elegeu para o cargo de <a href="http://en.wikipedia.org/wiki/Governador_da_Calif%C3%B3rnia" id="w">governador da Calif&oacute;rnia</a> em 1966. Em sua campanha, Reagan destacou dois temas: &#34&semi;mendigos voltando ao trabalho no sistema de prote&ccedil;&atilde;o social&#34&semi;, com refer&ecirc;ncia aos protestos estudantis contra a primeira guerra e para a liberdade de express&atilde;o na <a href="http://en.wikipedia.org/wiki/Universidade_da_Calif%C3%B3rnia_em_Berkeley" id="w">Universidade de Berkeley</a><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. Ele foi eleito para enfrentar Pat Brown, e foi empossado em <a href="http://en.wikipedia.org/wiki/02_de_janeiro" id="w">02 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. Durante seu primeiro mandato, ele congelou contrata&ccedil;&otilde;es do governo e o aumento de impostos aprovados para equilibrar o or&ccedil;amento.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:NIXONSandREAGANS.jpg%7Cthumb" id="w">Os Reagans em um encontro com o presidente [[Richard Nixon]] e a primeira&shy;dama [[Pat Nixon]], em julho de 1970.</a>&#10;No in&iacute;cio de 1967, o debate nacional sobre o <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> estava come&ccedil;ando. O senador democrata Anthony Beilenson da Assembl&eacute;ia da Calif&oacute;rnia, introduziu a &#34&semi;Lei do Aborto Terap&ecirc;utico&#34&semi;, cujo objetivo foi o de reduzir o n&uacute;mero de abortos ilegais realizados na Calif&oacute;rnia. O Poder Legislativo enviou a lei para Reagan assin&aacute;&shy;la, o que ele fez depois de v&aacute;rios dias de reflex&atilde;o. Cerca de dois milh&otilde;es de abortos foram realizados como resultado dessa lei, principalmente por causa da cl&aacute;usula autorizando abortos para o bem&shy;estar da m&atilde;e. Reagan estava no cargo h&aacute; menos de quatro meses, quando ele assinou a lei, e ele achou que se tivesse mais experi&ecirc;ncia com esse cargo, ele n&atilde;o teria assinado. Tendo reconhecido que ele chamou de as &#34&semi;consequ&ecirc;ncias&#34&semi; da lei, ele anunciou que ele era <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;vida" id="w">pr&oacute;&shy;vida</a>. Ele manteve essa posi&ccedil;&atilde;o mais tarde e escreveu muito sobre ela.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<p>Apesar de uma tentativa mal sucedida de se demitir em 1968<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>, Reagan foi reeleito em 1970, contra Jesse Unruh. Uma das principais decep&ccedil;&otilde;es de Reagan durante seu mandato envolveu a pena de morte que ele foi um firme defensor. Seus esfor&ccedil;os para fazer cumprir&shy;se as leis estaduais sobre o tema foram frustradas quando a Suprema Corte da Calif&oacute;rnia emitiu o seu ac&oacute;rd&atilde;o no processo de Calif&oacute;rnia v. Anderson , que invalidou todas as senten&ccedil;as de morte impostas na Calif&oacute;rnia antes de <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, embora a decis&atilde;o foi mais tarde revogada por uma emenda constitucional. A &uacute;nica execu&ccedil;&atilde;o realizada durante o mandato de Reagan foi a de Aaron Mitchell na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_g%C3%A1s" id="w">c&acirc;mara de g&aacute;s</a> da pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Penitenci%C3%A1ria_Estadual_de_San_Quentin" id="w">San Quentin</a> em 12 de abril de 1967.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Em 1969, o governador Reagan assinou a <i>Family Law Act</i>, que foi a primeira legisla&ccedil;&atilde;o que permite o div&oacute;rcio sem culpa, nos Estados Unidos.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Reagan resolveu n&atilde;o buscar um terceiro mandato, em 1974, e o secret&aacute;rio de Estado Democrata da Calif&oacute;rnia <a href="http://en.wikipedia.org/wiki/Jerry_Brown" id="w">Jerry Brown</a> o substituiu em 6 de janeiro de 1975. Mas tarde Reagan buscou sua candidatura &agrave; presid&ecirc;ncia em 1976 pelos Republicanos, e acabou perdendo as pr&eacute;vias por pouco para seu concorrente <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Gerald Ford</a>. No entanto, Ford perdeu a <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_1976" id="w">elei&ccedil;&atilde;o</a> para o democrata <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Elei%C3%A7%C3%A3o_Presidencial_de_1980" name="Elei%C3%A7%C3%A3o_Presidencial_de_1980"></a><h2>Elei&ccedil;&atilde;o Presidencial de 1980</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Reagan_1980_campaign.jpg%7Cthumb" id="w">Reagan com Nancy e o senador Strom Thurmond (direita) durante a campanha na [[Carolina do Sul]], 1980.</a></p>&#10;<p>A campanha presidencial de 1980 entre Reagan e o ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Jimmy_Carter" id="w">Jimmy Carter</a> ocorreu durante preocupa&ccedil;&otilde;es sobre a pol&iacute;tica interna e a <a href="http://en.wikipedia.org/wiki/Crise_de_ref%C3%A9ns_no_Ir%C3%A3" id="w">Crise de ref&eacute;ns no Ir&atilde;</a>. Reagan enfatizou seus princ&iacute;pios fundamentais: menos impostos para estimular a economia,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> menos interfer&ecirc;ncia do governo na vida das pessoas,<sup id="_ref&shy;clinton_a" class="reference"><a href="#_note&shy;clinton" title="">[67]</a></sup> o refor&ccedil;o dos direitos dos estados,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> fortalecer a defesa nacional e reindexa&ccedil;&atilde;o do d&oacute;lar sobre o <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o&shy;ouro" id="w">padr&atilde;o&shy;ouro</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Reagan lan&ccedil;ou sua campanha, declarando &#34&semi;Eu acredito nos direitos dos estados&#34&semi;.<sup id="_ref&shy;reagansouthcivilrights_a" class="reference"><a href="#_note&shy;reagansouthcivilrights" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Depois de obter a nomea&ccedil;&atilde;o republicana, Reagan escolheu um de seus oponentes durante a prim&aacute;ria, <a href="http://en.wikipedia.org/wiki/George_H.W._Bush" id="w">George H.W. Bush</a>, para ser seu companheiro de chapa. Seu desempenho durante o debate televisionado em outubro revigorou sua campanha. Reagan venceu a elei&ccedil;&atilde;o de 1980, vencendo em 44 estados e tendo 489 votos no Col&eacute;gio eleitoral, contra os 49 de Carter. Reagan recebeu 50,7% dos votos populares, contra 41% de Carter e 6,7% do independente (republicano liberal) <a href="http://en.wikipedia.org/wiki/John_B._Anderson" id="w">John B. Anderson</a><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>. Republicanos recuperaram o controle do <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado</a> pela primeira vez desde 1952 e ganharam 34 assentos na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes</a>, mas os democratas mantiveram uma maioria.</p>&#10;<a id="Presid%C3%AAncia_(1981&shy;1989)" name="Presid%C3%AAncia_(1981&shy;1989)"></a><h2>Presid&ecirc;ncia (1981&shy;1989)</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:President_Reagan_delivers_his_first_inaugural_address.jpeg%7Cthumb" id="w">Presidente Reagan durante o primeiro discurso de posse, 20 de janeiro de 1981.</a>&#10;</p><a id="Primeiro_Mandato_(1981&shy;1985)" name="Primeiro_Mandato_(1981&shy;1985)"></a><h3>Primeiro Mandato (1981&shy;1985)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Reagans_waving_from_the_limousine_during_the_Inaugural_Parade_1981.jpg%7Cthumb%7Cleft" id="w">Os Reagans passam na limusine presidencial pela [[Pennsylvania Avenue]] na cerim&ocirc;nia de posse do 40&ordf; presidente dos Estados Unidos.</a></p>&#10;<p>At&eacute; a atualidade, Reagan &eacute;, com 69 anos de idade, o homem mais velho a ser eleito para a presid&ecirc;ncia dos Estados Unidos.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;cannon746_a" class="reference"><a href="#_note&shy;cannon746" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Em seu primeiro discurso de posse em 20 de janeiro de 1981,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> ele defendeu a ideia de que &#34&semi;neste momento de crise, o governo n&atilde;o &eacute; a solu&ccedil;&atilde;o para os nossos problemas, o governo &eacute; o problema&#34&semi;.</p>&#10;<a id="Tentativa_de_Assassinato" name="Tentativa_de_Assassinato"></a><h4>Tentativa de Assassinato</h4>&#10;<p> &#10;Em 30 de mar&ccedil;o de 1981, apenas 69 dias ap&oacute;s o in&iacute;cio de sua presid&ecirc;ncia, Reagan sofreu uma tentativa de assassinato quando ele deixou o Washington Hilton Hotel. Um desequilibrado de 26 anos de idade, chamado <a href="http://en.wikipedia.org/wiki/John_Hinckley%2C_Jr." id="w">John Hinckley, Jr.</a>, disparou seis tiros em sua dire&ccedil;&atilde;o. Um dos tiros ricocheteou a porta da limusine e atingiu o presidente no peito. Tr&ecirc;s pessoas ficaram feridas, seu secret&aacute;rio de imprensa James Brady, que ficou paralisado, o policial Thomas Delahanty e agente do Servi&ccedil;o Secreto Timothy McCarthy. Embora tenha ficado em &#34&semi;estado cr&iacute;tico&#34&semi; durante a opera&ccedil;&atilde;o,<sup id="_ref&shy;cnn transcript_a" class="reference"><a href="#_note&shy;cnn transcript" title="">[78]</a></sup> Reagan se recuperou e deixou o hospital em 11 de abril.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> A tentativa de assassinato teve grande influ&ecirc;ncia sobre a popularidade do presidente. Pesquisas indicavam aprova&ccedil;&atilde;o de aproximadamente 73% dos americanos.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Reagan acreditava que Deus havia poupado sua vida para que ele pudesse conseguir grandes coisas.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Greve_dos_controladores_de_tr%C3%A1fego_a%C3%A9reo" name="Greve_dos_controladores_de_tr%C3%A1fego_a%C3%A9reo"></a><h4>Greve dos controladores de tr&aacute;fego a&eacute;reo</h4>&#10;<p>No ver&atilde;o de 1981, o PATCO, o Sindicato dos Controladores de Tr&aacute;fego A&eacute;reo Federal, entraram em greve nos EUA, violando uma lei federal que pro&iacute;be o direito &agrave; greve dos sindicatos do governo.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Envolvendo o fornecimento de emerg&ecirc;ncia da Lei Taft&shy;Hartley, de 1947, Reagan afirmou que, se os controladores de tr&aacute;fego a&eacute;reo &#34&semi;n&atilde;o voltassem a trabalhar em menos de 48 horas, eles ter&atilde;o perdido seus empregos e o caso ser&aacute; encerrado&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Reagan colocou sua amea&ccedil;a em execu&ccedil;&atilde;o, e ele demitiu   controladores que ainda estavam em greve em 5 de agosto e foram substitu&iacute;dos por controladores militares. Estes continuaram a gerir o tr&aacute;fego civil at&eacute; novos controladores serem treinados.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Como uma refer&ecirc;ncia no campo do p&uacute;blico, disse, &#34&semi;a demiss&atilde;o de empregados do Patco n&atilde;o s&oacute; n&atilde;o demonstrou determina&ccedil;&atilde;o inabal&aacute;vel do presidente para assumir o controle da burocracia, mas tamb&eacute;m enviou uma mensagem clara para o setor privado de que os sindicatos n&atilde;o eram mais a se temer&#34&semi;.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Pol%C3%ADtica_econ%C3%B4mica" name="Pol%C3%ADtica_econ%C3%B4mica"></a><h4>Pol&iacute;tica econ&ocirc;mica</h4>&#10;<p> &#10;As pol&iacute;ticas de Reagan eram aplicadas com base no lado da oferta da economia e filosofias favorecido <a href="http://en.wikipedia.org/wiki/Neoliberalismo" id="w">neoliberalismo</a> e <i><a href="http://en.wikipedia.org/wiki/Laissez&shy;faire" id="w">laissez&shy;faire</a></i>,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> procurando estimular a economia com grandes cortes fiscais.<sup id="_ref&shy;Cannon99_a" class="reference"><a href="#_note&shy;Cannon99" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Ele tamb&eacute;m procurou para retornar a algum tipo de <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o&shy;ouro" id="w">padr&atilde;o&shy;ouro</a> e ele empurrou o Congresso para estabelecer uma comiss&atilde;o sobre o ouro para estudar a sua implementa&ccedil;&atilde;o. Citando as teorias econ&ocirc;micas de <a href="http://en.wikipedia.org/wiki/Arthur_Laffer" id="w">Arthur Laffer</a>, os cortes de impostos de Reagan introduzidas como motores potenciais da economia, assim, o alargamento da base tribut&aacute;ria, o n&iacute;vel de tributa&ccedil;&atilde;o seria compensada pelo fato de que a maioria das pessoas pagariam impostos, essa id&eacute;ia foi formalizada pela <a href="http://en.wikipedia.org/wiki/Curva_de_Laffer" id="w">curva de Laffer</a>. Os Reaganomics foi objecto de intenso debate entre os seus apoiantes que tiveram melhorias em alguns indicadores econ&ocirc;micos como prova de sucesso e os cr&iacute;ticos que anteciparam grandes aumentos do d&eacute;fice e da d&iacute;vida. Sua pol&iacute;tica de &#34&semi;<a href="http://en.wikipedia.org/wiki/Paz_Armada" id="w">paz atrav&eacute;s da for&ccedil;a</a>&#34&semi;(tamb&eacute;m chamada de &#34&semi;firme, mas justo&#34&semi;) resultou em um aumento significativo no gasto militar, que aumentou em 40% entre 1981 e 1985. <sup id="_ref&shy;apsr_a" class="reference"><a href="#_note&shy;apsr" title="">[89]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ronald_Reagan_televised_address_from_the_Oval_Office%2C_outlining_plan_for_Tax_Reduction_Legislation_July_1981.jpg%7Cthumb" id="w">Reagan fazendo um discurso pela televis&atilde;o no Sal&atilde;o Oval da [[Casa Branca]] para apresentar seu plano de corte de impostos em julho de 1981.</a>&#10;Durante a presid&ecirc;ncia de Reagan, impostos federais sobre a renda foram significativamente reduzidos com a assinatura da <i>lei bipartid&aacute;ria de Recupera&ccedil;&atilde;o Econ&ocirc;mica Fiscal</i> em 1981 <sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>impostos que enviou a maior faixa de 70% a 50% aqueles na menor faixa de 14% a 11%, no entanto outro imposto aumenta aprovada pelo Congresso democrata passou e Reagan fez o rendimento relativo aos impostos sobre a renda respondeu por 18,2% das receitas federais durante a sua presid&ecirc;ncia comparado a 18,1% nos &uacute;ltimos 40 anos<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>. Em 1982, a <i>Lei de Parceria Job Training</i> de 1982 assinado por Reagan iniciou uma das primeiras parcerias p&uacute;blico/privado e desempenhou um papel importante no programa de cria&ccedil;&atilde;o de emprego do presidente. O Secret&aacute;rio do Trabalho de Reagan, Al Angrisani, foi um dos principais arquitetos da lei. A <i>Lei de Reforma Tribut&aacute;ria</i> de 1986 , outra legisla&ccedil;&atilde;o bipartid&aacute;ria promovida por Reagan, reduziu a imposi&ccedil;&atilde;o da maior faixa de 28%, aumentando a da menor faixa de 11% para 15% e reduzir o n&uacute;mero de quatro fatias. Por outro lado, o Congresso aprovou aumento de impostos anuais de v&aacute;rios tipos, que foram assinados pelo presidente para continuar a financiar os programas do governo, como a equidade fiscal e da <i>Lei de Responsabilidade Fiscal de 1982</i> (TEFRA), Seguran&ccedil;a Social e da <i>Lei de Redu&ccedil;&atilde;o do D&eacute;ficit 1984</i> (DEFRA).<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;forbes.com_a" class="reference"><a href="#_note&shy;forbes.com" title="">[93]</a></sup> Embora o TEFRA foi o &#34&semi;maior aumento de impostos em tempo de paz nos Estados Unidos&#34&semi;, Reagan &eacute; mais conhecido por seus cortes de impostos e sua filosofia de baixos impostos.<sup id="_ref&shy;forbes.com_b" class="reference"><a href="#_note&shy;forbes.com" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> O Crescimento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) foi mais forte depois da recess&atilde;o do in&iacute;cio dos anos 1980 e, em 1982, os Estados Unidos experimentaram um crescimento m&eacute;dio de 3,85% ao ano durante os oito anos do Reagan<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>. A taxa de desemprego atingiu um m&aacute;ximo de 10,8% em dezembro de 1982, a maior taxa desde a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, antes de cair durante os dois mandatos de Reagan<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup>. Dezesseis milh&otilde;es de novos empregos foram criados em oito anos, incluindo 14,7 milh&otilde;es no setor privado,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> o que o coloca no desempenho de segundo melhor lugar desde 1961 , enquanto a infla&ccedil;&atilde;o foi reduzida significativamente os n&iacute;veis de dois d&iacute;gitos onde estava em 1981. O efeito final de todas as leis fiscais da era Reagan foi uma redu&ccedil;&atilde;o de 1% na receita do governo em rela&ccedil;&atilde;o &agrave;s estimativas de receita do Departamento do Tesouro nos primeiros or&ccedil;amentos da Administra&ccedil;&atilde;o, a partir de janeiro<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>. &#10;No entanto, as receitas de imposto de renda aumentaram, entre 1980 e 1989, passando de 308,7 bilh&otilde;es de dolares para 549,0 bilh&otilde;es de d&oacute;lares.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Durante a presid&ecirc;ncia de Reagan, marcada por uma forte queda na infla&ccedil;&atilde;o, mas significativamente maiores receitas federais aumentou para uma m&eacute;dia de 8,2% ao ano (de 2,5% maior seguran&ccedil;a renda soci&aacute;vel) e os gastos aumentada a uma taxa de 7,1%.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Reagan tamb&eacute;m revisou a <a href="http://en.wikipedia.org/wiki/Direito_tribut%C3%A1rio" id="w">legisla&ccedil;&atilde;o tribut&aacute;ria</a> com a lei bipartid&aacute;ria de Reforma Tribut&aacute;ria de 1986.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>Dando continuidade &agrave; sua pol&iacute;tica de redu&ccedil;&atilde;o de governo, Reagan reduziu os or&ccedil;amentos de todos os programas n&atilde;o relacionados com o sector da defesa<sup id="_ref&shy;budgetc_a" class="reference"><a href="#_note&shy;budgetc" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> como o Medicaid , o Supplemental Nutrition Assistance Program, de educa&ccedil;&atilde;o federal e <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Prote%C3%A7%C3%A3o_Ambiental_dos_Estados_Unidos" id="w">EPA</a><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup>. Enquanto protege programas como Social Security e <a href="http://en.wikipedia.org/wiki/Medicare_(Estados_Unidos)" id="w">Medicare</a><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>, seu governo tentou derrubar muitas pessoas com defici&ecirc;ncia na lista  de Seguran&ccedil;a Social.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Ele renomeou <a href="http://en.wikipedia.org/wiki/Paul_Volcker" id="w">Paul Volcker</a> para a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_de_Reserva_Federal_dos_Estados_Unidos" id="w">Federal Reserve</a>, e em 1987 ele nomeou o economista <a href="http://en.wikipedia.org/wiki/Alan_Greenspan" id="w">Alan Greenspan</a> para suced&ecirc;&shy;lo. Reagan acabou com os controles de pre&ccedil;os do petr&oacute;leo, que haviam contribu&iacute;do para a crise energ&eacute;tica do in&iacute;cio dos anos 1970<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>. Os pre&ccedil;os do g&aacute;s em colapso e os anos 1980 viu n&atilde;o repetir a escassez de gasolina do 1970<sup id="_ref&shy;heritage_a" class="reference"><a href="#_note&shy;heritage" title="">[112]</a></sup>. Alguns economistas, como o Nobel de economia <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a> e <a href="http://en.wikipedia.org/wiki/Robert_Mundell" id="w">Robert Mundell</a> avan&ccedil;ado que as pol&iacute;ticas de Reagan fiscais fortaleceu a economia dos Estados Unidos e contribu&iacute;ram para o boom econ&ocirc;mico da d&eacute;cada de 1990. Outros economistas, como o pr&ecirc;mio Nobel <a href="http://en.wikipedia.org/wiki/Robert_Solow" id="w">Robert Solow</a> afirmou que o aumento do d&eacute;ficit foi um dos principais motivos por que o sucessor de Reagan, George H.W. Bush, abandonou sua promessa de campanha e aumentou os impostos.<sup id="_ref&shy;Reagan's Economic Legacy_a" class="reference"><a href="#_note&shy;Reagan's Economic Legacy" title="">[113]</a></sup></p>&#10;<a id="Invas%C3%A3o_%C3%A0_Granada" name="Invas%C3%A3o_%C3%A0_Granada"></a><h4>Invas&atilde;o &agrave; Granada</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:REAGANEugeniaCharles.jpg%7Cthumb" id="w">Reagan se encontra com a primeira&shy;ministra Eugenia Charles de [[Dominica]] no Sal&atilde;o Oval durante os eventos de Granada.</a>&#10; &#10;Em <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Reagan ordenou a invas&atilde;o da ilha de <a href="http://en.wikipedia.org/wiki/Granada" id="w">Granada</a>, onde um golpe de Estado em 1979 trouxe ao poder um governo <a href="http://en.wikipedia.org/wiki/Marxista&shy;leninista" id="w">marxista&shy;leninista</a>. Um pedido formal para a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_do_Caribe_Oriental" id="w">Organiza&ccedil;&atilde;o dos Estados do Caribe Oriental</a> (OECS) levou &agrave; interven&ccedil;&atilde;o dos EUA durante a Opera&ccedil;&atilde;o F&uacute;ria Urgente. Reagan citou a amea&ccedil;a representada pela influ&ecirc;ncia sovi&eacute;tica&shy;cubana no Caribe e amea&ccedil;a a centenas de estudantes americanos da Universidade de <a href="http://en.wikipedia.org/wiki/Saint&shy;Georges" id="w">Saint&shy;Georges</a> para justificar sua interven&ccedil;&atilde;o. Foi a primeira grande opera&ccedil;&atilde;o militar conduzida pelos Estados Unidos desde a Guerra do Vietn&atilde;. A interven&ccedil;&atilde;o durou v&aacute;rios dias e o governo comunista foi derrubado.<sup id="_ref&shy;Invasion of Grenada_a" class="reference"><a href="#_note&shy;Invasion of Grenada" title="">[114]</a></sup> Ao todo, 19 americanos foram mortos e outros 116 americanos ficaram feridos.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Em meados de dezembro, as for&ccedil;as americanas se retiraram ap&oacute;s a nomea&ccedil;&atilde;o de um novo governo.</p>&#10;<a id="Escalada_na_Guerra_Fria" name="Escalada_na_Guerra_Fria"></a><h4>Escalada na Guerra Fria</h4>&#10;<p> &#10;Reagan reviveu a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, retirando a <a href="http://en.wikipedia.org/wiki/D%C3%A9tente" id="w">pol&iacute;tica de relaxamento</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_sovi%C3%A9tica_do_Afeganist%C3%A3o" id="w">Invas&atilde;o sovi&eacute;tica do Afeganist&atilde;o</a>, em 1979<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>. Reagan ordenou uma expans&atilde;o massiva de <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_dos_Estados_Unidos" id="w">For&ccedil;as Armadas dos Estados Unidos</a> e aplicadas novas pol&iacute;ticas para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>: ele levantou o Programa <a href="http://en.wikipedia.org/wiki/B&shy;1_Lancer" id="w">Rockwell B&shy;1 Lancer</a>, que havia sido cancelado pelo governo Carter e lan&ccedil;a a produ&ccedil;&atilde;o de m&iacute;sseis <a href="http://en.wikipedia.org/wiki/LGM&shy;118_Peacekeeper" id="w">MX 156</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Em resposta &agrave; implanta&ccedil;&atilde;o de m&iacute;sseis sovi&eacute;ticos SS&shy;20, Reagan supervisionou a implanta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/MGM&shy;31_Pershing" id="w">m&iacute;sseis Pershing</a> da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> na <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:President_Reagan_addressing_British_Parliament%2C_London%2C_June_8%2C_1982.jpg%7Cthumb" id="w">No primeiro discurso de um presidente dos EUA ao [[parlamento do Reino Unido]], Reagan previu que o [[marxismo]]&shy;[[leninismo]] ser&aacute; deixado no &#34&semi;monte de cinzas da hist&oacute;ria &#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#34&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gorbachev_and_Reagan_1988&shy;6.jpg%7Cthumb%7Cleft" id="w">Ronald Reagan visita [[Moscou]].</a></p>&#10;<p>Em seu segundo mandato, no ano de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, mais de cinco anos ap&oacute;s afirmar que a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> era o &#34&semi;Imp&eacute;rio do Mal&#34&semi;, Reagan visitou a capital do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Quando questionado por um rep&oacute;rter se ele ainda acreditava no termo que havia usado, Reagan afirmou que n&atilde;o mais tinha essa ideia sobre o pa&iacute;s, e que utilizara a express&atilde;o em uma &#34&semi;era diferente&#34&semi;, ou seja, no per&iacute;odo precedente &agrave; chegada do l&iacute;der reformista <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a>. Ainda assim, Reagan continou sendo cr&iacute;tico ao regime sovi&eacute;tico pela aus&ecirc;ncia de institui&ccedil;&otilde;es democr&aacute;ticas.</p>&#10;<p>De acordo com a primeira&shy;ministra brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a>, Reagan denunciou a Uni&atilde;o Sovi&eacute;tica, em termos ideol&oacute;gicos<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup>. Em um famoso discurso para o <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a> na Galeria Real do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Westminster" id="w">Pal&aacute;cio de Westminster</a>, Reagan declarou que &#34&semi;a marcha da liberdade e da democracia vai deixar o marxismo&shy;leninismo no monte de cinzas da hist&oacute;ria&#34&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup>. Em 03 mar&ccedil;o de 1983, ele previu que o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> entraria em colapso, e avan&ccedil;ou como &#34&semi;o comunismo &eacute; outro cap&iacute;tulo triste e estranho da hist&oacute;ria cujas &uacute;ltimas p&aacute;ginas est&atilde;o sendo escritas<sup id="_ref&shy;LA Times Obituary 2_a" class="reference"><a href="#_note&shy;LA Times Obituary 2" title="">[122]</a></sup>&#34&semi;. Em um discurso para a Associa&ccedil;&atilde;o Nacional de Evang&eacute;licos em 08 mar&ccedil;o de 1983, Reagan designou a Uni&atilde;o Sovi&eacute;tica como um &#34&semi;Imp&eacute;rio do mal&#34&semi;.<sup id="_ref&shy;Cannon&shy;315_a" class="reference"><a href="#_note&shy;Cannon&shy;315" title="">[123]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a>, Reagan inicialmente adotou uma postura neutra perante o seu apoio para o presidente iraquiano <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> contra a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Isl%C3%A2mica_do_Ir%C3%A3" id="w">Rep&uacute;blica Isl&acirc;mica do Ir&atilde;</a>. Em 1987, os navios americanos foram mobilizados no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> para proteger o petr&oacute;leo. Esta interven&ccedil;&atilde;o levou a v&aacute;rios confrontos armados com embarca&ccedil;&otilde;es iranianas e 03 de julho de 1988, o <a href="http://en.wikipedia.org/wiki/Voo_Iran_Air_655" id="w">Voo Iran Air 655</a> foi derrubado pelo cruzador USS <i>Vincennes</i>. O avi&atilde;o civil foi confundido com um avi&atilde;o militar, enquanto ele estava no espa&ccedil;o a&eacute;reo iraniano<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>. A trag&eacute;dia levantou o paralelo com a destrui&ccedil;&atilde;o do KAL 007 por ca&ccedil;a sovi&eacute;tico cinco anos antes, de que o Presidente Reagan condenou.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Reagan apresentou a <a href="http://en.wikipedia.org/wiki/Iniciativa_Estrat%C3%A9gica_de_Defesa" id="w">Iniciativa Estrat&eacute;gica de Defesa</a> (SDI), que prev&ecirc; o desenvolvimento de sistemas de terra e espa&ccedil;o para proteger os EUA de ataques <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_bal%C3%ADstico_intercontinental" id="w">ICBMs</a><sup id="_ref&shy;ShieldSpace?_a" class="reference"><a href="#_note&shy;ShieldSpace?" title="">[126]</a></sup><sup id="_ref&shy;SDI_a" class="reference"><a href="#_note&shy;SDI" title="">[127]</a></sup>. Reagan n&atilde;o acreditava no anti&shy;m&iacute;ssil guerra nuclear <sup id="_ref&shy;ShieldSpace?_b" class="reference"><a href="#_note&shy;ShieldSpace?" title="">[126]</a></sup>mas as incertezas sobre a viabilidade de um tal projecto liderado advers&aacute;rios para dublar a iniciativa de &#34&semi;Star Wars&#34&semi; e adiantou os objectivos tecnol&oacute;gicos eram irrealistas. Os sovi&eacute;ticos estavam preocupados com os poss&iacute;veis efeitos da IDS 182, o primeiro secret&aacute;rio <a href="http://en.wikipedia.org/wiki/Yuri_Andropov" id="w">Yuri Andropov</a> disse que ela &#34&semi;colocou o mundo em risco. &#34&semi;Por estas raz&otilde;es, David Gergen, ex&shy;assessor do presidente Reagan, acredita que, em retrospecto SDI acelerou o fim da Guerra Fria.<sup id="_ref&shy;presidents&shy;dvd_a" class="reference"><a href="#_note&shy;presidents&shy;dvd" title="">[128]</a></sup></p>&#10;<p>Cr&iacute;ticos acusam a pol&iacute;tica externa de Reagan de ser agressiva, imperialista e &#34&semi;belicista&#34&semi;, mas foi apoiado por conservadores americanos que sentiram que era necess&aacute;rio para proteger os interesses dos Estados Unidos. Entretanto em mar&ccedil;o de 1984 um deles, Barry Goldwater, protestou contra a instala&ccedil;&atilde;o de minas nos portos nicaraguenses.</p>&#10;<a id="Elei%C3%A7%C3%A3o_Presidencial_de_1984" name="Elei%C3%A7%C3%A3o_Presidencial_de_1984"></a><h4>Elei&ccedil;&atilde;o Presidencial de 1984</h4>&#10;<p> </p>&#10;<a id="Segundo_Mandato" name="Segundo_Mandato"></a><h3>Segundo Mandato</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Reagans_with_Rock_Hudson.jpg%7Cthumb%7Cright%7C280px%7CRonald_Reagan%2C%5B%5BRock_Hudson%5D%5D_e_a_atriz_Brit%C3%A2nica_%5B%5BChristine_Elizabeth_Charles" id="w">Christine Charlles]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a> &#10;Reagan foi empossado pela segunda vez em 20 de janeiro de 1985, em uma cerim&ocirc;nia privada na <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, mas foi no dia seguinte, 21 de janeiro um dos dias mais frios j&aacute; registrados em Washington, com &shy;20 &deg; C na parte da manh&atilde; devido ao mau tempo, as comemora&ccedil;&otilde;es foram realizadas no Capit&oacute;lio. Nas semanas que se seguiram, ele mudou parte de sua administra&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Chefe_de_Gabinete_da_Casa_Branca" id="w">Chefe de Gabinete da Casa Branca</a>, <a href="http://en.wikipedia.org/wiki/James_Baker" id="w">James Baker</a> e o secret&aacute;rio do Tesouro, Donald Regan trocaram suas fun&ccedil;&otilde;es.<sup id="_ref&shy;nytimes.com_a" class="reference"><a href="#_note&shy;nytimes.com" title="">[129]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:President_Reagan_being_sworn_in_for_second_term_in_the_rotunda_at_the_U.S._Capitol_1985.jpg%7Cthumb%7Cleft" id="w">Ronald Reagan toma posse para um segundo mandato na Rotunda do Capit&oacute;lio.</a>&#10;Em 1985, Reagan visitou um cemit&eacute;rio militar alem&atilde;o em <a href="http://en.wikipedia.org/wiki/Bitburg" id="w">Bitburg</a> para colocar uma coroa de flores junto ao chanceler da Alemanha Ocidental, <a href="http://en.wikipedia.org/wiki/Helmut_Kohl" id="w">Helmut Kohl</a>. No entanto saudou no cemit&eacute;rio os t&uacute;mulos de 49 membros da <a href="http://en.wikipedia.org/wiki/Waffen&shy;SS" id="w">Waffen&shy;SS</a>. Reagan fez uma declara&ccedil;&atilde;o com soldados nazistas como &#34&semi;v&iacute;timas&#34&semi;, uma designa&ccedil;&atilde;o que gerou a controv&eacute;rsia sobre o fato de que Reagan tinha colocado os homens da SS no mesmo plano que as v&iacute;timas <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, Pat Buchanan, o diretor de comunica&ccedil;&atilde;o de Reagan disse que ele tinha defendido esta fus&atilde;o.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<a id="Guerra_contra_as_drogas" name="Guerra_contra_as_drogas"></a><h4>Guerra contra as drogas</h4>&#10;<p> &#10;No meio de seu segundo mandato, Reagan lan&ccedil;ou pol&iacute;ticas mais ambiciosas no contexto da guerra contra as drogas. Ele disse que &#34&semi;as drogas est&atilde;o amea&ccedil;ando nossa sociedade&#34&semi; e prometeu lutar por escolas e locais de trabalho livre de drogas de expans&atilde;o do tratamento da depend&ecirc;ncia, as proibi&ccedil;&otilde;es sobre o consumo e maior informa&ccedil;&atilde;o p&uacute;blica.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>Em 1986, Reagan assinou uma aplica&ccedil;&atilde;o da lei liberando $ 1,7 bilh&atilde;o para a guerra contra as drogas e a defini&ccedil;&atilde;o de uma pena m&iacute;nima obrigat&oacute;ria para crimes relacionados com drogas<sup id="_ref&shy;PBS Frontline_a" class="reference"><a href="#_note&shy;PBS Frontline" title="">[133]</a></sup>. A lei foi criticada porque promoveu significativas disparidades raciais da popula&ccedil;&atilde;o carcer&aacute;ria e detratores avan&ccedil;ou pol&iacute;ticas que tiveram pouco impacto sobre a disponibilidade de medicamentos sendo um encargo financeiro para os Estados Unidos. Defende point&egrave;rent legisla&ccedil;&atilde;o os &ecirc;xitos alcan&ccedil;ados na redu&ccedil;&atilde;o do consumo entre adolescentes.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> a primeira&shy;dama Nancy organizou a campanha <i>Just Say No</i>, que tornou&shy;se a principal ocupa&ccedil;&atilde;o da primeira&shy;dama. Nancy sentiu a necessidade de educar as crian&ccedil;as americanas sobre o uso de drogas e os seus efeitos negativos. A primeira&shy;dama organizou v&aacute;rias viagens pelos estados norte&shy;americanos para promover o combate &agrave;s drogas. A campanha teve parada em Daytop Village, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>. A campanha foi um sucesso e teve o apoio de v&aacute;rios l&iacute;deres mundiais.</p>&#10;<p>Durante uma das aulas sobre o abuso de drogas, Nancy foi questionada por um aluna que n&atilde;o sabia o que dizer caso drogas lhe fossem oferecidas. Ao que Nancy respondeu: <i>&#34&semi;Just Say No&#34&semi;</i> (<i>Basta dizer N&atilde;o</i>). A cita&ccedil;&atilde;o ficou muito famosa e &eacute; considerada at&eacute; hoje uma das cita&ccedil;&otilde;es mais famosas da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Os Reagans viajaram mais de 400 mil km por todo o territ&oacute;rio nacional para educar para a rejei&ccedil;&atilde;o &agrave;s drogas.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Bombardeamento_da_L%C3%ADbia" name="Bombardeamento_da_L%C3%ADbia"></a><h4>Bombardeamento da L&iacute;bia</h4>&#10;<p> </p>&#10;<a id="Fim_da_Guerra_Fria" name="Fim_da_Guerra_Fria"></a><h4>Fim da Guerra Fria</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:ReaganBerlinWall.jpg%7Cthumb" id="w">Ronald Reagan, no [[Port&atilde;o de Brandemburgo]] do [[Muro de Berlim]] desafiou [[Mikhail Gorbachev]] para &#34&semi;derrubar esse muro&#34&semi;.</a>&#10;No in&iacute;cio de 1980, a URSS havia criado um ex&eacute;rcito e um arsenal militar, que superou os Estados Unidos. Anteriormente, os norte&shy;americanos contaram com a superioridade tecnol&oacute;gica de suas armas para, essencialmente preocupado os sovi&eacute;ticos, mas a diferen&ccedil;a diminuiu. Depois de refor&ccedil;ar a defesa Reagan, a Uni&atilde;o Sovi&eacute;tica n&atilde;o desenvolveu as suas capacidades militares<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup>, o gasto enorme militar associado com a economia planificada e da agricultura planejada eram um fardo pesado para a economia sovi&eacute;tica. Ao mesmo tempo, a administra&ccedil;&atilde;o Reagan convenceu a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> a aumentar sua produ&ccedil;&atilde;o de petr&oacute;leo <sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup>que levou a um colapso dos pre&ccedil;os do petr&oacute;leo, em 1985, caiu para um ter&ccedil;o do n&iacute;vel anterior, o petr&oacute;leo foi um dos principais produtos exporta&ccedil;&otilde;es da Uni&atilde;o Sovi&eacute;tica. Esses fatores levaram a uma estagna&ccedil;&atilde;o da economia sovi&eacute;tica durante o per&iacute;odo de Gorbachev.<sup id="_ref&shy;Gaidar_a" class="reference"><a href="#_note&shy;Gaidar" title="">[139]</a></sup></p>&#10;<p>Reagan reconheceu a mudan&ccedil;a na dire&ccedil;&atilde;o da lideran&ccedil;a sovi&eacute;tica com a chegada de Mikhail Gorbachev e tentou encorajar o l&iacute;der sovi&eacute;tico para negociar o desarmamento. Reagan considerou que a sua miss&atilde;o era alcan&ccedil;ar &#34&semi;um mundo livre de armas nucleares&#34&semi;, que ele via como &#34&semi;totalmente irracional, totalmente desumano, bom para nada, exceto para matar e possivelmente destruir formas de vida na Terra e a civiliza&ccedil;&atilde;o<sup id="_ref&shy;huff&shy;giu_a" class="reference"><a href="#_note&shy;huff&shy;giu" title="">[140]</a></sup><sup id="_ref&shy;legacy_a" class="reference"><a href="#_note&shy;legacy" title="">[141]</a></sup><sup id="_ref&shy;HS9510_a" class="reference"><a href="#_note&shy;HS9510" title="">[142]</a></sup>. Gorbachev e Reagan organizaram quatro confer&ecirc;ncias sobre desarmamento entre 1985 e 1988: a primeira em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> , a segunda em <a href="http://en.wikipedia.org/wiki/Reykjav%C3%ADk" id="w">Reykjav&iacute;k</a>, a terceira, em <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington DC</a> e a quarta em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup>. Reagan acreditava que se pudesse convencer os sovi&eacute;ticos para permitir mais democracia e maior liberdade de express&atilde;o, o que levaria a reforma e o fim do comunismo.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Reagan_and_Gorbachev_signing.jpg%7Cthumb%7Cleft" id="w">Reagan e Gorbachev assinam o Tratado INF, na Casa Branca, em 1987.</a></p>&#10;<p>Antes de visita de Gorbachev para Washington DC para a terceira c&uacute;pula em 1987, o l&iacute;der sovi&eacute;tico anunciou sua inten&ccedil;&atilde;o de assinar um acordo para um desarmamento<sup id="_ref&shy;gorby concessions_a" class="reference"><a href="#_note&shy;gorby concessions" title="">[145]</a></sup>. O momento do an&uacute;ncio levou diplomatas ocidentais acreditarem que Gorbachev percebeu concess&otilde;es significativas de armas convencionais e nucleares e pol&iacute;tica no leste europeu. Os dois assinaram o <a href="http://en.wikipedia.org/wiki/Tratado_INF" id="w">Tratado INF</a>, na Casa Branca, o acordo eliminou a classe inteira de m&eacute;dio alcance m&iacute;sseis bal&iacute;sticos que haviam sido a causa da crise de misseis europeus no in&iacute;cio da d&eacute;cada de 1980.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Reagan e Gorbachev lan&ccedil;aram as bases do Tratado START I , assinado no in&iacute;cio de 1990.</p>&#10;<a id="Visita_ao_Brasil" name="Visita_ao_Brasil"></a><h4>Visita ao Brasil</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ronald_Reagan_e_Jo%C3%A3o_Figueiredo.jpg%7Cthumb%7Cleft%7C250px" id="w">Ronald Reagan e o general [[Jo&atilde;o Figueiredo]], ex&shy;[[presidente do Brasil]], em montaria a [[cavalo]].</a>&#10;Quando o ent&atilde;o presidente Reagan visitou o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em uma miss&atilde;o diplom&aacute;tica no ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, cometeu uma gafe quando em um banquete em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Ronald Reagan se levantou e prop&ocirc;s um brinde ao &#34&semi;povo da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>&#34&semi;. Estava ao seu lado o ent&atilde;o ministro das rela&ccedil;&otilde;es exteriores do Brasil, <a href="http://en.wikipedia.org/wiki/Ramiro_El%C3%ADsio_Saraiva_Guerreiro" id="w">Ramiro El&iacute;sio Saraiva Guerreiro</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_os_sovi%C3%A9ticos" name="Rela%C3%A7%C3%B5es_com_os_sovi%C3%A9ticos"></a><h2> Rela&ccedil;&otilde;es com os sovi&eacute;ticos </h2>&#10;<p>No in&iacute;cio de seu mandato, Reagan iniciou um processo de propaganda contra a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, por meio de diversas piadas a respeito dos <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9tico" id="w">sovi&eacute;ticos</a>, relacionando a situa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Cuba" id="w">cubana</a> e as ideias <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> para provocar as autoridades da URSS. Os sovi&eacute;ticos, por sua vez, sob a voz de <a href="http://en.wikipedia.org/wiki/Leonid_Brejnev" id="w">Leonid Brejnev</a>, passaram a responder &agrave;s piadas de Reagan, por meio de discursos ir&ocirc;nicos e ret&oacute;ricas, que iam desde as contradi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">sistema capitalista</a> a besteir&oacute;is, como a idade avan&ccedil;ada e vida sexual dos dois l&iacute;deres. No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, o mundo assistiu ao que se chamou de <i>Guerra Suja</i>, em alus&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, saturada de <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">pensamentos apocal&iacute;pticos</a> e piadas <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">xen&oacute;fobas</a> e <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideol&oacute;gicas</a> entre ambos os pa&iacute;ses, fazendo retornar o temor de uma guerra nuclear.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Com a morte do l&iacute;der sovi&eacute;tico, Reagan continuou a desafiar as lideran&ccedil;as sovi&eacute;ticas, referindo&shy;se ao pa&iacute;s como o <i><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_mal" id="w">Imp&eacute;rio do mal</a></i>. Ao visitar a URSS, cinco anos mais tarde, Reagan disse ter se arrependido de ter criado o r&oacute;tulo ao pa&iacute;s. <sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Ao ser informado da morte de <a href="http://en.wikipedia.org/wiki/Konstantin_Chernenko" id="w">Konstantin Chernenko</a>, ap&oacute;s pouco mais de um ano de governo, Reagan teria zombado, dizendo: <i>Como posso chegar em algum lugar com os russos se eles n&atilde;o param de morrer na minha frente?</i> <sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>No seu segundo mandato, por&eacute;m, Reagan manifestou abertura ao di&aacute;logo com o l&iacute;der reformista sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbachev" id="w">Mikhail Gorbachev</a>. Os dois chegaram a acordo quanto &agrave; necessidade de ser efectuado um desarmamento progressivo de parte a parte, assim pondo fim &agrave; chamada <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>.</p>&#10;<a id="Aposentadoria" name="Aposentadoria"></a><h2>Aposentadoria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reagans_early_1990s.jpg%7Cthumb" id="w">Ronald e Nancy Reagan, em Los Angeles no in&iacute;cio de 1990.</a>&#10;Ap&oacute;s deixar a Casa Branca em 1989, Reagan comprou uma casa em <a href="http://en.wikipedia.org/wiki/Bel_Air" id="w">Bel Air</a>, em Los Angeles, al&eacute;m do Rancho Reagan, em <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_(Calif%C3%B3rnia)" id="w">Santa Barbara</a>. Eles frequentavam regularmente os escrit&oacute;rios da Igreja Presbiteriana de Bel Air<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e apareceu em nome do Partido Republicano onde fez um discurso not&aacute;vel na Conven&ccedil;&atilde;o Republicana de 1992.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup>Em 04 de novembro de 1991, The Ronald Reagan Presidential Library foi dedicado e aberto ao p&uacute;blico. Durante a cerim&ocirc;nia, cinco presidentes estiveram presentes, bem como seis primeiras&shy;damas, era primeira vez em que cinco presidentes estavam no mesmo lugar<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup>. Reagan falou publicamente em favor de uma extens&atilde;o do veto presidencial, para o projeto de lei Brady no controle de armas de fogo com o nome de James Brady , que foi baleado durante uma tentativa de assassinato contra Reagan<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup>, para uma emenda exigindo votar um or&ccedil;amento equilibrado, e para a revoga&ccedil;&atilde;o da XXII Emenda &agrave; Constitui&ccedil;&atilde;o dos Estados Unidos sobre o n&uacute;mero de mandatos presidenciais<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup>. Em 1992, Reagan apresentou o Ronald Reagan Freedom Award junto a Ronald Reagan Presidential Foundation<sup id="_ref&shy;RRAward_a" class="reference"><a href="#_note&shy;RRAward" title="">[159]</a></sup>. Ele deu o seu &uacute;ltimo discurso p&uacute;blico em 3 de fevereiro de 1994, durante um tributo em sua homenagem em Washington DC e fez sua &uacute;ltima apari&ccedil;&atilde;o p&uacute;blica no funeral de <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> no dia <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<a id="Doen%C3%A7a_de_Alzheimer" name="Doen%C3%A7a_de_Alzheimer"></a><h3>Doen&ccedil;a de Alzheimer</h3>&#10;<a id="An%C3%BAncio_e_rea%C3%A7%C3%A3o" name="An%C3%BAncio_e_rea%C3%A7%C3%A3o"></a><h4>An&uacute;ncio e rea&ccedil;&atilde;o</h4>&#10;<p>Em agosto de 1994, com 83 anos de idade, Reagan foi diagnosticado com a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Alzheimer" id="w">doen&ccedil;a de Alzheimer</a>, uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_neurodegenerativa" id="w">doen&ccedil;a neurodegenerativa</a> incur&aacute;vel no tecido cerebral que causa a perda progressiva e irrevers&iacute;vel das fun&ccedil;&otilde;es cognitivas.</p>&#10;<p>Ap&oacute;s o an&uacute;ncio, ele recebeu muitas mensagens de apoio em sua casa na Calif&oacute;rnia<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup>, mas tamb&eacute;m houve especula&ccedil;&otilde;es de que ele sofria da doen&ccedil;a quando era presidente<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup>. Em suas mem&oacute;rias, o ex&shy;correspondente da Casa Branca para a <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a>, Lesley Stahl, disse seu &uacute;ltimo encontro com o presidente em 1986: &#34&semi;Reagan parecia n&atilde;o saber quem ele era ... Eu achava que ele era louco, que eu teria que dizer aos meus conterr&acirc;neos que o presidente dos Estados Unidos foi completamente oeste. &#34&semi; No entanto, o presidente retornou &agrave; sua lucidez no final da entrevista. Como ele escreveu: &#34&semi;Eu estava em que a relatar que Reagan estava senil<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Reagans_with_USS_Ronald_Reagan_model_1996.jpg%7Cthumb%7Cleft" id="w">Reagan com um modelo do USS  Ronald Reagan em maio de 1996. &Agrave; esquerda est&aacute; o CEO da Newport News Shipbuilding , Bill Fricks.</a>&#10;Para complicar a quest&atilde;o, Reagan sofreu traumatismo craniano em julho de 1989, cinco anos antes do diagn&oacute;stico. Depois de cair do cavalo, no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, um <a href="http://en.wikipedia.org/wiki/Hematoma_subdural" id="w">hematoma subdural</a> foi formado e operado no final do ano. Nancy Reagan afirmou que a queda de seu marido, em 1989, acelerou o aparecimento da doen&ccedil;a de Alzheimer, citando o que os m&eacute;dicos lhe disseram. Todavia n&atilde;o &eacute; certo que uma les&atilde;o cerebral possa ser a causa do in&iacute;cio da doen&ccedil;a<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup>. Um dos m&eacute;dicos de Regan, Dr. Daniel Huge, disse que era poss&iacute;vel, mas n&atilde;o &eacute; certo que o acidente de cavalo tenha afetado a mem&oacute;ria de Reagan.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_casket_on_caisson_during_funeral_procession.jpg%7Cthumb" id="w">Caix&atilde;o de Ronald Reagan, foi levado para o Capit&oacute;lio, em Washington DC.</a>&#10;Reagan morreu de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> em sua casa em Bel Air, Calif&oacute;rnia, na tarde de 05 de junho de 2004. Pouco depois de sua morte, Nancy Reagan emitiu um comunicado: &#34&semi;<i>Minha fam&iacute;lia e eu queremos que o mundo saiba que o presidente Ronald Reagan morreu ap&oacute;s 10 anos da doen&ccedil;a de Alzheimer com 93 anos de idade. Vamos nos sensibilizar &agrave;s ora&ccedil;&otilde;es de todos</i>&#34&semi;<sup id="_ref&shy;DrehleReaganDies_a" class="reference"><a href="#_note&shy;DrehleReaganDies" title="">[167]</a></sup>. O presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> decretou que <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> fosse um dia de luto nacional<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> e homenagens vieram de todo o mundo.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> O corpo de Reagan foi tomado na tarde, no Funeral Home Kingsley and Gates, em Santa Monica, onde partid&aacute;rios o homenagearam.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Em 7 de junho, seu corpo foi transferido para a Biblioteca Presidencial Ronald Reagan, onde uma breve cerim&ocirc;nia privada foi realizada. O caix&atilde;o foi exibido no &aacute;trio da biblioteca at&eacute; 09 de junho, mais de 100.000 pessoas foram ver seu corpo.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Em 9 de junho, o corpo de Reagan foi levado para Washington DC, onde ele foi colocado na Rotunda do Capit&oacute;lio, 104.684 pessoas viram seu corpo durante as 34 horas poss&iacute;veis.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<p>Seu t&uacute;mulo cont&eacute;m a inscri&ccedil;&atilde;o &#34&semi;Eu sei em meu cora&ccedil;&atilde;o que o homem &eacute; bom, que o que &eacute; certo ir&aacute; sempre triunfar e que n&atilde;o &eacute; um objetivo &eacute; valor para a vida toda&#34&semi;, recordando as palavras que ele havia falado durante a inaugura&ccedil;&atilde;o da biblioteca.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_with_cowboy_hat_12&shy;0071M_edit.jpg%7Cthumb" id="w">Ronald Reagan, em 1976, em sua casa em Rancho del Cielo.</a>&#10;Desde o fim da presid&ecirc;ncia de Reagan, em 1989, seu legado &eacute; a fonte de intenso debate entre os historiadores, estudiosos e ao p&uacute;blico em geral. Seus partid&aacute;rios apontam para a economia mais eficiente e pr&oacute;spera que emergiu da pol&iacute;tica dos Reaganomics<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup>, seus &ecirc;xitos em pol&iacute;tica externa com o fim pac&iacute;fico da Guerra Fria<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> e restaurar o orgulho e a moral dos Estados Unidos da Am&eacute;rica. Cr&iacute;ticos respondem que as pol&iacute;ticas econ&ocirc;micas de Reagan, levaram aos d&eacute;fices or&ccedil;amentais significativos, um aumento da desigualdade social e aumento da precariedade<sup id="_ref&shy;DreierNation_a" class="reference"><a href="#_note&shy;DreierNation" title="">[176]</a></sup> e a credibilidade dos EUA tenha sido enfraquecida, como resultado dos afazeres na Guerra Ir&atilde;&shy;Iraque.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Apesar dos debates, Reagan &eacute; considerado um dos presidentes mais populares da hist&oacute;ria americana nas pesquisas de opini&atilde;o.</p>&#10;<p>Muitos estudiosos conservadores e liberais concordam, que Reagan foi o presidente mais influente desde <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a> e deixou sua marca sobre a pol&iacute;tica, a diplomacia, a cultura, a economia dos EUA. Desde que ele deixou o cargo, historiadores chegaram a um consenso,<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> resumido pelo historiador brit&acirc;nico MJ Heale, que o conservadorismo de Reagan reabilitado, transformou a na&ccedil;&atilde;o para a direita, praticado um conservadorismo muito pragm&aacute;tica equilibrado restri&ccedil;&otilde;es ideol&oacute;gicas e pol&iacute;ticas, f&eacute; revivida na presid&ecirc;ncia e no respeito dos norte&shy;americanos para si e contribuiu para a vit&oacute;ria na Guerra Fria.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<a id="Legado_pol%C3%ADtico" name="Legado_pol%C3%ADtico"></a><h3>Legado pol&iacute;tico</h3>&#10;<p>Ronald Reagan remodelou o Partido Republicano, levou ao nascimento do moderno movimento conservador, e alterou a din&acirc;mica pol&iacute;tica dos Estados Unidos.<sup id="_ref&shy;legacy&shy;cnn_a" class="reference"><a href="#_note&shy;legacy&shy;cnn" title="">[180]</a></sup></p>&#10;<p>Ap&oacute;s o fim de seu mandato, Reagan se tornou um &iacute;cone dentro do Partido Republicano. Suas pol&iacute;ticas e cren&ccedil;as t&ecirc;m sido freq&uuml;entemente invocado por candidatos presidenciais republicanos desde 1989<sup id="_ref&shy;agpi_a" class="reference"><a href="#_note&shy;agpi" title="">[181]</a></sup>. As prim&aacute;rias republicanas de 2008 n&atilde;o foram excep&ccedil;&atilde;o como candidatos tentaram assimilar&shy;lo e at&eacute; mesmo de estrat&eacute;gias de sua campanha.<sup id="_ref&shy;icon_a" class="reference"><a href="#_note&shy;icon" title="">[182]</a></sup> John McCain freq&uuml;entemente utilizando o que havia acontecido com sua posi&ccedil;&atilde;o como &#34&semi;soldado da Revolu&ccedil;&atilde;o Reagan&#34&semi;. Finalmente a famosa declara&ccedil;&atilde;o de Reagan que <i>&#34&semi;o governo n&atilde;o &eacute; a solu&ccedil;&atilde;o para os nossos problemas, o governo &eacute; o problema&#34&semi;</i> se tornou o lema n&atilde;o&shy;oficial de comentaristas conservadores como <a href="http://en.wikipedia.org/wiki/Glenn_Beck" id="w">Glenn Beck</a> e <a href="http://en.wikipedia.org/wiki/Rush_Limbaugh" id="w">Rush Limbaugh</a> , bem como o <a href="http://en.wikipedia.org/wiki/Tea_Party" id="w">Tea Party</a>.</p>&#10;<a id="Homenagens" name="Homenagens"></a><h3>Homenagens</h3>&#10;<p>Reagan recebeu muitas honras durante sua presid&ecirc;ncia e al&eacute;m. Ap&oacute;s a sua elei&ccedil;&atilde;o como presidente, Reagan recebeu o pr&ecirc;mio Sylvanus Thayer da <a href="http://en.wikipedia.org/wiki/Academia_Militar_dos_Estados_Unidos" id="w">Academia Militar de West Point</a>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>Em 1989, Reagan foi feito um Cavaleiro da Grande Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Honra da Ordem de Bath</a>, uma das mais altas honras brit&acirc;nico (que lhe deu o direito de usar as letras &#34&semi;GCB&#34&semi; no final do seu nome, mas por n&atilde;o ser um cidad&atilde;o de um <a href="http://en.wikipedia.org/wiki/Reino_da_Commonwealth" id="w">reino da Commonwealth</a>, ele n&atilde;o poderia ser chamado de &#34&semi;Sir Ronald Reagan&#34&semi;), George H.W. Bush &eacute; o &uacute;nico presidente americano a ter esta honra<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup>. Reagan tamb&eacute;m foi nomeado membro honor&aacute;rio da Keble College, Oxford. O <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> atribuiu&shy;lhe o Grande Cord&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_do_Cris%C3%A2ntemo" id="w">Ordem do Cris&acirc;ntemo</a> em 1989, ele foi o segundo presidente americano a receber a ordem e o primeiro por motivos pessoais (<a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a> tinha recebido em honra das rela&ccedil;&otilde;es entre os dois pa&iacute;ses).<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:GHW_Bush_presents_Reagan_Presidential_Medal_of_Freedom_1993.jpg%7Cthumb" id="w">O ex&shy;presidente Ronald Reagan retorna &agrave; Casa Branca para receber a Medalha Presidencial da Liberdade pelo presidente George H.W. Bush em 1993.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/18_de_Janeiro" id="w">18 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, o ex&shy;vice&shy;presidente de Reagan e ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/George_H.W._Bush" id="w">George H.W. Bush</a> lhe concedeu a <a href="http://en.wikipedia.org/wiki/Medalha_Presidencial_da_Liberdade" id="w">Medalha Presidencial da Liberdade</a>, a maior honraria que pode ser concedida pelo Presidente dos Estados Unidos<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup>. Ele tamb&eacute;m recebeu a medalha republicano do Senado da Liberdade, a maior honraria a ser concedida por membros republicanos do Senado.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup></p>&#10;<p>No dia de seu 87&ordm; anivers&aacute;rio em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o Washington National Airport foi renomeado Aeroporto Nacional Ronald Reagan por um decreto assinado pelo Presidente <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a>. No mesmo ano, o Edif&iacute;cio Ronald Reagan foi inaugurada em Washington DC<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup>. Em 2001, o <a href="http://en.wikipedia.org/wiki/USS_Ronald_Reagan_(CVN&shy;76)" id="w">USS &#39&semi;&#39&semi;Ronald Reagan&#39&semi;&#39&semi;</a> foi batizado por Nancy Reagan e a <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>. &Eacute; um dos poucos navios foram nomeados em homenagem a uma pessoa viva e o primeiro porta&shy;avi&otilde;es em homenagem a um ex&shy;presidente ainda vivo.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>O Congresso autorizou a cria&ccedil;&atilde;o do Boyhood Home National Historic Site em Dixon, Illinois, em 2002, at&eacute; a compra de terras pelo governo federal. 16 de maio de 2002, Nancy Reagan aceitou a <a href="http://en.wikipedia.org/wiki/Medalha_de_Ouro_do_Congresso" id="w">Medalha de Ouro do Congresso</a>, a maior honraria que pode ser concedida pelo Congresso.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup></p>&#10;<p>Em 03 de junho de 2009, Nancy Reagan lan&ccedil;ou uma est&aacute;tua do seu falecido marido na Rotunda do Capit&oacute;lio dos Estados Unidos. A est&aacute;tua representa o estado da Calif&oacute;rnia, nos Colec&ccedil;&atilde;o Nacional Statuary C&acirc;mara. Ap&oacute;s a morte de Reagan, os partidos pol&iacute;ticos americanos concordaram em erguer uma est&aacute;tua de Reagan, no lugar da de Thomas Starr King<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup>. No dia anterior, o presidente <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> assinou o Ronald Reagan Centennial Comission Act, o estabelecimento de uma comiss&atilde;o para planejar atividades para comemorar o centen&aacute;rio do nascimento de Reagan.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ronald_Reagan_statue_in_rotunda.jpg%7Cthumb%7C200px" id="w">Uma est&aacute;tua de bronze de Reagan est&aacute; na rotunda do Capit&oacute;lio dos Estados Unidos na National Statuary Hall Collection.</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#B0C4DE">&#10;<th>Ano </th>&#10;<th>T&iacute;tulo </th>&#10;<th>Pap&eacute;l</th></tr>&#10;<tr>&#10;<td rowspan="2">1937</td>&#10;<td><i>Love Is on the Air</i> </td>&#10;<td>Andy McCaine</td></tr>&#10;<tr>&#10;<td><i>Hollywood Hotel</i> </td>&#10;<td>Apresentador de r&aacute;dio&shy;sem cr&eacute;ditos</td></tr>&#10;<tr>&#10;<td rowspan="9">1938 </td>&#10;<td><i>Sergeant Murphy</i></td>&#10;<td>Diretor Dennis Reilley</td></tr>&#10;<tr>&#10;<td><i>Swing Your Lady</i></td>&#10;<td>Jack Miller</td></tr>&#10;<tr>&#10;<td><i>Accidents Will Happen</i></td>&#10;<td>Eric Gregg</td></tr>&#10;<tr>&#10;<td><i>Cowboy from Brooklyn</i></td>&#10;<td>Pat Dunn</td></tr>&#10;<tr>&#10;<td>&#39&semi;Le Myst&eacute;rieux Docteur Clitterhouse</td>&#10;<td>Apresentador de r&aacute;dio&shy;sem cr&eacute;ditos</td></tr>&#10;<tr>&#10;<td><i>Boy Meets Girl</i></td>&#10;<td>Apresentador de radio</td></tr>&#10;<tr>&#10;<td><i>Girls on Probation</i></td>&#10;<td>Neil Dillon</td></tr>&#10;<tr>&#10;<td><i>Brother Rat</i></td>&#10;<td>Dan Crawford<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></td></tr>&#10;<tr>&#10;<td><i>Going Places</i></td>&#10;<td>Jack Withering</td></tr>&#10;<tr>&#10;<td rowspan="8">1939</td>&#10;<td><i>Secret Service of the Air</i></td>&#10;<td>Coronel &#34&semi;Brass&#34&semi; Bancroft</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Dark_Victory" id="w">Dark Victory</a></i></td>&#10;<td>Alec Hamm</td></tr>&#10;<tr>&#10;<td><i>Code of the Secret Service</i></td>&#10;<td>Coronel &#34&semi;Brass&#34&semi; Bancroft</td></tr>&#10;<tr>&#10;<td><i>Naughty but Nice</i></td>&#10;<td>Ed &#34&semi;Eddie&#34&semi; Clark</td></tr>&#10;<tr>&#10;<td><i>Hell&#39&semi;s Kitchen</i></td>&#10;<td>Jim Donohue</td></tr>&#10;<tr>&#10;<td><i>The Angels Wash Their Faces</i></td>&#10;<td>Deputado Patrick &#34&semi;Pat&#34&semi; Remson</td></tr>&#10;<tr>&#10;<td><i>Smashing the Money Ring</i></td>&#10;<td>Coronel &#34&semi;Brass&#34&semi; Bancroft</td></tr>&#10;<tr>&#10;<td><i>Sword Fishing</i> </td>&#10;<td>Narrador<sup id="_ref&shy;Nomination pour l'Oscar de melhor curta&shy;metragem em Live Action_a" class="reference"><a href="#_note&shy;Nomination pour l'Oscar de melhor curta&shy;metragem em Live Action" title="">[194]</a></sup></td></tr>&#10;<tr>&#10;<td rowspan="7">1940</td>&#10;<td><i>Brother Rat and a Baby</i></td>&#10;<td>Dan Crawford<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></td></tr>&#10;<tr>&#10;<td><i>An Angel from Texas</i></td>&#10;<td>Marty Allen</td></tr>&#10;<tr>&#10;<td><i>Murder in the Air</i></td>&#10;<td>Coronel &#34&semi;Brass&#34&semi; Bancroft</td></tr>&#10;<tr>&#10;<td><i>Knute Rockne, All American</i></td>&#10;<td>George &#34&semi;The Gipper&#34&semi; Gipp</td></tr>&#10;<tr>&#10;<td><i>Tugboat Annie Sails Again</i></td>&#10;<td>Eddie Kent</td></tr>&#10;<tr>&#10;<td><i>Alice in Movieland</i></td>&#10;<td>Guest at Carlo&#39&semi;s (sem cr&eacute;ditos)</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/A_Estrada_de_Santa_F%C3%A9" id="w">A Estrada de Santa F&eacute;</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/George_Armstrong_Custer" id="w">George Armstrong Custer</a></td></tr>&#10;<tr>&#10;<td rowspan="4">1941</td>&#10;<td><i>The Bad Man</i></td>&#10;<td>Gilbert &#34&semi;Gil&#34&semi; Jones</td></tr>&#10;<tr>&#10;<td><i>Million Dollar Baby</i></td>&#10;<td>Peter &#34&semi;Pete&#34&semi; Rowan</td></tr>&#10;<tr>&#10;<td><i>International Squadron</i></td>&#10;<td>Jimmy Grant</td></tr>&#10;<tr>&#10;<td><i>Nine Lives Are Not Enough</i></td>&#10;<td>Matt Saywer</td></tr>&#10;<tr>&#10;<td rowspan="5">1942</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Kings_Row" id="w">Kings Row</a></i></td>&#10;<td>Drake McHugh<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></td></tr>&#10;<tr>&#10;<td><i>Juke Girl</i></td>&#10;<td>Steve Talbot</td></tr>&#10;<tr>&#10;<td><i>Mister Gardenia Jones</i></td>&#10;<td>Gardenia Jones</td></tr>&#10;<tr>&#10;<td><i>Sabotage &agrave; Berlin</i></td>&#10;<td>Johnny Hammond</td></tr>&#10;<tr>&#10;<td><i>Beyond the Line of Duty</i><sup id="_ref&shy;Helfer25_a" class="reference"><a href="#_note&shy;Helfer25" title="">[197]</a></sup></td>&#10;<td>Narrador<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></td></tr>&#10;<tr>&#10;<td rowspan="3">1943</td>&#10;<td><i>Cadet Classification</i></td>&#10;<td>Narrador</td></tr>&#10;<tr>&#10;<td><i>The Rear Gunner</i></td></tr>&#10;<tr>&#10;<td><i>This Is the Army</i></td>&#10;<td>Jerry Jones</td></tr>&#10;<tr>&#10;<td>1945</td>&#10;<td>&#39&semi;Target Tokyo</td>&#10;<td>Narrador<sup id="_ref&shy;Helfer25_b" class="reference"><a href="#_note&shy;Helfer25" title="">[197]</a></sup> <sup id="_ref&shy;PBS_a" class="reference"><a href="#_note&shy;PBS" title="">[199]</a></sup></td></tr>&#10;<tr>&#10;<td rowspan="3">1947</td>&#10;<td><i>Stallion Road</i></td>&#10;<td>Larry Hanrahan</td></tr>&#10;<tr>&#10;<td><i>That Hagen Girl</i></td>&#10;<td>Tom Bates</td></tr>&#10;<tr>&#10;<td><i>L&#39&semi;Aventure &agrave; deux (The Voice of the Turtle)</i></td>&#10;<td>Sargento Bill Page</td></tr>&#10;<tr>&#10;<td rowspan="4">1949</td>&#10;<td><i>John Loves Mary</i></td>&#10;<td>John Lawrence</td></tr>&#10;<tr>&#10;<td>&#39&semi;Night Unto Night</td>&#10;<td>John Galen</td></tr>&#10;<tr>&#10;<td><i>The Girl from Jones Beach</i></td>&#10;<td>Bob Randolph</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Hasty_Heart" id="w">The Hasty Heart</a></i></td>&#10;<td>Yank</td></tr>&#10;<tr>&#10;<td>1950</td>&#10;<td><i>Louisa</i></td>&#10;<td>Harold &#34&semi;Hal&#34&semi; Norton</td></tr>&#10;<tr>&#10;<td rowspan="4">1951</td>&#10;<td><i>The Big Truth</i></td>&#10;<td>Narrador/Apresentador</td></tr>&#10;<tr>&#10;<td><i>Storm Warning</i></td>&#10;<td>Burt Rainey</td></tr>&#10;<tr>&#10;<td><i>The Last Outpost</i></td>&#10;<td>Capit&atilde;o Vance Britten</td></tr>&#10;<tr>&#10;<td><i>Bedtime for Bonzo</i></td>&#10;<td>Professor Peter Boyd</td></tr>&#10;<tr>&#10;<td rowspan="3">1952</td>&#10;<td><i>Hong Kong</i></td>&#10;<td>Jeff Williams</td></tr>&#10;<tr>&#10;<td><i>The Winning Team</i></td>&#10;<td>Grover Cleveland Alexander</td></tr>&#10;<tr>&#10;<td><i>She&#39&semi;s Working Her Way Through College</i></td>&#10;<td>Professor John Palmer</td></tr>&#10;<tr>&#10;<td rowspan="2">1953</td>&#10;<td><i>Tropic Zone</i></td>&#10;<td>Dan McCloud</td></tr>&#10;<tr>&#10;<td><i>Quand la poudre parle</i></td>&#10;<td>Frame Johnson</td></tr>&#10;<tr>&#10;<td rowspan="2">1954</td>&#10;<td><i>Prisoner of War</i></td>&#10;<td>Webb Sloane</td></tr>&#10;<tr>&#10;<td><i>La Reine de la prairie</i></td>&#10;<td>Farrell</td></tr>&#10;<tr>&#10;<td>1955</td>&#10;<td><i>Tennessee&#39&semi;s Partner</i></td>&#10;<td>Cowpoke</td></tr>&#10;<tr>&#10;<td>1957</td>&#10;<td><i>Hellcats of the Navy</i></td>&#10;<td>Comandante Casey Abbott<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></td></tr>&#10;<tr>&#10;<td>1961</td>&#10;<td><i>The Young Doctors</i></td>&#10;<td>Narrador</td></tr>&#10;<tr>&#10;<td>1963</td>&#10;<td><i>Heritage of Splendor</i></td>&#10;<td>Narrador</td></tr>&#10;<tr>&#10;<td>1964</td>&#10;<td><i>The Killers</i></td>&#10;<td>Jack Browning</td></tr></table></div>&#10;<p> </p>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#B0C4DE">&#10;<th>Ano(s) </th>&#10;<th>T&iacute;tulo </th>&#10;<th>Papel </th>&#10;<th>Epis&oacute;dio</th></tr>&#10;<tr>&#10;<td>1950 </td>&#10;<td><i>Nash Airflyte Theatre</i> </td>&#10;<td>Tommy Blunt </td>&#10;<td><i>The Case of the Missing Lady</i></td></tr>&#10;<tr>&#10;<td>1952</td>&#10;<td><i>Hollywood Opening Night</i></td>&#10;<td />&#10;<td><i>The Priceless Gift</i></td></tr>&#10;<tr>&#10;<td>1953</td>&#10;<td><i>Medallion Theatre</i></td>&#10;<td />&#10;<td><i>A Job for Jimmy Valentine</i></td></tr>&#10;<tr>&#10;<td>1953</td>&#10;<td><i>The Revlon Mirror Theater</i></td>&#10;<td />&#10;<td><i>Next Stop: Bethlehem</i></td></tr>&#10;<tr>&#10;<td>1953&shy;1954</td>&#10;<td><i>Lux Video Theatre</i></td>&#10;<td>Merle Fisher</td>&#10;<td><i>A Place in the Sun</i></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td>Merle Fisher</td>&#10;<td><i>Message in a Bottle</i></td></tr>&#10;<tr>&#10;<td>1953&shy;1954</td>&#10;<td><i>Schlitz Playhouse of Stars</i></td>&#10;<td />&#10;<td><i>The Edge of Battle</i></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td />&#10;<td><i>The Jungle Trap</i></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td />&#10;<td><i>The Doctor Comes Home</i></td></tr>&#10;<tr>&#10;<td>1953&shy;1954</td>&#10;<td><i>The Ford Television Theatre</i></td>&#10;<td>Coronel Masterson</td>&#10;<td><i>Beneath These Waters</i></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td>Steve Wentworth</td>&#10;<td><i>And Suddenly, You Knew</i></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td />&#10;<td><i>The First Born</i></td></tr>&#10;<tr>&#10;<td>1954&shy;1962</td>&#10;<td>&#39&semi;General Electric Theater</td>&#10;<td>Apresentador</td>&#10;<td>Mais de 35 epis&oacute;dios</td></tr>&#10;<tr>&#10;<td>1956</td>&#10;<td><i>General Electric Summer Originals</i></td>&#10;<td />&#10;<td><i>Jungle Trap</i></td></tr>&#10;<tr>&#10;<td>1960</td>&#10;<td><i>The DuPont Show with June Allyso]</i></td>&#10;<td>Alan Royce</td>&#10;<td><i>The Way Home</i></td></tr>&#10;<tr>&#10;<td>1960</td>&#10;<td><i>Startime</i></td>&#10;<td>Apresentador</td>&#10;<td><i>The Swingin&#39&semi; Singin&#39&semi; Years</i></td></tr>&#10;<tr>&#10;<td>1961</td>&#10;<td><i>Zane Grey Theater (The Westerners)</i></td>&#10;<td>Major Will Sinclair</td>&#10;<td><i>The Long Shadow</i></td></tr>&#10;<tr>&#10;<td>1961&shy;1963</td>&#10;<td><i>The Dick Powell Show</i></td>&#10;<td>Apresentador</td>&#10;<td><i>The Last of the Private Eyes</i></td></tr>&#10;<tr>&#10;<td />&#10;<td />&#10;<td>Rex Kent</td>&#10;<td><i>Who Killed Julie Greer ?</i></td></tr>&#10;<tr>&#10;<td>1963</td>&#10;<td><i>La Grande Caravane</i></td>&#10;<td>Capit&atilde;o Paul Winters</td>&#10;<td><i>The Fort Pierce Story</i></td></tr>&#10;<tr>&#10;<td>1964</td>&#10;<td><i>Haute Tension</i></td>&#10;<td>Juiz Howard R. Stimming</td>&#10;<td><i>A Cruel and Unusual Night</i></td></tr>&#10;<tr>&#10;<td>1964&shy;1965</td>&#10;<td><i>Les Aventuriers du Far West</i></td>&#10;<td>Apresentador</td>&#10;<td>Alguns epis&oacute;dios</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tentativa_de_assassinato_de_Ronald_Reagan" id="w">Tentativa de assassinato de Ronald Reagan</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> Reagan, Ronald. &#34&semi;A Time of Choosing&#34&semi; &shy; &#34&semi;Back in 1936, Mr. Democrat himself, Al Smith, the great American, came before the American people and charged that the leadership of his Party was taking the Party of Jefferson, Jackson, and Cleveland down the road under the banners of Marx, Lenin, and Stalin&#34&semi;</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>   <i>CNN.com</i></li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <a class="externallink" href="http://educacao.uol.com.br/biografias/ronald&shy;reagan.jhtm" rel="nofollow" title="http://educacao.uol.com.br/biografias/ronald&shy;reagan.jhtm">http://educacao.uol.com.br/biografias/ronald&shy;reagan.jhtm</a></li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.breitbart.com/Big&shy;Government/2013/11/26/Presidential&shy;Poll&shy;Reagan&shy;The&shy;Best&shy;Obama&shy;The&shy;Worst&shy;In&shy;Last&shy;100&shy;Years" rel="nofollow" title="http://www.breitbart.com/Big&shy;Government/2013/11/26/Presidential&shy;Poll&shy;Reagan&shy;The&shy;Best&shy;Obama&shy;The&shy;Worst&shy;In&shy;Last&shy;100&shy;Years">http://www.breitbart.com/Big&shy;Government/2013/11/26/Presidential&shy;Poll&shy;Reagan&shy;The&shy;Best&shy;Obama&shy;The&shy;Worst&shy;In&shy;Last&shy;100&shy;Years</a></li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Tygiel, Jules (2006), <i>Ronald Reagan and the Triumph of American Conservatism</i>, editora Pearson, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0536125430" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0536125430">ISBN 0536125430</a>.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;pk 16">&uarr&semi; <a href="#_ref&shy;pk 16_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;pk 16_b" title=""><sup><i><b>b</b></i></sup></a> Kengor,  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> Cannon (2001),  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> Reagan (1990),  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> &#34&semi;<a class="externallink" href="http://www.cnn.com/SPECIALS/2004/reagan/stories/bio.part.one/index.html" rel="nofollow" title="http://www.cnn.com/SPECIALS/2004/reagan/stories/bio.part.one/index.html">Ronald Reagan (1911&shy;2004): Small town to tinseltown</a>&#34&semi;. CNN, 2004. Consult&eacute; le 15 aout 2007.</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> Cannon (2003),  &semi; Reagan (1990)  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> Wills,  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Cannon15">&uarr&semi; <a href="#_ref&shy;Cannon15_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Cannon15_b" title=""><sup><i><b>b</b></i></sup></a> Cannon (2001),  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Cannon (2003),  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Skinner, et. al. (2003),  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.klickeducacao.com.br/conteudo/pagina/0,6313,POR&shy;3360&shy;,00.html" rel="nofollow" title="http://www.klickeducacao.com.br/conteudo/pagina/0,6313,POR&shy;3360&shy;,00.html">http://www.klickeducacao.com.br/conteudo/pagina/0,6313,POR&shy;3360&shy;,00.html</a></li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;SAG">&uarr&semi; <a href="#_ref&shy;SAG_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;SAG_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.imdb.com/title/tt0586123/" rel="nofollow" title="http://www.imdb.com/title/tt0586123/">A Turkey for the President (TV episode 1958 #7.10)</a>, IMDB.</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.washingtonpost.com/wp&shy;dyn/content/article/2008/07/03/AR2008070303202.html" rel="nofollow" title="http://www.washingtonpost.com/wp&shy;dyn/content/article/2008/07/03/AR2008070303202.html">A Vast Left&shy;Handed Conspiracy</a></li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> <a class="externallink" href="http://abcnews.go.com/politics/story?id=4326568" rel="nofollow" title="http://abcnews.go.com/politics/story?id=4326568">Four Out of Five Recent Presidents Are Southpaws</a></li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Pemberton (1998)  &semi; Reagan (1990),  .</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;lnla&semi;ppmk">&uarr&semi; <a href="#_ref&shy;lnla&semi;ppmk_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;lnla&semi;ppmk_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> Thomas W. Evans, <i>The Education of Ronald Reagan: The General Electric Years and the Untold Story of His Conversion to Conservatism</i> (2008).</li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> Cannon (2003),  .</li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> Hayward,  .</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> Longley, Kyle. <a class="externallink" href="http://books.google.com/books?id=dBlELVvaj4cC&#38&semi;pg=PA76" rel="nofollow" title="http://books.google.com/books?id=dBlELVvaj4cC&#38&semi;pg=PA76">Deconstructing Reagan: conservative mythology and America&#39&semi;s fortieth president</a>, M.E. Sharpe, 2007 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0765615908" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0765615908">ISBN 0&shy;7656&shy;1590&shy;8</a>  .</li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> News Hour with Jim Lehrer: Historians reflect on former President Ronald Reagan&#39&semi;s legacy in U.S. politics, <a class="externallink" href="http://www.pbs.org/newshour/bb/politics/jan&shy;june01/regan90_2&shy;6.html" rel="nofollow" title="http://www.pbs.org/newshour/bb/politics/jan&shy;june01/regan90_2&shy;6.html">News Hour with Jim Lehrer: Historians reflect on former President Ronald Reagan&#39&semi;s legacy</a>, 7 juin 2004 &shy; Roger Wilkins commenta la remarque de Reagan sur Jefferson Davis. Wilkins d&eacute;clara &eacute;galement, &#34&semi;j&#39&semi;ai eu une extraordinaire conversation avec lui dans laquelle il m&#39&semi;a appel&eacute; pour me dire qu&#39&semi;il n&#39&semi;&eacute;tait pas raciste parce que j&#39&semi;avais attaqu&eacute; sa politique sur l&#39&semi;Afrique du Sud dans un article de presse et il a &eacute;t&eacute; tr&egrave;s perturb&eacute; par l&#39&semi;implication que cela avait &hellip; il a pass&eacute; 30 minutes au t&eacute;l&eacute;phone &agrave; essayer de me convaincre &agrave; ce sujet et il m&#39&semi;a rappel&eacute; comment il avait jou&eacute; au football avec des noirs au lyc&eacute;e et &agrave; l&#39&semi;universit&eacute;.</li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> Richard Rapaport, 21 juin 2009, <i>San Francisco Chronicle</i><a class="externallink" href="http://www.sfgate.com/cgi&shy;bin/article.cgi?f=/c/a/2009/06/18/INME187IB0.DTL" rel="nofollow" title="http://www.sfgate.com/cgi&shy;bin/article.cgi?f=/c/a/2009/06/18/INME187IB0.DTL">How AMA &#39&semi;Coffeecup&#39&semi; gave Reagan a boost</a>.</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> Cannon (2001),  .</li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> Cannon (2001),  .</li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> Reagan, Ronald. (1984) <i><a class="externallink" href="http://www.worldcatlibraries.org/oclc/10456929?tab=holdings" rel="nofollow" title="http://www.worldcatlibraries.org/oclc/10456929?tab=holdings">Abortion and the conscience of the nation</a></i>. Nashville: T. Nelson. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0840741162" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0840741162">ISBN 0&shy;8407&shy;4116&shy;2</a></li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b> <a class="externallink" href="http://articles.latimes.com/2003/jul/13/local/me&shy;history13" rel="nofollow" title="http://articles.latimes.com/2003/jul/13/local/me&shy;history13">Recall Idea Got Its Start in L.A. in 1898</a>, Los Angeles Times, July 13, 2003</li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> 1969 Cal. Stats. chapter 1608, page 3313</li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> Kneeland, Douglas E. (4 aout 1980) &#34&semi;Reagan Campaigns at Mississippi Fair&semi; Nominee Tells Crowd of 10,000 He Is Backing States&#39&semi; Rights&#34&semi;. <i>The New York Times</i>. p. A11.</li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b> John David Lees, Michael Turner. Reagan&#39&semi;s first four years: a new beginning? Manchester University Press ND, 1988.  </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> Cannon (1991, 2000),  </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> Herbert R. Northrup, &#34&semi;The Rise And Demise Of Patco, &#34&semi; <i>Industrial and Labor Relations Review, </i> janvier 1984, Vol. 37 Issue 2,  </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> David Schultz, <i>Encyclopedia of public administration and public policy</i> (2004)  </li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> Cannon (2001)  </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> Hayward,  </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b> Sahadi, Jeanne. <a class="externallink" href="http://money.cnn.com/2010/09/08/news/economy/reagan_years_taxes/index.htm" rel="nofollow" title="http://money.cnn.com/2010/09/08/news/economy/reagan_years_taxes/index.htm">&#34&semi;Taxes: What people forget about Reagan.&#34&semi;</a> <i>CNN</i>, September 12, 2010.</li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b> <a class="externallink" href="http://old.nationalreview.com/nrof_bartlett/bartlett200310290853.asp" rel="nofollow" title="http://old.nationalreview.com/nrof_bartlett/bartlett200310290853.asp">Bruce Bartlett on Tax Increases &#38&semi; Reagan on NRO Financial</a>. Old.nationalreview.com (29 octobre 2003). Consult&eacute; le 14 aout 2012.</li><li id="_note&shy;forbes.com">&uarr&semi; <a href="#_ref&shy;forbes.com_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;forbes.com_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://www.forbes.com/2009/02/26/obama&shy;budget&shy;reagan&shy;clinton&shy;bush&shy;opinions&shy;columnists_higher_taxes.html" rel="nofollow" title="http://www.forbes.com/2009/02/26/obama&shy;budget&shy;reagan&shy;clinton&shy;bush&shy;opinions&shy;columnists_higher_taxes.html">Higher Taxes: Will The Republicans Cry Wolf Again?</a>. Forbes.com. Consult&eacute; le 14 aout 2012.</li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.treas.gov/offices/tax&shy;policy/library/ota81.pdf" rel="nofollow" title="http://www.treas.gov/offices/tax&shy;policy/library/ota81.pdf">OTA Paper 81 &shy; Revenue Effects of Major Tax Bills &shy; revised September 2006</a>. (PDF) . Consult&eacute; le 14 aout 2012.</li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.forbes.com/2010/02/02/barack&shy;obama&shy;ronald&shy;reagan&shy;budget&shy;taxes&shy;opinions&shy;contributors&shy;rob&shy;shapiro.html" rel="nofollow" title="http://www.forbes.com/2010/02/02/barack&shy;obama&shy;ronald&shy;reagan&shy;budget&shy;taxes&shy;opinions&shy;contributors&shy;rob&shy;shapiro.html">Even Reagan Raised Taxes</a>. Forbes.com. Consult&eacute; le 14 ao&ucirc;t 2012.</li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b> Hayward,  </li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.politifact.com/truth&shy;o&shy;meter/statements/2012/sep/06/bill&shy;clinton/bill&shy;clinton&shy;says&shy;democratic&shy;presidents&shy;top&shy;republ/" rel="nofollow" title="http://www.politifact.com/truth&shy;o&shy;meter/statements/2012/sep/06/bill&shy;clinton/bill&shy;clinton&shy;says&shy;democratic&shy;presidents&shy;top&shy;republ/">&#34&semi;Democratic presidents top Republican presidents in job creation&#34&semi;.</a></li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ustreas.gov/offices/tax&shy;policy/library/ota81.pdf" rel="nofollow" title="http://www.ustreas.gov/offices/tax&shy;policy/library/ota81.pdf">Revenue Effects of Major Tax Bills</a>. United States Department of the Treasury, Office of Tax Analysis. 2003, rev. September 2006. Working Paper 81, Table 2.</li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;108"><b><a href="#_ref&shy;108" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;110"><b><a href="#_ref&shy;110" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;112"><b><a href="#_ref&shy;112" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;113"><b><a href="#_ref&shy;113" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;115"><b><a href="#_ref&shy;115" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;119"><b><a href="#_ref&shy;119" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b> Robert C. Rowland, and John M. Jones. <i>Reagan at Westminster: Foreshadowing the End of the Cold War</i>  (Texas A&#38&semi;M University Press&semi; 2010)</li><li id="_note&shy;121"><b><a href="#_ref&shy;121" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.parliament.uk/commons/lib/research/notes/snpc&shy;04092.pdf" rel="nofollow" title="http://www.parliament.uk/commons/lib/research/notes/snpc&shy;04092.pdf">Speeches to Both Houses</a>, Parliamentary Information List, Standard Note: SN/PC/4092, Last updated: 27 novembre 2008, Author: Department of Information Services</li><li id="_note&shy;122"><b><a href="#_ref&shy;122" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b> Cannon (1991),  .</li><li id="_note&shy;124"><b><a href="#_ref&shy;124" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;125"><b><a href="#_ref&shy;125" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;ShieldSpace?">&uarr&semi; <a href="#_ref&shy;ShieldSpace?_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ShieldSpace?_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;127"><b><a href="#_ref&shy;127" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;128"><b><a href="#_ref&shy;128" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;129"><b><a href="#_ref&shy;129" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;130"><b><a href="#_ref&shy;130" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;131"><b><a href="#_ref&shy;131" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;132"><b><a href="#_ref&shy;132" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;133"><b><a href="#_ref&shy;133" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;134"><b><a href="#_ref&shy;134" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;135"><b><a href="#_ref&shy;135" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;136"><b><a href="#_ref&shy;136" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;137"><b><a href="#_ref&shy;137" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;138"><b><a href="#_ref&shy;138" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;139"><b><a href="#_ref&shy;139" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;140"><b><a href="#_ref&shy;140" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.huffingtonpost.com/2010/04/07/giulianis&shy;obama&shy;nuke&shy;crit_n_528439.html" rel="nofollow" title="http://www.huffingtonpost.com/2010/04/07/giulianis&shy;obama&shy;nuke&shy;crit_n_528439.html">Giuliani&#39&semi;s Obama&shy;Nuke Critique Defies And Ignores Reagan</a>, Huffington Post 04&shy; 7&shy;10</li><li id="_note&shy;141"><b><a href="#_ref&shy;141" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.heritage.org/Research/Lecture/President&shy;Reagans&shy;Legacy&shy;and&shy;US&shy;Nuclear&shy;Weapons&shy;Policy" rel="nofollow" title="http://www.heritage.org/Research/Lecture/President&shy;Reagans&shy;Legacy&shy;and&shy;US&shy;Nuclear&shy;Weapons&shy;Policy">President Reagan&#39&semi;s Legacy and U.S. Nuclear Weapons Policy</a>, Heritage.org, 20 juillet 2006</li><li id="_note&shy;142"><b><a href="#_ref&shy;142" title="">&uarr&semi;</a></b> &#34&semi;Hyv&auml;sti, ydinpommi,&#34&semi; <a href="http://en.wikipedia.org/wiki/Helsingin_Sanomat" id="w">Helsingin Sanomat</a> 2010&shy;09&shy;05, pp. D1&shy;D2</li><li id="_note&shy;143"><b><a href="#_ref&shy;143" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;144"><b><a href="#_ref&shy;144" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;145"><b><a href="#_ref&shy;145" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;146"><b><a href="#_ref&shy;146" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;147"><b><a href="#_ref&shy;147" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.terra.com.br/istoedinheiro/354/economia/reagan.htm" rel="nofollow" title="http://www.terra.com.br/istoedinheiro/354/economia/reagan.htm">O legado de Reagan</a></li><li id="_note&shy;148"><b><a href="#_ref&shy;148" title="">&uarr&semi;</a></b> Super Interessante: Especial Guerra Fria, Editora Abril</li><li id="_note&shy;149"><b><a href="#_ref&shy;149" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.lojaabril.com.br/detalhes/Revista&shy;Superinteressante&shy;Especial&shy;&shy;Os&shy;Bastidores&shy;da&shy;Guerra&shy;Fria&shy;96641" rel="nofollow" title="http://www.lojaabril.com.br/detalhes/Revista&shy;Superinteressante&shy;Especial&shy;&shy;Os&shy;Bastidores&shy;da&shy;Guerra&shy;Fria&shy;96641">http://www.lojaabril.com.br/detalhes/Revista&shy;Superinteressante&shy;Especial&shy;&shy;Os&shy;Bastidores&shy;da&shy;Guerra&shy;Fria&shy;96641</a></li><li id="_note&shy;150"><b><a href="#_ref&shy;150" title="">&uarr&semi;</a></b> <a class="externallink" href="http://mainestategop.blogspot.com/2009/02/ronald&shy;reagans&shy;soviet&shy;jokes&shy;hammer&shy;and.html" rel="nofollow" title="http://mainestategop.blogspot.com/2009/02/ronald&shy;reagans&shy;soviet&shy;jokes&shy;hammer&shy;and.html">http://mainestategop.blogspot.com/2009/02/ronald&shy;reagans&shy;soviet&shy;jokes&shy;hammer&shy;and.html</a></li><li id="_note&shy;151"><b><a href="#_ref&shy;151" title="">&uarr&semi;</a></b> <a class="externallink" href="http://pt.wikipedia.org/wiki/Imp%C3%A9rio_do_mal" rel="nofollow" title="http://pt.wikipedia.org/wiki/Imp%C3%A9rio_do_mal">Imp&eacute;rio do Mal</a></li><li id="_note&shy;152"><b><a href="#_ref&shy;152" title="">&uarr&semi;</a></b> <a class="externallink" href="http://guiadoestudante.abril.com.br/aventuras&shy;historia/kbg&shy;capa&shy;guerra&shy;fria&shy;suja&shy;518169.shtml" rel="nofollow" title="http://guiadoestudante.abril.com.br/aventuras&shy;historia/kbg&shy;capa&shy;guerra&shy;fria&shy;suja&shy;518169.shtml">Guerra Fria e Suja</a></li><li id="_note&shy;153"><b><a href="#_ref&shy;153" title="">&uarr&semi;</a></b> <a class="externallink" href="http://guiadoestudante.abril.com.br/aventuras&shy;historia/kbg&shy;capa&shy;guerra&shy;fria&shy;suja&shy;518169.shtml" rel="nofollow" title="http://guiadoestudante.abril.com.br/aventuras&shy;historia/kbg&shy;capa&shy;guerra&shy;fria&shy;suja&shy;518169.shtml">Guerra Fria e Suja</a></li><li id="_note&shy;154"><b><a href="#_ref&shy;154" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;155"><b><a href="#_ref&shy;155" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;156"><b><a href="#_ref&shy;156" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;157"><b><a href="#_ref&shy;157" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;158"><b><a href="#_ref&shy;158" title="">&uarr&semi;</a></b> Reagan (1990), p. 726</li><li id="_note&shy;159"><b><a href="#_ref&shy;159" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;160"><b><a href="#_ref&shy;160" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;161"><b><a href="#_ref&shy;161" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;162"><b><a href="#_ref&shy;162" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;163"><b><a href="#_ref&shy;163" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;164"><b><a href="#_ref&shy;164" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;165"><b><a href="#_ref&shy;165" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;166"><b><a href="#_ref&shy;166" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;167"><b><a href="#_ref&shy;167" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;168"><b><a href="#_ref&shy;168" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;169"><b><a href="#_ref&shy;169" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;170"><b><a href="#_ref&shy;170" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;171"><b><a href="#_ref&shy;171" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;172"><b><a href="#_ref&shy;172" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;173"><b><a href="#_ref&shy;173" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;174"><b><a href="#_ref&shy;174" title="">&uarr&semi;</a></b> Hayward, pp. 635&shy;38</li><li id="_note&shy;175"><b><a href="#_ref&shy;175" title="">&uarr&semi;</a></b> Beschloss, p. 324</li><li id="_note&shy;176"><b><a href="#_ref&shy;176" title="">&uarr&semi;</a></b> <a class="externallink" href="http://fredericksburg.com/News/FLS/2011/042011/04032011/605895/printer_friendly" rel="nofollow" title="http://fredericksburg.com/News/FLS/2011/042011/04032011/605895/printer_friendly">Don&#39&semi;t add Reagan&#39&semi;s Face to Mount Rushmore</a> by Dr. Peter Dreier, <i><a href="http://en.wikipedia.org/wiki/The_Nation" id="w">The Nation</a></i>, April 3, 2011</li><li id="_note&shy;177"><b><a href="#_ref&shy;177" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;178"><b><a href="#_ref&shy;178" title="">&uarr&semi;</a></b> David Henry in <i>Journal of American History</i> December 2009 v. 96#3 p. 934</li><li id="_note&shy;179"><b><a href="#_ref&shy;179" title="">&uarr&semi;</a></b> Heale, M.J. in Cheryl Hudson and Gareth Davies, eds. <i>Ronald Reagan and the 1980s: Perceptions, Policies, Legacies</i> (2008) Palgrave Macmillan <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0230603025" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0230603025">ISBN 0&shy;230&shy;60302&shy;5</a> p. 250</li><li id="_note&shy;180"><b><a href="#_ref&shy;180" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;181"><b><a href="#_ref&shy;181" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;182"><b><a href="#_ref&shy;182" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;183"><b><a href="#_ref&shy;183" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;184"><b><a href="#_ref&shy;184" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;185"><b><a href="#_ref&shy;185" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;186"><b><a href="#_ref&shy;186" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;187"><b><a href="#_ref&shy;187" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;188"><b><a href="#_ref&shy;188" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;189"><b><a href="#_ref&shy;189" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;190"><b><a href="#_ref&shy;190" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;191"><b><a href="#_ref&shy;191" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;192"><b><a href="#_ref&shy;192" title="">&uarr&semi;</a></b>    </li><li id="_note&shy;193"><b><a href="#_ref&shy;193" title="">&uarr&semi;</a></b> Com <a href="http://en.wikipedia.org/wiki/Jane_Wyman" id="w">Jane Wyman</a></li><li id="_note&shy;194"><b><a href="#_ref&shy;194" title="">&uarr&semi;</a></b> Indicado para l&#39&semi;<a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a>.</li><li id="_note&shy;195"><b><a href="#_ref&shy;195" title="">&uarr&semi;</a></b> Ver Jane Wyman</li><li id="_note&shy;196"><b><a href="#_ref&shy;196" title="">&uarr&semi;</a></b> Indicado para l&#39&semi;<a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme" id="w">Oscar de melhor filme</a>.</li><li id="_note&shy;Helfer25">&uarr&semi; <a href="#_ref&shy;Helfer25_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Helfer25_b" title=""><sup><i><b>b</b></i></sup></a> Helfer, Andrew (autor), Steve Buccatello (artista), e Joe Station (artista). <i>Ronald Reagan: A Graphic Biography</i>. <i>Hill and Wang</i>. 25.</li><li id="_note&shy;198"><b><a href="#_ref&shy;198" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_curta&shy;metragem_em_Live_Action" id="w">Oscar de melhor curta&shy;metragem em Live Action</a>.</li><li id="_note&shy;199"><b><a href="#_ref&shy;199" title="">&uarr&semi;</a></b> &#34&semi;<a class="externallink" href="http://www.pbs.org/wgbh/amex/pacific/sfeature/sf_target.html" rel="nofollow" title="http://www.pbs.org/wgbh/amex/pacific/sfeature/sf_target.html">Target Tokyo</a>.&#34&semi; <i>Victory in the Pacific</i>. <i><a href="http://en.wikipedia.org/wiki/Public_Broadcasting_Service" id="w">PBS</a></i>. Acessado em 9 de outubro de 2008.</li><li id="_note&shy;200"><b><a href="#_ref&shy;200" title="">&uarr&semi;</a></b> Com <a href="http://en.wikipedia.org/wiki/Nancy_Reagan" id="w">Nancy Davis</a></li></ol><a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> .</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> .</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> .</li>&#10;<li> .</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>&laquo; Le reaganisme &agrave; l&#39&semi;&oelig;uvre &raquo;, <i>Revue fran&ccedil;aise de science politique</i>, 1989</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.whitehouse.gov/about/presidents/ronaldreagan" rel="nofollow" title="http://www.whitehouse.gov/about/presidents/ronaldreagan">Biografia de Ronald Reagan</a> no Site da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a></li>&#10;<li><a class="externallink" href="http://educacao.uol.com.br/biografias/ult1789u44.jhtm" rel="nofollow" title="http://educacao.uol.com.br/biografias/ult1789u44.jhtm">Biografia de Ronald Reagan</a> no <a href="http://en.wikipedia.org/wiki/UOL" id="w">UOL</a> Educa&ccedil;&atilde;o</li>&#10;<li><a class="externallink" href="http://millercenter.org/academic/americanpresident/reagan" rel="nofollow" title="http://millercenter.org/academic/americanpresident/reagan">Perfil de Ronald Reagan</a> no site da <a href="http://en.wikipedia.org/wiki/Universidade_da_Virg%C3%ADnia" id="w">Universidade da Virg&iacute;nia</a> (Miller Center)</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presbiterianos_dos_Estados_Unidos" id="w">Categoria:Presbiterianos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;americanos" id="w">Categoria:Anglo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Irlando&shy;americanos" id="w">Categoria:Irlando&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escoceses&shy;americanos" id="w">Categoria:Escoceses&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ambidestros" id="w">Categoria:Ambidestros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anticomunistas_dos_Estados_Unidos" id="w">Categoria:Anticomunistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Republicano_(Estados_Unidos)" id="w">Categoria:Membros do Partido Republicano (Estados Unidos)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_da_Calif%C3%B3rnia" id="w">Categoria:Governadores da Calif&oacute;rnia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_dos_Estados_Unidos" id="w">Categoria:Presidentes dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Guerra_Fria" id="w">Categoria:Pessoas da Guerra Fria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_do_Banho" id="w">Categoria:Cavaleiros da Ordem do Banho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_tentativas_de_assassinato" id="w">Categoria:Sobreviventes de tentativas de assassinato</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_c%C3%A2ncer" id="w">Categoria:Sobreviventes de c&acirc;ncer</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_pneumonia" id="w">Categoria:Mortes por pneumonia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Screen_Actors_Guild" id="w">Categoria:Presidentes do Screen Actors Guild</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Illinois" id="w">Categoria:Naturais de Illinois</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>