<html><title>Nicolau II da R&uacute;ssia</title><body>&#10;<p> &#10;<b>Nicolau II</b> ( ) foi o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_R%C3%BAssia" id="w">imperador da R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Pol%C3%B4nia" id="w">rei da Pol&ocirc;nia</a> e gr&atilde;o&shy;pr&iacute;ncipe<a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;ducado_da_Finl%C3%A2ndia" id="w"> da Finl&acirc;ndia</a>. Nasceu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Catarina" id="w">Pal&aacute;cio de Catarina</a>, em <a href="http://en.wikipedia.org/wiki/Tsarskoye_Selo" id="w">Tsarskoye Selo</a>, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a> (<a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> no <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">calend&aacute;rio juliano</a>) de <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>. &Eacute; tamb&eacute;m conhecido como S&atilde;o Nicolau o <a href="http://en.wikipedia.org/wiki/Portador_da_Paix%C3%A3o" id="w">Portador da Paix&atilde;o</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>. Quanto ao seu t&iacute;tulo oficial, era chamado Nicolau II, Imperador e Autocrata de Todas as R&uacute;ssias. </p>&#10;<p>Filho do <a href="http://en.wikipedia.org/wiki/Czar" id="w">czar</a> <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a>, governou desde a morte do pai, em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, at&eacute; &agrave; sua abdica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, quando renunciou em seu nome e no nome de seu herdeiro, passando o trono para seu irm&atilde;o, o gr&atilde;o&shy;pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Miguel_Alexandrovich_Romanov" id="w">Miguel Alexandrovich Romanov</a>. Durante seu reinado viu a R&uacute;ssia imperial decair de um dos maiores pa&iacute;ses do mundo para um desastre econ&ocirc;mico e militar. Nicolau II foi apelidado pelos cr&iacute;ticos, Nicolau, o Sanguin&aacute;rio por causa da <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_de_Khodynka" id="w">Trag&eacute;dia de Khodynka</a>, pelo <a href="http://en.wikipedia.org/wiki/Domingo_Sangrento_(1905)" id="w">Domingo Sangrento</a> e pelos fatais <a href="http://en.wikipedia.org/wiki/Pogroma" id="w">programas</a> <a href="http://en.wikipedia.org/wiki/Antissemita" id="w">antissemitas</a> que aconteceram na &eacute;poca de seu reinado. Como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">Chefe de Estado</a>, aprovou a mobiliza&ccedil;&atilde;o de agosto de 1914 que marcou o primeiro passo fatal em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a revolu&ccedil;&atilde;o e consequente queda da <a href="http://en.wikipedia.org/wiki/Dinastia_Romanov" id="w">dinastia Romanov</a>.</p>&#10;<p>O seu reinado terminou com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, quando, tentando retornar do quartel&shy;general para a capital, seu trem foi detido em <a href="http://en.wikipedia.org/wiki/Pskov" id="w">Pskov</a> e ele foi obrigado a abdicar.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A partir da&iacute;, o czar e sua fam&iacute;lia foram aprisionados, primeiro no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Alexandre" id="w">Pal&aacute;cio de Alexandre</a> em <a href="http://en.wikipedia.org/wiki/Tsarskoye_Selo" id="w">Tsarskoye Selo</a>, depois na Casa do Governador em <a href="http://en.wikipedia.org/wiki/Tobolsk" id="w">Tobolsk</a> e finalmente na <a href="http://en.wikipedia.org/wiki/Casa_Ipatiev" id="w">Casa Ipatiev</a> em <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a>. Nicolau II, sua mulher, seu filho, suas quatro filhas, o m&eacute;dico da fam&iacute;lia imperial, um servo pessoal, a camareira da imperatriz e o cozinheiro da fam&iacute;lia foram executados no por&atilde;o da casa pelos <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a> na madrugada de 16 para <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. &Eacute; conhecido que esse evento foi ordenado de Moscou por <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> e pelo tamb&eacute;m l&iacute;der bolchevique <a href="http://en.wikipedia.org/wiki/Yakov_Sverdlov" id="w">Yakov Sverdlov</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Mais tarde Nicolau II, sua mulher e seus filhos foram canonizados como <a href="http://en.wikipedia.org/wiki/Neom%C3%A1rtir" id="w">neom&aacute;rtires</a> por grupos ligados &agrave; Igreja Ortodoxa Russa no ex&iacute;lio.</p>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h2> Fam&iacute;lia </h2>&#10;<p>Nicolau era filho do czar <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> e da imperatriz <a href="http://en.wikipedia.org/wiki/Maria_Feodorovna_(Dagmar_da_Dinamarca)" id="w">Maria Feodorovna</a>, nascida &#34&semi;Princesa Dagmar da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>&#34&semi;. Seus av&oacute;s paternos eram o imperador <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II</a> e a imperatriz <a href="http://en.wikipedia.org/wiki/Maria_de_Hesse&shy;Darmstadt" id="w">Maria Alexandrovna</a>, nascida princesa Maria de Hesse. Seus av&oacute;s maternos eram o rei <a href="http://en.wikipedia.org/wiki/Cristiano_IX_da_Dinamarca" id="w">Cristiano IX da Dinamarca</a> e a princesa <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_de_Hesse&shy;Cassel" id="w">Lu&iacute;sa de Hesse&shy;Cassel</a>. Nicolau tinha tr&ecirc;s irm&atilde;os mais novos: Alexandre (1869&shy;1870), <a href="http://en.wikipedia.org/wiki/Jorge_Alexandrovich_Romanov" id="w">Jorge</a> (1871&shy;1899) e <a href="http://en.wikipedia.org/wiki/Miguel_Alexandrovich_Romanov" id="w">Miguel</a> (<a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>&shy;<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>) e duas irm&atilde;s mais novas: <a href="http://en.wikipedia.org/wiki/Xenia_Alexandrovna" id="w">Xenia</a> (1875&shy;1960]]) e <a href="http://en.wikipedia.org/wiki/Olga_Alexandrovna" id="w">Olga</a> (1882&shy;1960).</p>&#10;<p>Maternalmente, Nicolau era sobrinho de v&aacute;rios monarcas, incluindo o rei <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A9cia" id="w">Jorge I da Gr&eacute;cia</a>, rei <a href="http://en.wikipedia.org/wiki/Frederico_VIII_da_Dinamarca" id="w">Frederico VIII da Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Alexandra_da_Dinamarca" id="w">Alexandra, rainha consorte do Reino Unido</a> e da <a href="http://en.wikipedia.org/wiki/Tira_da_Dinamarca" id="w">princesa de Han&ocirc;ver</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Romanov&shy;Holstein&shy;Gottorp&shy;genealog&shy;pt.png%7Ccentro%7Cthumb%7C580px" id="w">&#60&semi;center&#62&semi;&Aacute;rvore Geneal&oacute;gica de Nicolau II</a></p>&#10;<a id="Czarevich" name="Czarevich"></a><h2> Czarevich </h2>&#10;<p>Nicolau tornou&shy;se <a href="http://en.wikipedia.org/wiki/Czar" id="w">czarevich</a> ap&oacute;s o assassinato de seu av&ocirc;, <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II</a> no dia 13 de mar&ccedil;o de 1881 e  &agrave; subsequente ascens&atilde;o de seu pai, Alexandre III. Por raz&otilde;es de seguran&ccedil;a o novo czar e sua fam&iacute;lia mudaram&shy;se do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> para sua resid&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Gatchina" id="w">Pal&aacute;cio de Gatchina</a> fora da cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maria_Fyodorovna_and_her_son_Niki.jpg%7Cthumb%7C200px%7Cdireita" id="w">A imperatriz Maria Feodorovna com o filho Nicolau em 1870.</a></p>&#10;<p>Nicolau e os irm&atilde;os foram rigidamente educados, dormiam em duras camas de armar e seus quartos eram pobremente mobiliados, exceto por um &iacute;cone religioso da Virgem e Filho rodeado por p&eacute;rolas e outras gemas. Sua av&oacute; <a href="http://en.wikipedia.org/wiki/Maria_de_Hesse&shy;Darmstadt" id="w">Maria Alexandrovna</a> introduziu costumes ingleses dentro da fam&iacute;lia Romanov: <a href="http://en.wikipedia.org/wiki/Mingau" id="w">mingau</a> no caf&eacute;&shy;da&shy;manh&atilde;, banhos frios e abundante ar fresco.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O czarevich foi educado por tutores em <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas" id="w">l&iacute;nguas</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e outras mat&eacute;rias. O conselheiro de seu pai e seu antigo tutor Konstantin Pobedonostsev, enfatizava fortemente a absoluta autocracia do czar.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Como muitas pessoas de sua &eacute;poca, ele mantinha um detalhado <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_(agenda)" id="w">di&aacute;rio</a>, onde tomava notas dos detalhes mais pedantes do seu dia. Est&atilde;o cheios de pormenores sem import&acirc;ncia, sobre joguinhos com os amigos, temperatura, dist&acirc;ncias percorridas e outros.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em maio de 1890 alguns dias antes de seu anivers&aacute;rio de 22 anos, ele anotou: &#34&semi;<i>Hoje eu terminei definitiva e eternamente minha educa&ccedil;&atilde;o.</i>&#34&semi;<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em outubro do mesmo ano, acompanhado por seu irm&atilde;o Jorge, viajou ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. Essa viagem foi organizada pelo pai Alexandre III para suplementar a educa&ccedil;&atilde;o formal de Nicolau, e dar a ele a oportunidade de experimentar a vida fora de S&atilde;o Petersburgo e do pal&aacute;cio.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Enquanto estava no Jap&atilde;o, Nicolau sobreviveu a uma tentativa de assassinato.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Embora Nicolau participasse de encontros do Conselho Imperial, suas obriga&ccedil;&otilde;es eram limitadas at&eacute; a sua sucess&atilde;o ao trono, o que n&atilde;o era esperado t&atilde;o cedo j&aacute; que seu pai tinha apenas 49 anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em posi&ccedil;&atilde;o contr&aacute;ria aos desejos dos pais, Nicolau casou&shy;se com a princesa <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alix de Hesse&shy;Darmstadt</a>, a quarta filha de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IV%2C_Gr%C3%A3o&shy;duque_de_Hesse" id="w">Lu&iacute;s IV, Gr&atilde;o&shy;duque de Hesse e do Reno</a>, e da princesa <a href="http://en.wikipedia.org/wiki/Alice_do_Reino_Unido" id="w">Alice do Reino Unido</a>. Seus pais pretendiam um casamento com a princesa Helena de Orl&eacute;ans, filha do <a href="http://en.wikipedia.org/wiki/Conde_de_Paris" id="w">conde de Paris</a>, o que estreitaria as rela&ccedil;&otilde;es da R&uacute;ssia com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, mas eventualmente desistiram com a insist&ecirc;ncia do filho.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;R15124%2C_Zar_Nikolaus_II..jpg%7Cthumb%7C200px%7Cesquerda" id="w">Nicolau em [[1890]].</a>&#10;Desde cedo o czar Nicolau demonstrou temperamento t&iacute;mido e inclina&ccedil;&otilde;es que o orientavam mais para a vida dom&eacute;stica. Tinha as maneiras de um aluno de uma escola inglesa de elite. Dan&ccedil;ava de forma elegante, era um bom atirador, cavalgava e praticava esportes. Falava <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e seu <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> era t&atilde;o bom, que ele poderia ter enganado um professor da <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, fazendo&shy;se passar por um ingl&ecirc;s. Adorava a hist&oacute;ria e a pompa do ex&eacute;rcito, e a vida de soldado. O seu pai concedeu&shy;lhe o grau de comandante de um esquadr&atilde;o de guardas a cavalo e ele foi para Krasnoe Selo, o grande campo militar fora de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> usado por regimentos da Guarda Imperial para manobras de ver&atilde;o. L&aacute;, Nicolau participava inteiramente da vida e conversas das salas de jantar, e sua mod&eacute;stia f&ecirc;&shy;lo popular entre seus oficiais. Nenhum t&iacute;tulo significava mais para ele do que o de <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Apesar de suas qualidades pessoais, como um autocrata absoluto, Nicolau foi considerado um fracasso. Ele descobriu que era imposs&iacute;vel reconciliar suas estritas vis&otilde;es do que era certo e do que era errado para a R&uacute;ssia, com a responsabilidade de um monarca moderno de abrir m&atilde;o de suas concep&ccedil;&otilde;es para o bem da na&ccedil;&atilde;o. Nicolau vacilava em decis&otilde;es importantes. Isso fez com que ele fosse visto pelos ministros como fraco e contradit&oacute;rio.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Muitos historiadores o avaliam como um <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a> a quem faltava sentido pol&iacute;tico. <a href="http://en.wikipedia.org/wiki/Alan_Moorehead" id="w">Alan Moorehead</a>, um correspondente de guerra, escreveu: <i>&#34&semi;Os primeiros dez anos do reinado de Nicolau s&atilde;o em grande parte a hist&oacute;ria de uma tend&ecirc;ncia a fuga dos trabalhos do c&eacute;rebro de um homem (&hellip;) que era desesperadamente incapacitado para compreender e controlar a R&uacute;ssia&#34&semi;</i>.</p>&#10;<p>Alguns, como o historiador <a href="http://en.wikipedia.org/wiki/Richard_Pipes" id="w">Richard Pipes</a> consideram Nicolau como tendo intelig&ecirc;ncia limitada e vontade d&eacute;bil, defeitos que tentava compensar com explos&otilde;es ocasionais de teimosia. Ele n&atilde;o gostava do poder nem de suas regalias. Em confid&ecirc;ncia a um ministro, certa vez, chegou a dizer que mantinha as r&eacute;deas do Estado, n&atilde;o por prazer, mas porque o pa&iacute;s precisava disso. &Agrave; exce&ccedil;&atilde;o de sua esposa e filhos, ele s&oacute; se importava com a R&uacute;ssia e com o Ex&eacute;rcito&semi; afora os exerc&iacute;cios que praticava ao ar livre, tudo o mais deixava&shy;o indiferente. Testemunhas concordam que ele jamais pareceu t&atilde;o feliz como quando depois de ter abdicado do trono.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Tal como o seu pai, Nicolau II desejava um modelo <a href="http://en.wikipedia.org/wiki/Autocr%C3%A1tico" id="w">autocr&aacute;tico</a> para o governo da R&uacute;ssia. O seu czar favorito era <a href="http://en.wikipedia.org/wiki/Aleixo_I_da_R%C3%BAssia" id="w">Alexei I</a> (1645&shy;1676), tendo dado esse nome ao seu filho.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Noivado%2C_casamento_e_ascens%C3%A3o" name="Noivado%2C_casamento_e_ascens%C3%A3o"></a><h2> Noivado, casamento e ascens&atilde;o </h2>&#10;<p>Nicolau ficou noivo de Alix de Hesse em abril de 1894. Alix hesitou em aceitar a proposta de casamento devido ao requerimento de que teria que se converter do <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranismo</a> para a <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia</a> russa e renunciar a sua f&eacute; inicial. Na cerim&ocirc;nia de <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_(religi%C3%A3o)" id="w">convers&atilde;o</a>, esse aspecto foi eliminado, tornando f&aacute;cil para ela se converter com a consci&ecirc;ncia tranquila. Nicolau e Alix tornaram&shy;se formalmente noivos no dia 8 de abril de 1894. Alix se converteu para a ortodoxia em novembro de 1894 e passou a se chamar Alexandra Feodorovna.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Engagement_official_picture_of_Alexandra_and_Nicholas.jpg%7Cthumb%7C200px%7Cdireita" id="w">Fotografia oficial do noivado de Nicolau e Alix de Hesse em 1894.</a></p>&#10;<p>Esperando viver mais 20 ou 30 anos, Alexandre n&atilde;o se preocupou em dar ao filho educa&ccedil;&atilde;o pol&iacute;tica e consequentemente Nicolau recebeu pouco treinamento para esse dever imperial. Contudo, em meados de 1894 a sa&uacute;de de Alexandre III inesperadamente declinou rapidamente. Alexandre morreu aos 49 anos em 1894, de doen&ccedil;a nos rins. Nicolau, sentindo&shy;se despreparado para os deveres da coroa, perguntou, em l&aacute;grimas, ao seu primo: &#34&semi;<i>O que ser&aacute; de mim e da R&uacute;ssia? Eu n&atilde;o estou preparado para ser czar e nunca o quis ser. N&atilde;o percebo nada dos neg&oacute;cios do governo. N&atilde;o sei nem sequer como hei de falar com os ministros&#34&semi;.</i>&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>O Ministro das Finan&ccedil;as <a href="http://en.wikipedia.org/wiki/Sergei_Witte" id="w">Sergei Witte</a>, contudo, reconheceu cedo a necessidade de um treinamento para Nicolau. Witte sugeriu &agrave; Alexandre III que Nicolau agisse como Presidente do Comit&ecirc; da Ferrovia Tran&shy;Siberiana.<sup id="_ref&shy;pierre45_a" class="reference"><a href="#_note&shy;pierre45" title="">[18]</a></sup> Alexandre argumentou que Nicolau n&atilde;o tinha maturidade suficiente para ter responsabilidades s&eacute;rias, ao que Witte respondeu que, se Nicolau n&atilde;o fosse introduzido a assuntos de Estado, ele nunca estaria preparado para entend&ecirc;&shy;los.<sup id="_ref&shy;pierre45_b" class="reference"><a href="#_note&shy;pierre45" title="">[18]</a></sup> Nicolau tamb&eacute;m atuou como diretor do Comit&ecirc; Especial do Socorro a Fome, estabelecido depois das devastadoras crises de fome e secas de 1891&shy;1892.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Possivelmente, apesar de sua m&aacute;&shy;prepara&ccedil;&atilde;o e inabilidade, Nicolau n&atilde;o era no geral destreinado para seus deveres como czar. Por todo o seu reinado, ele decidiu manter a pol&iacute;tica conservadora de seu pai. Enquanto Alexandre se concentrava em formular a pol&iacute;tica geral, Nicolau devotou mais aten&ccedil;&atilde;o em detalhes da administra&ccedil;&atilde;o.</p>&#10;<p>O casamento de Nicolau e Alix, originalmente planejado para a primavera seguinte, foi antecipado devido &agrave; insist&ecirc;ncia de Nicolau. Cambaleante abaixo do peso de seu novo of&iacute;cio, ele n&atilde;o tinha inten&ccedil;&otilde;es de permitir que a &uacute;nica pessoa que lhe dava confian&ccedil;a sa&iacute;sse de seu lado. O casamento aconteceu no dia 26 de novembro de 1894. Alexandra trajava o tradicional vestido das noivas da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Romanov" id="w">Romanov</a>, e Nicolau, um uniforme dos <a href="http://en.wikipedia.org/wiki/Hussardo" id="w">Hussardos</a>. Segurando uma vela, Nicolau e Alexandra olharam os metropolitanos. Alguns minutos antes da uma hora da tarde, eles foram casados.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SerovV_MiropomazanNikolAlek.jpg%7Cthumb%7C200px%7Cdireita" id="w">Pintura de Valentin Serov sobre a coroa&ccedil;&atilde;o de Nicolau II e Alexandra Feodorovna em 1897.</a></p>&#10;<p>Apesar de ter visitado o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> antes de sua ascens&atilde;o, onde observou a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns do Reino Unido</a> em debate e aparentemente impressionou&shy;se pela m&aacute;quina da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, Nicolau recusou qualquer ideia de dar algum poder para eleger representantes na R&uacute;ssia. Pouco depois de assumir o trono, uma delega&ccedil;&atilde;o de camponeses e trabalhadores de v&aacute;rias assembleias de cidades locais (<i>zemstvos</i>) foi ao Pal&aacute;cio de Inverno propor reformas na corte, assim como a ado&ccedil;&atilde;o de uma monarquia constitucional.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Embora os endere&ccedil;os que eles enviaram de antem&atilde;o fossem redigidos em termos brandos e leais, Nicolau  enfureceu&shy;se e ignorou a recomenda&ccedil;&atilde;o do Conselho Imperial da Fam&iacute;lia, dizendo: <i>&#34&semi;&hellip;chegou ao meu conhecimento que durante os &uacute;ltimos meses foram ouvidas em assembleias de zemstvos, vozes daqueles que se satisfazem de um tolo sonho de que os zemstvos seriam convidados para participar do governo do pa&iacute;s. Espero que todos saibam que eu devoto todas as minhas for&ccedil;as para manter, pelo bem de toda a na&ccedil;&atilde;o, o princ&iacute;pio absoluto da <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocracia</a> , t&atilde;o firme e fortemente quanto meu lamentado pai.&#34&semi;</i><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Essas palavras mostram a inten&ccedil;&atilde;o de Nicolau de continuar a pol&iacute;tica do pai e possivelmente contribu&iacute;ram para o come&ccedil;o de sua impopularidade.</p>&#10;<a id="Relacionamento_com_os_filhos" name="Relacionamento_com_os_filhos"></a><h2> Relacionamento com os filhos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Russian_Imperial_Family_1911.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Nicolau II e sua fam&iacute;lia (da esquerda para a direita): Olga, Maria, Nicolau, Alexandra, Anast&aacute;sia, Alexei e Tatiana.</a></p>&#10;<p>Alexandra deu &agrave; Nicolau cinco filhos, <a href="http://en.wikipedia.org/wiki/Olga_Nikolaevna_Romanova" id="w">Olga</a> em 1895, <a href="http://en.wikipedia.org/wiki/Tatiana_Nikolaevna_Romanova" id="w">Tatiana</a> em 1897, <a href="http://en.wikipedia.org/wiki/Maria_Nikolaevna_Romanova" id="w">Maria</a> em 1899 e <a href="http://en.wikipedia.org/wiki/Anast%C3%A1sia_Nikolaevna_Romanova" id="w">Anast&aacute;sia</a> em 1901, e um filho, <a href="http://en.wikipedia.org/wiki/Alexei_Nikolaevich_Romanov" id="w">Alexei</a> em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>.</p>&#10;<p>A mais velha, Olga, era muito parecida com Nicolau. Era inteligente e r&aacute;pida para captar ideias.<sup id="_ref&shy;vyrubova_a" class="reference"><a href="#_note&shy;vyrubova" title="">[23]</a></sup> Conversando com pessoas que conhecia bem, falava rapidamente, com sinceridade e perspic&aacute;cia. Lia muito e adorava passear e nadar com o pai. Contava&shy;lhe seus segredos em suas longas caminhadas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Tatiana era a mais soci&aacute;vel e aparecia em mais ocasi&otilde;es p&uacute;blicas do que as outras.<sup id="_ref&shy;vyrubova_b" class="reference"><a href="#_note&shy;vyrubova" title="">[23]</a></sup><sup id="_ref&shy;dehn_a" class="reference"><a href="#_note&shy;dehn" title="">[25]</a></sup> Era chamada &#34&semi;a Governanta&#34&semi; pelos irm&atilde;os, porque era ela quem intercedia por eles aos pais. Tatiana era muito pr&oacute;xima da m&atilde;e. Era decidida e en&eacute;rgica e emitia opini&otilde;es categ&oacute;ricas. &#34&semi;<i>Sentia&shy;se que ela era a filha de um imperador&#34&semi;</i>, declarou um oficial da Guarda.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>A terceira filha, Maria, tinha um grande talento para pintura e desenho. Era considerada a mais am&aacute;vel e simp&aacute;tica das irm&atilde;s, o que lhe rendeu o apelido &#34&semi;o anjo da fam&iacute;lia&#34&semi;. Maria flertava com jovens soldados e seus assuntos preferidos eram casamento e filhos. Muitos achavam que ela daria uma esposa excelente para qualquer homem.<sup id="_ref&shy;mas133_a" class="reference"><a href="#_note&shy;mas133" title="">[27]</a></sup></p>&#10;<p>Anast&aacute;sia era a mais travessa e esperta. Fazia imita&ccedil;&otilde;es maldosas das pessoas que conhecia<sup id="_ref&shy;dehn_b" class="reference"><a href="#_note&shy;dehn" title="">[25]</a></sup> e brincadeiras, que &agrave;s vezes iam longe demais. Quando pequena, subia &agrave;s &aacute;rvores, e o &uacute;nico que conseguia fazer com que descesse era o pai. Era chamada &#34&semi;shvibzik&#34&semi; (diabinho) e &#34&semi;a crian&ccedil;a terr&iacute;vel&#34&semi;.<sup id="_ref&shy;mas133_b" class="reference"><a href="#_note&shy;mas133" title="">[27]</a></sup></p>&#10;<p>Alexei foi uma crian&ccedil;a muito desejada, j&aacute; que at&eacute; o seu nascimento n&atilde;o havia um herdeiro para o trono. Apesar disso, poucos meses depois, descobriu&shy;se que ele sofria de <a href="http://en.wikipedia.org/wiki/Hemofilia" id="w">hemofilia</a>, uma doen&ccedil;a heredit&aacute;ria que impede a coagula&ccedil;&atilde;o normal do sangue. Nessa &eacute;poca a doen&ccedil;a n&atilde;o tinha tratamento e usualmente levava &agrave; morte precoce. Como neta da rainha <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_do_Reino_Unido" id="w">Vit&oacute;ria</a>, Alexandra carregava o mesmo gene mutante que afligiu muitas casas reais europeias, como a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>. Por isso, a hemofilia ficou conhecida como &#34&semi;a doen&ccedil;a real&#34&semi;. Por causa da fragilidade da autocracia nesse per&iacute;odo, Nicolau e Alexandra escolheram n&atilde;o divulgar a condi&ccedil;&atilde;o de Alexei a ningu&eacute;m de fora do pal&aacute;cio. Quando ele faltava a festividades p&uacute;blicas, era anunciado que ele tivera um resfriado ou estava com o tornozelo deslocado. Ningu&eacute;m acreditava nessas explica&ccedil;&otilde;es, e o garoto foi objeto de rumores inacredit&aacute;veis. Diziam que Alexei era mentalmente retardado, epil&eacute;ptico e fora v&iacute;tima de bombas anarquistas.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>No come&ccedil;o, Alexandra se voltou a m&eacute;dicos russos para tratar de Alexei&semi; contudo os tratamentos geralmente falhavam e progressivamente, ela voltou&shy;se a m&iacute;sticos e homens santos. Um desses, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Rasputin" id="w">Greg&oacute;rio Rasputin</a>, parecia ter algum sucesso. A revela&ccedil;&atilde;o da condi&ccedil;&atilde;o de Alexei iria inevitavelmente colocar novas press&otilde;es no czar e na monarquia. Mas o sil&ecirc;ncio deixava a fam&iacute;lia vulner&aacute;vel a rumores maldosos. Por causa da condi&ccedil;&atilde;o de Alexei nunca ter sido revelada, os russos nunca entenderam o poder que Rasputin mantinha sobre a imperatriz.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A despeito de sua doen&ccedil;a, Alexei era um menino barulhento, vivo e travesso, como Anast&aacute;sia. &Agrave; medida que foi crescendo, os pais lhe explicaram a necessidade de evitar quedas e pancadas. No entanto, como era uma crian&ccedil;a muito viva, Alexei sentia&shy;se atra&iacute;do por coisas perigosas. Havia ocasi&otilde;es em que simplesmente ignorava todas as restri&ccedil;&otilde;es e fazia o que queria.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="A_Trag%C3%A9dia_de_Khodynka" name="A_Trag%C3%A9dia_de_Khodynka"></a><h2> A Trag&eacute;dia de Khodynka </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kratky%2C_Frantisek_&shy;_Tragedie_na_Chodynskem_poli_(1896).jpg%7Cthumb%7C200px%7Cdireita" id="w">V&iacute;timas da Trag&eacute;dia de Khodynka.</a></p>&#10;<p>Em 14 de maio de 1896 Nicolau foi coroado como czar na <a href="http://en.wikipedia.org/wiki/Catedral_Uspensky" id="w">Catedral Uspensky</a>, localizada no interior do <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a>. Em 18 de maio de 1896 ap&oacute;s a coroa&ccedil;&atilde;o, aconteceu uma histeria coletiva, que ficou conhecida como <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_de_Khodynka" id="w">Trag&eacute;dia de Khodynka</a>. Um [banquete] foi preparado para o povo do <a href="http://en.wikipedia.org/wiki/Campo_de_Khodynka" id="w">Campo de Khodynka</a>. Haveria teatros, 150 buf&ecirc;s distribuiriam presentes e 20 pubs foram constru&iacute;dos para a celebra&ccedil;&atilde;o. Na noite de 17 de maio, algumas pessoas ouviram a not&iacute;cia dos presentes que seriam distribu&iacute;dos e come&ccedil;aram a chegar antecipadamente. Repentinamente um rumor propagou&shy;se entre a multid&atilde;o de que n&atilde;o haveria cerveja e presentes para todos. A for&ccedil;a policial falhou em manter a ordem. Estima&shy;se que 1429 pessoas morreram<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e outras 9000 a 20&#160&semi;000 ficaram feridas<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Nicolau e Alexandra foram informados sobre a trag&eacute;dia, mas n&atilde;o imediatamente. Um baile festivo aconteceria nessa noite, na embaixada francesa. O czar pensou em n&atilde;o comparecer, pois pareceria que n&atilde;o sentia pesar com as perdas de seus s&uacute;ditos. Mas acabou seguindo o conselho de seus tios e compareceu &agrave; festa, para n&atilde;o ofender <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Pogroms" name="Pogroms"></a><h2> Pogroms </h2>&#10;<p>A administra&ccedil;&atilde;o de Nicolau II publicou propaganda <a href="http://en.wikipedia.org/wiki/Antissemita" id="w">antissemita</a> que encorajou tumultos, resultando nos <a href="http://en.wikipedia.org/wiki/Pogroms" id="w">pogroms</a> de 1903 a 1906. Viacheslav Plehve, o Ministro do Interior, pagou ao jornal de Kishinev &#34&semi;Bessarabets&#34&semi; por material Anti&shy;semita, e a imprensa, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Russo&shy;Japonesa" id="w">Guerra Russo&shy;Japonesa</a> acusou os judeus de serem uma quinta coluna. Essas acusa&ccedil;&otilde;es encorajaram a erup&ccedil;&atilde;o de numerosos pogroms, especialmente depois que a R&uacute;ssia perdeu a guerra. Os pogroms tamb&eacute;m resultaram da rea&ccedil;&atilde;o do governo &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1905" id="w">Revolu&ccedil;&atilde;o de 1905</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Guerra_Russo&shy;Japonesa_e_Revolu%C3%A7%C3%A3o_de_1905" name="Guerra_Russo&shy;Japonesa_e_Revolu%C3%A7%C3%A3o_de_1905"></a><h2> Guerra Russo&shy;Japonesa e Revolu&ccedil;&atilde;o de 1905 </h2>&#10;<p>Um choque entre a R&uacute;ssia e o Jap&atilde;o era quase inevit&aacute;vel na virada do  . A expans&atilde;o russa para leste e o crescimento de col&ocirc;nias e ambi&ccedil;&otilde;es territoriais, assim como o desejado caminho para o sul em dire&ccedil;&atilde;o aos B&aacute;lc&atilde;s, foram frustrados, o que abriu caminho para o conflito com as pr&oacute;prias ambi&ccedil;&otilde;es territoriais japonesas no continente asi&aacute;tico. A guerra come&ccedil;ou em 1904 com um ataque de surpresa &agrave; frota russa em <a href="http://en.wikipedia.org/wiki/L%C3%BCshunkou" id="w">Port Arthur</a>, o que incapacitou a marinha russa no leste. A <a href="http://en.wikipedia.org/wiki/Frota_B%C3%A1ltica_Russa" id="w">Frota B&aacute;ltica Russa</a> tentou cruzar o mundo para contrabalan&ccedil;ar o poder no leste, mas depois de v&aacute;rios percal&ccedil;os no caminho, foi aniquilada pelos japoneses na <a href="http://en.wikipedia.org/wiki/Batalha_de_Tsushima" id="w">Batalha de Tsushima</a>. Em terra, o ex&eacute;rcito russo foi prejudicado por uma administra&ccedil;&atilde;o ineficiente e pelo problema de se conduzir uma guerra. Enquanto comandantes e suprimentos chegavam de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, combates tomavam lugar nos postos do leste asi&aacute;tico, somente com a <a href="http://en.wikipedia.org/wiki/Transiberiana" id="w">ferrovia Transiberiana</a> para transportar suprimentos a lugares distantes. Os seis mil trilhos entre S&atilde;o Petersburgo e Port Arthur tinham somente um caminho, com nenhuma trilha ao redor do <a href="http://en.wikipedia.org/wiki/Lago_Baikal" id="w">lago Baikal</a>,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> fazendo lentas mobiliza&ccedil;&otilde;es, e transformando a guerra num fiasco log&iacute;stico. A guerra acabou com as defesas russas com a queda de Porto Arthur em 1905, e acertos das desaven&ccedil;as de ambos os pa&iacute;ses no <a href="http://en.wikipedia.org/wiki/Tratado_de_Portsmouth" id="w">Tratado de Portsmouth</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nicholas_II_with_St_Vladimir_order.jpg%7Cthumb%7C200px%7Cdireita" id="w">&#39&semi;&#39&semi;Nicolau II&#39&semi;&#39&semi;,em pintura de [[H.H. Manizer]].</a></p>&#10;<p>A postura de Nicolau na guerra foi algo que frustrou muitos. Nicolau dirigiu&shy;se &agrave; guerra com confian&ccedil;a e viu nela uma oportunidade de levantar a moral e o patriotismo russos, prestando pouca aten&ccedil;&atilde;o &agrave;s finan&ccedil;as de uma guerra distante.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Pouco antes do ataque japon&ecirc;s em Porto Arthur, Nicolau agarrava&shy;se na cren&ccedil;a de que n&atilde;o haveria guerra. Ele sentia que era seu poder divino governar e proteger a R&uacute;ssia, e que uma guerra contra o Jap&atilde;o poderia simplesmente n&atilde;o acontecer. A despeito dos ataques na guerra e das v&aacute;rias derrotas que a R&uacute;ssia sofreu, Nicolau ainda acreditava, e esperava uma vit&oacute;ria final. Muitas pessoas tomavam a sua confian&ccedil;a e teimosia como indiferen&ccedil;a&semi; acreditando que ele era completamente intransigente. Como a R&uacute;ssia continuou a ser derrotada pelos japoneses, o pedido de paz surgiu. Apesar dos esfor&ccedil;os de paz, Nicolau permaneceu evasivo. N&atilde;o foi antes de 27&shy;28 de mar&ccedil;o e da aniquila&ccedil;&atilde;o da frota russa pelos japoneses, que Nicolau decidiu&shy;se a seguir pela paz.</p>&#10;<p>Com a derrota da R&uacute;ssia por um poder n&atilde;o&shy;ocidental, o prest&iacute;gio do governo e autoridade do imp&eacute;rio autocrata decaiu significativamente.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A derrota foi um violento golpe e o governo imperial entrou em colapso, com o rebentar revolucion&aacute;rio de 1905&shy;1906. Muitos manifestantes foram fuzilados em frente ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a>&semi; e o tio do imperador, o gr&atilde;o&shy;pr&iacute;ncipe<a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Alexandrovich_da_R%C3%BAssia" id="w"> S&eacute;rgio</a> foi morto por uma bomba jogada por um revolucion&aacute;rio quando deixava o <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a>.<sup id="_ref&shy;vyrubova_c" class="reference"><a href="#_note&shy;vyrubova" title="">[23]</a></sup></p>&#10;<p>A frota do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> amotinou&shy;se, e uma greve ferrovi&aacute;ria desenvolveu&shy;se em uma greve geral que paralisou o pa&iacute;s. Nicolau, que foi pego de surpresa por esses eventos, misturou sua raiva com perplexidade.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Ele escreveu &agrave; m&atilde;e ap&oacute;s meses de desordem:</p>&#10;<p> </p>&#10;<a id="O_Domingo_Sangrento" name="O_Domingo_Sangrento"></a><h2> O Domingo Sangrento </h2>&#10;<p> &#10;No s&aacute;bado, 21 de janeiro de 1905 (8 de janeiro de acordo com o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>), <a href="http://en.wikipedia.org/wiki/George_Gapon" id="w">George Gapon</a>, um padre ligado &agrave; pol&iacute;cia, informou o governo que uma marcha aconteceria no dia seguinte e pediu para o czar estar presente para receber uma peti&ccedil;&atilde;o. Os ministros rapidamente se encontraram para discutir o problema. Nunca se pensou em pedir ao czar, que estava em <a href="http://en.wikipedia.org/wiki/Tsarskoye_Selo" id="w">Tsarskoye Selo</a> e n&atilde;o foi informado, nem da marcha, nem da peti&ccedil;&atilde;o, para receber Gapon. A sugest&atilde;o de qualquer outro membro da fam&iacute;lia imperial receber a peti&ccedil;&atilde;o, foi rejeitada. Por fim, informado pelo prefeito da pol&iacute;cia de que carecia de homens para arrancar Gapon aos seus partid&aacute;rios e para o prenderem, o recentemente nomeado <a href="http://en.wikipedia.org/wiki/Ministro_do_Interior_(R%C3%BAssia)" id="w">Ministro do Interior</a>, o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe" id="w">pr&iacute;ncipe</a> <a href="http://en.wikipedia.org/wiki/Pyotr_Sviatopolk&shy;Mirsky" id="w">Sviatopolk&shy;Mirsky</a> e seus colegas n&atilde;o se lembraram de outra coisa sen&atilde;o de trazer tropas adicionais para a cidade e esperar que as coisas n&atilde;o sa&iacute;ssem de seu controle. Nesta noite, Nicolau ficou sabendo pela primeira vez, por Mirsky o que poderia acontecer no dia seguinte. Ele escreveu em seu di&aacute;rio: &#34&semi;<i>Vieram tropas de fora da cidade para refor&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Guarni%C3%A7%C3%A3o_(for%C3%A7a_militar)" id="w">guarni&ccedil;&atilde;o</a>. At&eacute; agora, os oper&aacute;rios t&ecirc;m se mantido calmos. O seu n&uacute;mero deve andar &agrave; volta de 120.000. Encabe&ccedil;ando&shy;os encontra&shy;se uma esp&eacute;cie de sacerdote <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> chamado Gapon. Mirsky veio aqui esta noite para apresentar o relat&oacute;rio das medidas tomadas.</i>&#34&semi;<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Repin_17October.jpg%7C300_px%7Cthumb%7Cesquerda" id="w">O Domingo Sangrento, pela vis&atilde;o do pintor [[Ilja Repin]].</a>&#10;No domingo, 22 de janeiro de 1905, Gapon iniciou a sua marcha sob um vento gelado e rajadas de neve. Nos bairros oper&aacute;rios formaram&shy;se cortejos que convergiram para o centro da cidade. Deixando as armas fechadas em casa, os manifestantes caminharam pacificamente atrav&eacute;s das ruas. Alguns transportavam cruzes, <a href="http://en.wikipedia.org/wiki/&Iacute;cone_(pintura)" id="w">&iacute;cones</a> e estandartes religiosos, outros bandeiras nacionais e retratos do czar.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>  Enquanto caminhavam cantavam hinos religiosos e o Hino Imperial <i>Deus Salve o Czar</i>. Os diversos cortejos deviam chegar ao Pal&aacute;cio de Inverno &agrave;s duas da tarde. N&atilde;o havia qualquer confronta&ccedil;&atilde;o com as tropas. Atrav&eacute;s da cidade, nas pontes e avenidas estrat&eacute;gicas, os manifestantes encontraram o caminho bloqueado em linhas de <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a>, refor&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Cossaco" id="w">cossacos</a> e <a href="http://en.wikipedia.org/wiki/Hussardo" id="w">hussardos</a>&semi; e os soldados abriram fogo contra a multid&atilde;o. O n&uacute;mero oficial de v&iacute;timas foi 92 mortos e v&aacute;rias centenas de feridos. Gapon desapareceu e outros chefes da marcha foram apanhados. Expulsos da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petessburgo" id="w">capital</a>, circularam atrav&eacute;s de todo o imp&eacute;rio exagerando as baixas para milhares. Esse dia, que ficou conhecido como <i>&#34&semi;Domingo Sangrento&#34&semi;</i>, foi um ponto decisivo da hist&oacute;ria russa. Destruiu a cren&ccedil;a antiga e lend&aacute;ria de que o czar e o povo formavam um s&oacute; corpo. Enquanto as balas despeda&ccedil;avam os seus &iacute;cones, as suas bandeiras e os seus retratos de Nicolau, o povo gritava: <i>&#34&semi;O czar n&atilde;o nos ajuda!&#34&semi;</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Fora da R&uacute;ssia, aquela a&ccedil;&atilde;o desajeitada pareceu uma <a href="http://en.wikipedia.org/wiki/Crueldade" id="w">crueldade</a> premeditada, e <a href="http://en.wikipedia.org/wiki/Ramsay_MacDonald" id="w">Ramsay MacDonald</a>, futuro <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_(Reino_Unido)" id="w">Trabalhista</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, atacou o czar chamando&shy;lhe <i>&#34&semi;uma criatura manchada de sangue e um vulgar assassino&#34&semi;</i>. Em Tsarskoye Selo, Nicolau ficou espantado quando soube o que tinha acontecido. Ele escreveu em seu di&aacute;rio: <i>&#34&semi;Um dia doloroso. Ocorreram desordens graves em Petersburgo quando os trabalhadores tentaram aproximar&shy;se do Pal&aacute;cio de Inverno. As tropas foram obrigadas a abrir fogo em v&aacute;rios pontos da cidade e houve muitos mortos e feridos. Senhor, como tudo isto &eacute; triste e doloroso!</i>&#34&semi;De seu esconderijo, Gapon escreveu uma carta p&uacute;blica, acusando amargamente <i>&#34&semi;Nicolau Romanov, antigo czar e presentemente assassino das almas do Imp&eacute;rio Russo: o sangue inocente de oper&aacute;rios, das suas mulheres e filhos ficar&aacute; para sempre entre ti e o povo russo&hellip; Que todo o sangue que tenha de ser derramado caia sobre ti, carrasco! Pe&ccedil;o a todos os partidos socialistas da R&uacute;ssia que cheguem a um acordo r&aacute;pido entre si e iniciem a <a href="http://en.wikipedia.org/wiki/Subleva%C3%A7%C3%A3o" id="w">subleva&ccedil;&atilde;o</a> armada contra o czarismo.</i>&#34&semi; Mas a reputa&ccedil;&atilde;o de Gapon era duvidosa e os chefes do <a href="http://en.wikipedia.org/wiki/Partido_Social&shy;Revolucion%C3%A1rio" id="w">Partido Social&shy;Revolucion&aacute;rio</a> estavam convencidos de que ele ainda estava ligado &agrave; pol&iacute;cia. Condenaram&shy;no &agrave; morte e o seu corpo foi encontrado enforcado na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, numa casa abandonada, em abril de 1906.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="A_Duma" name="A_Duma"></a><h2> A Duma </h2>&#10;<p>Sob press&atilde;o do ensaio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1905" id="w">Revolu&ccedil;&atilde;o Russa de 1905</a>, em 5 de agosto de 1905, o czar Nicolau II emitiu um manifesto sobre a convoca&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Duma_Estatal" id="w">Duma Estatal</a>, inicialmente planejado para ser um &oacute;rg&atilde;o consultivo. O Ministro da Corte, Conde Fredericks comentou: <i>&#34&semi;Os deputados d&atilde;o&shy;nos a impress&atilde;o de um bando de criminosos que s&oacute; est&atilde;o &agrave; espera do sinal para se atirarem aos ministros e cortarem&shy;lhes o pesco&ccedil;o.&#34&semi;</i>  A imperatriz vi&uacute;va Maria reparou no <i>&#34&semi;&oacute;dio incompreens&iacute;vel&#34&semi;</i> nos rostos dos deputados.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Opening_of_Duma.jpg%7Cthumb%7C200px%7Cdireita" id="w">Cerim&ocirc;nia de abertura do Duma Estatal e do Conselho de Estado, Pal&aacute;cio de Inverno, 27 de abril de 1906.</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Manifesto_de_Outubro" id="w">Manifesto de Outubro</a>, o czar prometeu introduzir liberdades civis b&aacute;sicas, proporcionadas por ampla participa&ccedil;&atilde;o da Duma Estatal, e favorecimento dela com controle e poder legislativo. Contudo, determinado a preservar a &#34&semi;autocracia&#34&semi; mesmo no contexto de reforma, ele restringiu a autoridade da Duma de muitas maneiras. A rela&ccedil;&atilde;o de Nicolau com a Duma n&atilde;o era boa. A <a href="http://en.wikipedia.org/wiki/Duma_Estatal" id="w">Primeira Duma</a>, com a maioria de deputados do Partido Social&shy;democrata, quase imediatamente entrou em conflito com ele. Mal os 524 membros tomaram os seus lugares na sala do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Tauride" id="w">Pal&aacute;cio Tauride</a>, formularam logo uma &#34&semi;Alocu&ccedil;&atilde;o ao Trono&#34&semi;, onde exigiam <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, uma <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> radical, liberta&ccedil;&atilde;o de todos os presos pol&iacute;ticos e a substitui&ccedil;&atilde;o dos ministros nomeados por Nicolau por ministros aceitos pela Duma.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Apesar de Nicolau ter inicialmente um bom relacionamento com o relativamente liberal Primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Sergei_Witte" id="w">Sergei Witte</a>, Alexandra desconfiava dele (porque ele instigou uma investiga&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rasputin" id="w">Rasputin</a>), e quando a situa&ccedil;&atilde;o pol&iacute;tica se deteriorou, Nicolau dissolveu a Duma. A Duma estava povoada com radicais, muitos deles queriam impulsionar legisla&ccedil;&otilde;es que aboliam a <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a>, entre outras coisas. Witte, inapto para segurar os aparentemente insuper&aacute;veis problemas de reforma da R&uacute;ssia e da monarquia, escreveu a Nicolau a 14 de abril de 1906 demitindo&shy;se (contudo, outros relatos disseram que Witte foi for&ccedil;ado a demitir&shy;se pelo imperador). Nicolau n&atilde;o foi ingrato a Witte e um decreto imperial foi publicado a 22 de abril transformando Witte em cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santo_Alexandre_Nevsky" id="w">Ordem de Santo Alexandre Nevsky</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Duma_Estatal" id="w">Segunda Duma</a> se reuniu pela primeira vez em fevereiro de 1907. Os partidos esquerdistas, incluindo o Social&shy;Democrata e os Sociais&shy;Revolucion&aacute;rios que haviam boicotado a Primeiro Duma ganharam duzentos lugares no segundo, mais de um ter&ccedil;o do total de membros. Novamente, Nicolau esperou impacientemente pela dissolu&ccedil;&atilde;o da Duma. Em duas cartas &agrave; m&atilde;e, deixou transparecer a sua amargura: <i>&#34&semi;Uma deputa&ccedil;&atilde;o grotesca vem da Inglaterra (para ver os membros liberais da Duma). O tio Bertie informou&shy;nos que lamenta muito, mas que n&atilde;o podia fazer nada para impedir a vinda deles. A famosa &#34&semi;liberdade&#34&semi;, est&aacute; claro.Como eles se enfureceriam se n&oacute;s envi&aacute;ssemos uma deputa&ccedil;&atilde;o at&eacute; junto dos irlandeses para desejar&shy;lhes &ecirc;xito na sua luta contra o governo.&#34&semi;</i><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Um pouco mais tarde, escreveu: <i>&#34&semi;Tudo estaria bem se tudo o que se dissesse na Duma ficasse dentro de suas paredes. No entanto, todas as palavras pronunciadas aparecem nos jornais do dia seguinte, que s&atilde;o lidos avidamente por todas as pessoas. Em muitos pontos, a popula&ccedil;&atilde;o est&aacute; de novo desassossegada. Recome&ccedil;am a falar das terras e aguardam o que Deus far&aacute; a esse respeito. Recebo telegramas de toda a parte, pedindo&shy;me que ordene a dissolu&ccedil;&atilde;o, mas &eacute; ainda cedo demais para isso. Temos de os deixar fazer qualquer coisa manifestamente est&uacute;pida ou mesquinha, e depois &ndash; slap! Acaba&shy;se com eles!&#34&semi;</i>Depois que a Segunda Duma resultou em problemas similares, o novo primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Piotr_Stolypin" id="w">Piotr Stolypin</a> unilateralmente a dissolveu. Stolypin, um habilidoso pol&iacute;tico, tinha planos ambiciosos de reforma. Eles inclu&iacute;am fazer empr&eacute;stimos acess&iacute;veis para as classes baixas, capacitando&shy;os para comprar terras, com o objetivo de formar uma classe rural leal &agrave; coroa. Contudo, quando a Duma mostrava&shy;se hostil, Stolypin n&atilde;o tinha escr&uacute;pulos em invocar o artigo 87 das Leis Fundamentais que davam ao czar a faculdade de emitir decretos de emerg&ecirc;ncia &#34&semi;urgentes e extraordin&aacute;rios durante a suspens&atilde;o do Duma Estatal.&#34&semi;. O mais c&eacute;lebre ato legislativo de Stolypin, a transfer&ecirc;ncia da propriedade rural, foi promulgada sob o artigo 87.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Russian_Empire&shy;1899&shy;Coin&shy;5&shy;Obverse.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Ef&iacute;gie de Nicolau II numa moeda.</a></p>&#10;<p>A Terceira Duma manteve&shy;se um corpo independente. Desta vez contudo, os membros procediam cautelosamente. Em vez de atacarem o governo, opondo partidos no pr&oacute;prio seio, a Duma trabalhou para o desenvolvimento do seu corpo como conjunto. &Agrave; maneira cl&aacute;ssica do <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">Parlamento do Reino Unido</a>, a Duma imp&ocirc;s&shy;se agarrando os cord&otilde;es da bolsa nacional. A Duma tinha o direito de interrogar ministros &agrave; porta fechada, a respeito das despesas propostas. Estas se&ccedil;&otilde;es, apoiadas por Stolypin, eram frut&iacute;feras para ambos os lados, e com o tempo, o antagonismo inicial foi substitu&iacute;do por respeito m&uacute;tuo. Mesmo na &aacute;rea sens&iacute;vel das despesas militares, em que o Manifesto de Outubro reservara claramente as decis&otilde;es para o trono, come&ccedil;ou a operar uma comiss&atilde;o Duma. Composta de patriotas inflamados n&atilde;o menos ansiosos que Nicolau, de restaurar a honra ca&iacute;da das armas russas, a comiss&atilde;o Duma recomendava frequentemente despesas mesmo maiores do que as propostas.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Com o passar do tempo, Nicolau tamb&eacute;m come&ccedil;ou a sentir confian&ccedil;a na Duma. Ele disse a Stolypin em 1909: <i>&#34&semi;N&atilde;o se pode acusar esta Duma de tentar apoderar&shy;se do poder, e n&atilde;o &eacute; necess&aacute;rio discutir com ela.&#34&semi;</i><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Infelizmente, os planos de Stolypin eram cortados por conservadores da corte. Reacion&aacute;rios, como o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Vladimir_Orlov" id="w">Vladimir Orlov</a>, n&atilde;o se cansavam de repetir ao czar que a pr&oacute;pria exist&ecirc;ncia da Duma era uma mancha na autocracia. Stolypin, segredavam eles, era um traidor e um revolucion&aacute;rio dissimulado que conspirava com a Duma para roubar as prerrogativas concedidas ao czar por Deus. Tamb&eacute;m Witte se entregava a intrigas constantes com Stolypin. Embora Stolypin n&atilde;o tivesse nada a ver com a queda de Witte, o antigo Primeiro&shy;ministro culpava o seu substituto por isso. Stolypin tamb&eacute;m irritara a imperatriz. Ele ordenou uma investiga&ccedil;&atilde;o sobre Rasputin e apresentou seu relat&oacute;rio ao czar. Nicolau leu&shy;o e n&atilde;o fez nada. Stolypin, ent&atilde;o deu ordem a Rasputin para abandonar S&atilde;o Petersburgo. Alexandra protestou veementemente, mas Nicolau recusou anular a ordem de seu primeiro&shy;ministro. Stolypin, entretanto come&ccedil;ou a ficar cansado do peso de seu of&iacute;cio. Para um homem que preferia a a&ccedil;&atilde;o clara e decidida, era frustrante trabalhar com um soberano que acreditava em fatalismo e misticismo. Como exemplo, Nicolau devolveu um dia um documento por assinar a Stolypin acompanhado da nota: <i>&#34&semi;Apesar dos argumentos muito convincentes para se adotar uma decis&atilde;o positiva neste assunto, uma voz interior insiste cada vez mais comigo para que n&atilde;o assuma responsabilidades a esse respeito. At&eacute; aqui a minha consci&ecirc;ncia n&atilde;o me enganou. Por isso, tenciono seguir as sua diretivas neste caso. Eu sei que voc&ecirc; tamb&eacute;m acredita que &#34&semi;o cora&ccedil;&atilde;o de um czar est&aacute; nas m&atilde;os de Deus&#34&semi;. Que assim seja. Por todas as leis estabelecidas por mim, respondo perante Deus e estou pronto a responder em qualquer momento por esta decis&atilde;o!&#34&semi;</i>Alexandra, acreditando que Stolypin queria tirar os la&ccedil;os dos quais a vida do filho dependia, odiava o primeiro&shy;ministro. Em mar&ccedil;o de 1911, Stolypin casualmente afirmou que n&atilde;o tinha mais a confian&ccedil;a imperial e pediu para alivi&aacute;&shy;lo de seu of&iacute;cio. Dois anos antes, quando ele aludira por acaso &agrave; sua demiss&atilde;o, Nicolau escreveu: <i>&#34&semi;N&atilde;o se trata de uma quest&atilde;o de confian&ccedil;a ou falta dela&semi; &eacute; a minha vontade. Lembre&shy;se que vivemos na R&uacute;ssia e n&atilde;o no estrangeiro&hellip; e por isso n&atilde;o levarei em considera&ccedil;&atilde;o a possibilidade de uma demiss&atilde;o.&#34&semi;</i><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Em 1912, foi eleita uma Quarta Duma com quase os mesmos membros da terceira. <i>&#34&semi;A Duma come&ccedil;ou cedo demais. Agora vai mais devagar, mas melhor. E &eacute; mais duradoura.</i>&#34&semi; Explicou Nicolau ao Sir Bernard Pares.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> foi um completo desastre para a R&uacute;ssia. No outono de 1916, o desespero da fam&iacute;lia Romanov chegou ao ponto do gr&atilde;o&shy;pr&iacute;ncipe<a href="http://en.wikipedia.org/wiki/Paulo_Alexandrovich_da_R%C3%BAssia" id="w"> Paulo Alexandrovich</a>, irm&atilde;o mais novo de <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a> e &uacute;nico tio vivo do czar ser delegado para pedir &agrave; Nicolau para outorgar uma constitui&ccedil;&atilde;o e um governo respons&aacute;vel com a Duma. Nicolau recusou severamente, repreendendo seu tio por pedir&shy;lhe para quebrar seu juramento na coroa&ccedil;&atilde;o de manter a autocracia intacta para seus sucessores. Na Duma, a 2 de dezembro de 1916, Purishkevich, um fervoroso patriota, monarquista e defensor da guerra, denunciou as &#34&semi;for&ccedil;as negras&#34&semi; que cercavam o trono, em um discurso ensurdecedor, que durou duas horas e foi tumultuosamente aplaudido. Ele disse: <i>&#34&semi;A revolu&ccedil;&atilde;o e um obscuro campon&ecirc;s governar&atilde;o a R&uacute;ssia daqui a pouco tempo.&#34&semi;</i><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h2> Primeira Guerra Mundial </h2>&#10;<p>A seguir ao assassinato do arquiduque <a href="http://en.wikipedia.org/wiki/Francisco_Ferdinando" id="w">Francisco Ferdinando</a>, herdeiro do trono austro&shy;h&uacute;ngaro por <a href="http://en.wikipedia.org/wiki/Gavrilo_Princip" id="w">Gavrilo Princip</a>, um membro da associa&ccedil;&atilde;o nacionalista s&eacute;rvia conhecida como <a href="http://en.wikipedia.org/wiki/M%C3%A3o_Negra" id="w">M&atilde;o Negra</a> em Sarajevo em 28 de junho de 1914, Nicolau vacilou no rumo que a R&uacute;ssia tomaria. O rebentar da guerra n&atilde;o foi inevit&aacute;vel, mas l&iacute;deres, diplomatas e alian&ccedil;as do s&eacute;culo XIX, criaram um clima de um conflito em larga escala. A concep&ccedil;&atilde;o de pan&shy;eslavismo e etnia aliaram o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> e o <a href="http://en.wikipedia.org/wiki/Reino_da_S%C3%A9rvia" id="w">Reino da S&eacute;rvia</a> em um tratado de prote&ccedil;&atilde;o, e a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a> foram similarmente aliados. Conflitos territoriais entre a Alemanha e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e entre a &Aacute;ustria e a S&eacute;rvia, tiveram como consequ&ecirc;ncia alian&ccedil;as feitas por toda a Europa. As alian&ccedil;as da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Entente" id="w">Tr&iacute;plice Entente</a> (Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>) e da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Alian%C3%A7a_(1882)" id="w">Tr&iacute;plice Alian&ccedil;a</a> (Alemanha, &Aacute;ustria e, mais tarde, <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a>) foram estabelecidas antes da guerra, mas eram somente compreendidas por l&iacute;deres de governos aliados e foram mantidas secretas do grande p&uacute;blico. O assassinato de Francisco Ferdinando levou um pa&iacute;s para dentro do conflito com o outro, e cada um independentemente declarou guerra. Nicolau n&atilde;o queria nem abandonar a S&eacute;rvia ao ultimato da &Aacute;ustria&shy;Hungria, nem provocar uma guerra geral. Em uma s&eacute;rie de cartas trocadas com o <i><a href="http://en.wikipedia.org/wiki/Kaiser" id="w">kaiser</a></i> <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a> (a chamada correspond&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Willy&shy;Nicky" id="w">Willy&shy;Nicky</a>), os dois proclamaram o seu desejo pela paz, e cada um tentou fazer com que o outro recuasse. Nicolau tomou medidas externas a esse respeito, exigindo que a mobiliza&ccedil;&atilde;o russa fosse somente contra a fronteira austr&iacute;aca, com a esperan&ccedil;a de prevenir uma guerra com o Imp&eacute;rio Alem&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gw_tsarstaff_01.jpg%7Cthumb%7C300px%7Cesquerda" id="w">O czar Nicolau II com a equipe do quartel&shy;general.</a></p>&#10;<p>Os russos n&atilde;o tinham planos de conting&ecirc;ncia para uma mobiliza&ccedil;&atilde;o parcial, e em 31 julho de 1914, Nicolau deu o passo fatal de confirmar a ordem para uma mobiliza&ccedil;&atilde;o geral. Nicolau foi fortemente aconselhado contra a mobiliza&ccedil;&atilde;o das for&ccedil;as Russas, mas escolheu ignorar esse conselho. Ele p&ocirc;s o ex&eacute;rcito russo em &#34&semi;alerta&#34&semi; em 25 de julho. Embora isso n&atilde;o fosse uma mobiliza&ccedil;&atilde;o, amea&ccedil;ou as fronteiras alem&atilde;s e austr&iacute;acas e pareceu uma declara&ccedil;&atilde;o militar de guerra.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Em 28 de julho, a &Aacute;ustria formalmente declarou guerra &agrave; S&eacute;rvia, levando a R&uacute;ssia e a Alemanha a entrarem na guerra, como protetorados, e a Fran&ccedil;a e a Gr&atilde;&shy;Bretanha como aliados russos. O conde Witte contou ao embaixador franc&ecirc;s Pal&eacute;ologue, que no seu ponto de vista russo, a guerra era uma loucura, solidariedade eslava era simplesmente uma tolice e que a R&uacute;ssia n&atilde;o poderia esperar nada da guerra.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Em 31 de julho, a R&uacute;ssia completou sua mobiliza&ccedil;&atilde;o, mas ainda mantinha que n&atilde;o atacaria, se acordos de paz come&ccedil;assem. A Alemanha replicou, dizendo que a R&uacute;ssia deveria se desmobilizar nas pr&oacute;ximas doze horas.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, &agrave;s sete horas da noite, com um ultimato que a R&uacute;ssia expirou, o embaixador alem&atilde;o na R&uacute;ssia, se encontrou com o Ministro do Exterior russo, S&eacute;rgio Sazonov, e perguntou tr&ecirc;s vezes se a R&uacute;ssia n&atilde;o poderia reconsiderar, e ent&atilde;o com um aperto de m&atilde;os entregou a nota que aceitava a disputa e a declara&ccedil;&atilde;o de guerra.</p>&#10;<p>O rebentar da guerra em 1&ordm; de agosto de 1914 achou a R&uacute;ssia excessivamente despreparada. A R&uacute;ssia e seus aliados colocaram sua f&eacute; no ex&eacute;rcito, o famoso &#34&semi;pesado cilindro russo&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A for&ccedil;a antes da guerra era de 1.400.000&semi; mobiliza&ccedil;&otilde;es acrescentaram 3.100.000 reservas e outros milh&otilde;es estavam preparados atr&aacute;s deles. Em qualquer outro respeito, contudo, a R&uacute;ssia estava despreparada para a guerra. A Alemanha tinha dez vezes mais ferrovias por milha quadrada, e enquanto que os soldados russos viajavam uma m&eacute;dia de 800 milhas (1.290&#160&semi;km) para alcan&ccedil;ar o fronte, os soldados alem&atilde;es viajavam menos de um quarto dessa dist&acirc;ncia. As ind&uacute;strias pesadas russas eram ainda muito pequenas para equipar as massivas armadas que o czar conseguia levantar e suas reservas de muni&ccedil;&atilde;o eram lastimavelmente pequenas. Com o mar B&aacute;ltico barrado pelos <i><a href="http://en.wikipedia.org/wiki/U&shy;boats" id="w">U&shy;boats</a></i> alem&atilde;es e os Dardanellos pelas armas do anterior aliado, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, a R&uacute;ssia conseguia receber ajuda somente via Archangel, que ficava solidamente congelado no inverno, ou <a href="http://en.wikipedia.org/wiki/Vladivostock" id="w">Vladivostock</a>, que estava a mais de 4.000 milhas da linha de frente. Al&eacute;m disso, o alto comando russo estava enfraquecido com o m&uacute;tuo desd&eacute;m entre <a href="http://en.wikipedia.org/wiki/Vladimir_Sukhomlinov" id="w">Vladimir Sukhomlinov</a>, o Ministro da Guerra e o formid&aacute;vel soldado gigante gr&atilde;o&shy;pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Nicolau_Nikolaevich" id="w">Nicolau Nikolaevich</a>, que comandava os ex&eacute;rcitos no campo de batalha. A despeito de tudo isso, um imediato ataque foi ordenado contra a prov&iacute;ncia alem&atilde; no leste prussiano. Os alem&atilde;es se mobilizaram com grande efici&ecirc;ncia e derrotaram completamente os dois ex&eacute;rcitos russos invasores. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Tannenberg_(1914)" id="w">Batalha de Tannenberg</a>, onde uma armada russa inteira foi aniquilada lan&ccedil;ou uma sombra assustadora sobre o futuro do imp&eacute;rio &shy; os soldados leais que morreram eram necess&aacute;rios para a prote&ccedil;&atilde;o da dinastia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nicolas_II_et_grand_duc.jpg%7Cthumb%7C300px%7Cdireita" id="w">Nicolau (esquerda) com o gr&atilde;o&shy;pr&iacute;ncipe Nicolau Nikolaevich em 1915.</a></p>&#10;<p>Mais tarde, os ex&eacute;rcitos russos tiveram um moderado sucesso contra os ex&eacute;rcitos austro&shy;h&uacute;ngaros e contra as for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. Contudo, isso nunca sucedeu contra as for&ccedil;as do ex&eacute;rcito alem&atilde;o.</p>&#10;<p>Gradualmente, uma guerra de desgastes foi estabelecida na vasta fronte oriental, onde os russos estavam enfrentando as for&ccedil;as combinadas dos imp&eacute;rio Alem&atilde;o e Austro&shy;H&uacute;ngaro, e sofreram perdas cambaleantes. O general <a href="http://en.wikipedia.org/wiki/Anton_Ivanovich_Denikin" id="w">Denikin</a>, retrocedendo da <a href="http://en.wikipedia.org/wiki/Gal%C3%ADcia_(Europa_Central)" id="w">Gal&iacute;cia</a>, escreveu: <i>&#34&semi;A artilharia pesada alem&atilde; varreu todas as linhas de trincheira, e seus defensores. N&oacute;s fortemente respondemos. N&atilde;o havia nada conosco com que pud&eacute;ssemos replicar. Nossos regimentos, completamente exaustos, estavam repelindo um ataque atr&aacute;s do outro com baionetas.... Sangue corria interminantemente, as fileiras ficaram finas e finas e finas. O n&uacute;mero de t&uacute;mulos multiplicou.&#34&semi;</i>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> <a href="http://en.wikipedia.org/wiki/Nicolau_Golovine" id="w">Nicolau Golovine</a>, um antigo general do ex&eacute;rcito imperial estimou que 1.300.000 homens foram mortos em a&ccedil;&atilde;o&semi; 4.200.000 ficaram feridos, destes 350.000 morreram dos ferimentos mais tarde&semi; e 2.400.000 foram feitos prisioneiros. O total &eacute; 7.900.000 &shy; mais da metade dos 15.500.000 homens que foram imobilizados.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Em 5 de agosto com o ex&eacute;rcito em retirada, Vars&oacute;via caiu. Derrotas no fronte geraram desordens em casa. Primeiro, os alvos foram alem&atilde;es e por tr&ecirc;s dias em junho, lojas, padarias, f&aacute;bricas, casas privadas e propriedades rurais pertencentes a pessoas com nomes alem&atilde;es foram saqueados e queimados. Depois, as multid&otilde;es inflamadas voltaram&shy;se ao governo, declarando que a imperatriz deveria ser fechada em um convento, o czar deposto e Rasputin enforcado. O czar estava, sem nenhum recurso, surdo a esses descontentes. Uma se&ccedil;&atilde;o de emerg&ecirc;ncia na Duma foi exigida e um Conselho Especial de Defesa foi estabelecido, seus membros dentre a Duma e os ministros do czar, estavam indecisos.</p>&#10;<p>Em julho de 1915, o rei <a href="http://en.wikipedia.org/wiki/Cristiano_X_da_Dinamarca" id="w">Cristiano X da Dinamarca</a>, primo de primeiro grau do czar, enviou <a href="http://en.wikipedia.org/wiki/Hans_Niels_Andersen" id="w">Hans Niels Andersen</a> a Tsarskoye Selo com uma oferta de agir como mediador. Ele fez v&aacute;rias viagens entre <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a> e em julho, viu a imperatriz vi&uacute;va Maria Feodorovna. Andersen disse a ela que eles concluiriam a paz. Nicolau escolheu recusar a oferta de media&ccedil;&atilde;o do rei Cristiano.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O vigoroso e eficiente general <a href="http://en.wikipedia.org/wiki/Alexei_Polivanov" id="w">Alexei Polivanov</a> substituiu Sukhomlinov como Ministro da Guerra. A situa&ccedil;&atilde;o n&atilde;o melhorou e o recuo, contudo continuou. Nicolau encorajado por Alexandra e sentindo que era seu dever, e que sua presen&ccedil;a pessoal inspiraria suas tropas, decidiu liderar seu ex&eacute;rcito diretamente, em oposi&ccedil;&atilde;o a conselhos contra. Ele assumiu o cargo de comandante&shy;chefe ap&oacute;s a demiss&atilde;o de seu primo dessa posi&ccedil;&atilde;o, o altamente respeitado e experiente Nicolau Nikolaevich (setembro de 1915) a seguir a perda do <a href="http://en.wikipedia.org/wiki/Reino_da_Pol%C3%B4nia_(1916&shy;1918)" id="w">Reino da Pol&ocirc;nia</a>. Esse foi um erro fatal, e foi diretamente associado com o comandante&shy;chefe, bem como todas as perdas subsequentes. Nicolau estava tamb&eacute;m longe, no remoto quartel general em Mogilev, distante do governo direto do imp&eacute;rio, e quando a revolu&ccedil;&atilde;o rebentou em Petrogrado, estava inapto para evit&aacute;&shy;la, sendo t&atilde;o isolado do governo. Na realidade, o movimento foi em grande parte, simb&oacute;lico, uma vez que todas as decis&otilde;es militares importantes eram feitas pelo seu Chefe do Estado&shy;Maior, o general <a href="http://en.wikipedia.org/wiki/Mikhail_Alekseyev" id="w">Mikhail Alekseyev</a>, e Nicolau fazia pouco mais do que rever tropas, inspecionar hospitais nos campos de batalha e presidir almo&ccedil;os militares.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nicholas_II_and_children_with_Cossacks_of_the_Guard.jpg%7Cthumb%7C300px%7Cdireita" id="w">Nicolau II com os filhos e cossacos em 1916.</a></p>&#10;<p>A Duma ainda pedindo por reformas, e intranquilidades pol&iacute;ticas continuaram durante a guerra. Isolado da opini&atilde;o p&uacute;blica, Nicolau n&atilde;o conseguia ver que a dinastia estava em decl&iacute;nio. Com Nicolau no fronte, as quest&otilde;es dom&eacute;sticas e o controle da capital, ficaram com sua esposa, Alexandra, no entanto, o relacionamento dela com <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Rasputin" id="w">Greg&oacute;rio Rasputin</a> e sua ascend&ecirc;ncia alem&atilde; promoveram descr&eacute;dito na autoridade da dinastia. Alexandra n&atilde;o tinha experi&ecirc;ncia e contratava ministros incompetentes prestando aten&ccedil;&atilde;o apenas aos conselhos de Rasputin, o que fez com que o governo nunca fosse est&aacute;vel ou eficiente. Nicolau foi repetidamente advertido sobre a destrutiva influ&ecirc;ncia de Rasputin, mas falhou em afast&aacute;&shy;lo. Nicolau recusou censurar a imprensa, e rumores selvagens e acusa&ccedil;&otilde;es sobre Alexandra e Rasputin apareciam quase diariamente. Alexandra foi at&eacute; mesmo colocada sob acusa&ccedil;&otilde;es de trai&ccedil;&atilde;o, e de minar o governo devido a suas ra&iacute;zes alem&atilde;s. Foi durante a guerra que S&atilde;o Petersburgo foi simbolicamente renomeada Petrogrado, o equivalente eslavo em resposta &agrave; crescente fobia aos alem&atilde;es durante o tempo de guerra.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A irrita&ccedil;&atilde;o com a falta de a&ccedil;&atilde;o e o extremo dano que a influ&ecirc;ncia de Rasputin estava fazendo aos esfor&ccedil;os de guerra na R&uacute;ssia e &agrave; monarquia, levou ao seu (Rasputin) assassinato por um grupo de nobres, liderados pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_Yussupov" id="w">F&eacute;lix Yussupov</a> e pelo gr&atilde;o&shy;pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Dmitri_Pavlovich" id="w">Dmitri Pavlovich</a>, um primo do czar, em 16 de dezembro de 1916.</p>&#10;<a id="Final_de_seu_reinado" name="Final_de_seu_reinado"></a><h2> Final de seu reinado </h2>&#10;<p>Havia aumento cada vez maior da pobreza &agrave; medida que o governo fracassava em produzir abastecimentos, criando tumultos e rebeli&otilde;es. Com Nicolau distante, no fronte em 1915, a autoridade entrou em colapso (a imperatriz Alexandra administrava o governo de S&atilde;o Petersburgo desde 1915), e S&atilde;o Petersburgo foi deixada nas m&atilde;os de grevistas e soldados e recrutas amotinados. Apesar dos esfor&ccedil;os do embaixador brit&acirc;nico Sir George  Buchanan de avisar o czar de que ele deveria conceder reformas constitucionais para defender&shy;se da Revolu&ccedil;&atilde;o, Nicolau continuou permanecendo distante no quartel general (Stavka) a 400 milhas (600&#160&semi;km) de Mogilev, deixando sua capital e a corte abertas a intrigas e insurrei&ccedil;&otilde;es.</p>&#10;<p>Na primavera de 1917, a R&uacute;ssia estava pr&oacute;xima a um colapso total. O ex&eacute;rcito levou 15 milh&otilde;es de homens das fazendas e os pre&ccedil;os dos alimentos elevaram&shy;se. Um ovo custava quatro vezes mais do que em 1914, manteiga cinco vezes mais. O inverno severo dividiu as ferrovias, sobrecarregadas com cargas de emerg&ecirc;ncia de carv&atilde;o e suprimentos, foi o golpe final. A R&uacute;ssia come&ccedil;ou a guerra com 20.000 locomotivas&semi; em 1917, 9.000 estavam em servi&ccedil;o, enquanto o n&uacute;mero de vag&otilde;es ferrovi&aacute;rios em servi&ccedil;o diminuiu de 500.000 para 170.000. Em fevereiro de 1917, 1.200 locomotivas arrebentaram sua caldeira de vapor e aproximadamente 60.000 vag&otilde;es foram imobilizados. Em Petrogrado, abastecimentos de farinha e combust&iacute;vel desapareceram. Foi decretada por Nicolau, a proibi&ccedil;&atilde;o de &aacute;lcool durante a guerra em ordem de levantar o patriotismo e produtividade, mas em vez disso, danificou o tesouro e as finan&ccedil;as da guerra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nikolaus_II._(Russland).jpg%7Cthumb%7C200px%7Cesquerda" id="w">Nicolau durante a pris&atilde;o em [[Tsarskoye Selo]], em uma de suas &uacute;ltimas fotos.</a></p>&#10;<p>Em 23 de fevereiro de 1917 em Petrogrado, a combina&ccedil;&atilde;o do inverno frio e severo aliado &agrave; intensa car&ecirc;ncia de alimentos, ocasionou em pessoas quebrando janelas das lojas para conseguir p&atilde;o e outras necessidades. Nas ruas, bandeiras vermelhas apareceram e as multid&otilde;es cantavam: <i>&#34&semi;Abaixo a mulher alem&atilde;! Abaixo Protopopov! Abaixo a guerra!&#34&semi;</i><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A pol&iacute;cia come&ccedil;ou a atirar na popula&ccedil;&atilde;o que incitava tumultos, dos topos dos telhados. As tropas na capital eram pobremente motivadas e seus oficiais n&atilde;o tinham raz&atilde;o para serem leais ao regime. Eles estavam irritados e cheios de fervor revolucion&aacute;rio e apoiaram a popula&ccedil;&atilde;o. O gabinete do czar pediu a Nicolau para retornar a capital e oferecer a ren&uacute;ncia. 500 milhas distante o czar, mal&shy;informado por Protopopov de que a situa&ccedil;&atilde;o estava sob controle, ordenou que medidas firmes fossem tomadas contra os manifestantes. Para essa tarefa, a guarni&ccedil;&atilde;o de Petrogrado era totalmente inadequada. A nata do antigo ex&eacute;rcito leal estava enterrada em sepulturas na Pol&ocirc;nia e na Gal&iacute;cia. Em Petrogrado, 170.000 recrutas, rapazes do interior ou homens idosos dos sub&uacute;rbios das classes trabalhadoras, continuaram a manter controle sob o comando de oficiais feridos e inv&aacute;lidos do fronte, e cadetes das academias militares. Muitas unidades, carecendo de oficiais e rifles, nunca passaram por treinamento formal. O general Khabalov tentou p&ocirc;r as instru&ccedil;&otilde;es do czar em pr&aacute;tica na manh&atilde; do domingo, <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>. A despeito de enormes cartazes ordenando ao povo para afastar&shy;se das ruas, vastas multid&otilde;es agruparam&shy;se e foram somente dispersadas ap&oacute;s 200 serem fuzilados, apesar de uma companhia do Regimento Volinsky atirar para o alto ao inv&eacute;s de atirar na multid&atilde;o, e uma companhia dos Guardas de Pavlovsky atirar no oficial que deu o comando de abrir fogo. Nicolau, informado da situa&ccedil;&atilde;o por Rodzianko, ordenou refor&ccedil;os para a capital e a suspens&atilde;o da Duma.<sup id="_ref&shy;tames53_a" class="reference"><a href="#_note&shy;tames53" title="">[62]</a></sup>  Foi tarde demais.</p>&#10;<p>Em 12 de mar&ccedil;o, o Regimento Volinsky amotinou&shy;se e foi rapidamente sucedido pelo Semonovsky, o Ismailovsky e at&eacute; mesmo pela lend&aacute;ria Guarda Preobrajensky, o regimento mais antigo e leal fundado por <a href="http://en.wikipedia.org/wiki/Pedro%2C_o_Grande" id="w">Pedro, o Grande</a>. O arsenal foi pilhado, o Minist&eacute;rio do Interior, o pr&eacute;dio do Governo Militar, o quartel&shy;general da pol&iacute;cia, a Corte Judicial e um grupo de pr&eacute;dios policiais foram queimados. &Agrave; tarde, a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Pedro_e_Paulo" id="w">Fortaleza de Pedro e Paulo</a> com sua pesada artilharia, estava nas m&atilde;os dos insurgentes. Ao anoitecer, 60.000 soldados haviam se juntado &agrave; revolu&ccedil;&atilde;o.<sup id="_ref&shy;tames53_b" class="reference"><a href="#_note&shy;tames53" title="">[62]</a></sup> A ordem quebrou e membros do parlamento (Duma) formaram um Governo Provis&oacute;rio para tentar restaurar a ordem, mas foi imposs&iacute;vel alterar o curso da tend&ecirc;ncia revolucion&aacute;ria. A Duma e o <a href="http://en.wikipedia.org/wiki/Conselhos_oper%C3%A1rios" id="w">Soviete</a> j&aacute; haviam formado os n&uacute;cleos de um Governo Provis&oacute;rio e decidiram que Nicolau deveria abdicar. Encarando essa decis&atilde;o, que era ecoada por seus generais, privado das tropas leais, com sua fam&iacute;lia firmemente nas m&atilde;os do Governo Provis&oacute;rio e temeroso de expandir uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> e abertura do caminho para uma conquista alem&atilde;, Nicolau n&atilde;o tinha outra escolha, mas se submeter. Ao final da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Fevereiro_de_1917" id="w">Revolu&ccedil;&atilde;o de Fevereiro de 1917</a>, a 15 de mar&ccedil;o (2 de mar&ccedil;o de acordo com o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>) de 1917, Nicolau II foi for&ccedil;ado a abdicar. Ele inicialmente abdicou a favor do czarevich Alexei, mas rapidamente mudou de ideia depois do conselho dos m&eacute;dicos de que o herdeiro n&atilde;o viveria muito tempo longe dos pais, que poderiam ser for&ccedil;ados a irem para o ex&iacute;lio. Nicolau redigiu um novo manifesto, nomeando seu irm&atilde;o, o gr&atilde;o&shy;pr&iacute;ncipe Miguel, como o pr&oacute;ximo Imperador de Todas as R&uacute;ssias. Ele emitiu o seguinte manifesto (que foi suprimido pelo Governo Provis&oacute;rio):</p>&#10;<p> </p>&#10;<p>Tudo indica que Nicolau abdicou por motivos patri&oacute;ticos, convencido pelos generais de que tal atitude era indispens&aacute;vel para manter a R&uacute;ssia na guerra e garantir a vit&oacute;ria. Se sua primeira preocupa&ccedil;&atilde;o tivesse sido a manuten&ccedil;&atilde;o do poder, ele teria firmado a paz com a Alemanha &shy; como L&ecirc;nin, um ano depois &shy; e lan&ccedil;ado as tropas contra os amotinados em Petrogrado e Moscou.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>O gr&atilde;o&shy;pr&iacute;ncipe Miguel negou aceitar o trono at&eacute; que o povo fosse permitido a votar atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Assembleia_constituinte" id="w">assembleia constituinte</a> para a continua&ccedil;&atilde;o da monarquia ou de uma rep&uacute;blica. A abdica&ccedil;&atilde;o de Nicolau II e a subsequente revolu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevique</a> levou ao fim tr&ecirc;s s&eacute;culos do governo da dinastia Romanov. Tamb&eacute;m abriu caminho para a massiva destrui&ccedil;&atilde;o da cultura da R&uacute;ssia, com o fechamento e demoli&ccedil;&atilde;o de v&aacute;rias igrejas e monast&eacute;rios&semi; roubo de objetos valiosos e bens da antiga aristocracia e classes ricas&semi; e a supress&atilde;o de formas de arte religiosas e folcl&oacute;ricas.</p>&#10;<p>A queda da autocracia czarista causou alegria aos <a href="http://en.wikipedia.org/wiki/Liberalismo_cl%C3%A1ssico" id="w">liberais</a> e <a href="http://en.wikipedia.org/wiki/Socialistas" id="w">socialistas</a> na Gr&atilde;&shy;Bretanha e na Fran&ccedil;a e tornou poss&iacute;vel aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o primeiro governo estrangeiro a reconhecer o Governo Provis&oacute;rio, a entrar na guerra em abril, lutando por uma alian&ccedil;a de democracias contra uma alian&ccedil;a de imp&eacute;rios. Na R&uacute;ssia, o an&uacute;ncio da abdica&ccedil;&atilde;o do czar, foi recebido com muitas emo&ccedil;&otilde;es. Incluindo alegria, al&iacute;vio, medo, raiva e confus&atilde;o.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Em 3 de abril de 1917, o novo governador, <a href="http://en.wikipedia.org/wiki/Alexander_Kerensky" id="w">Alexander Kerensky</a> decidiu visitar a fam&iacute;lia imperial, que estava presa em <a href="http://en.wikipedia.org/wiki/Tsarskoye_Selo" id="w">Tsarskoye Selo</a>. Kerensky admitiu seu extremo nervosismo:</p>&#10;<p> </p>&#10;<p>&Agrave; medida que o tempo passava, Kerensky continuou a visitar a fam&iacute;lia, e o relacionamento entre o ministro socialista e o soberano deposto e sua mulher, melhorou nitidamente.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em 25 de abril, Kerensky confessou, que durante estas semanas, come&ccedil;ou a sentir afeto pelas <i>&#34&semi;maneiras modestas e completa aus&ecirc;ncia de pose [de Nicolau]. Talvez, era essa simplicidade sincera e natural que dava ao imperador a fascina&ccedil;&atilde;o peculiar, o charme que era refor&ccedil;ado ainda mais pelos seus olhos maravilhosos, profundos e tristes. N&atilde;o pode ser dito que as minhas conversas com o czar se deviam a um desejo especial dele&semi; ele era obrigado a me ver&hellip; ainda assim, o antigo czar nunca perdeu seu equil&iacute;brio, nunca falhou em agir como um homem cort&ecirc;s.&#34&semi;</i> De sua parte Nicolau declarou: <i>&#34&semi;Ele [Kerensky] &eacute; um homem que ama a R&uacute;ssia, e eu gostaria de t&ecirc;&shy;lo conhecido mais cedo, porque ele teria sido &uacute;til para mim.</i><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Cativeiro_e_execu%C3%A7%C3%A3o" name="Cativeiro_e_execu%C3%A7%C3%A3o"></a><h2> Cativeiro e execu&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AlexeiNicholas1917.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Nicolau e o filho Alexei, serrando lenha na pris&atilde;o em [[Tobolsk]], 1917.</a></p>&#10;<p>Em agosto de 1917, o governo de Kerensky evacuou os Romanovs para <a href="http://en.wikipedia.org/wiki/Tobolsk" id="w">Tobolsk</a>, nos <a href="http://en.wikipedia.org/wiki/Montes_Urais" id="w">montes Urais</a>, alegando que isso os protegeria do crescente fluxo da revolu&ccedil;&atilde;o. L&aacute; eles viveram na antiga Mans&atilde;o do Governador com um consider&aacute;vel conforto. Em 30 de abril de 1918, eles foram transferidos para seu destino final: a <a href="http://en.wikipedia.org/wiki/Casa_Ipatiev" id="w">Casa Ipatiev</a> em <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a>.</p>&#10;<p>Depois que os bolcheviques tomaram o poder em outubro de 1917, as condi&ccedil;&otilde;es de seu aprisionamento tornaram&shy;se estritas e a discuss&atilde;o de p&ocirc;r Nicolau em julgamento ficou mais frequente. Nicolau seguiu os eventos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Outubro" id="w">Revolu&ccedil;&atilde;o de Outubro</a> com interesse, mas sem alarme. Ele continuou a subestimar a import&acirc;ncia de <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a>, mas come&ccedil;ou a sentir que a sua abdica&ccedil;&atilde;o dera &agrave; R&uacute;ssia mais preju&iacute;zos do que benef&iacute;cios. Nesse meio tempo, ele e a fam&iacute;lia se ocupavam em serem cordiais. A vis&atilde;o de Nicolau e sua fam&iacute;lia come&ccedil;ou a mudar as impress&otilde;es at&eacute; mesmo dos revolucion&aacute;rios endurecidos. Anatoly Yakimov, um membro dos guardas que foram capturados pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Branco" id="w">Ex&eacute;rcito Branco</a> disse:</p>&#10;<p> </p>&#10;<p>Em Ecaterimburgo, o czar foi proibido de usar as dragonas e as sentinelas rabiscavam desenhos obscenos na cerca para ofender suas filhas. Em 1&ordm; de mar&ccedil;o de 1918, a fam&iacute;lia foi posta para comer ra&ccedil;&otilde;es de soldados, o que significou a partida de dez criados devotados. A partir da&iacute;, manteiga e caf&eacute; foram considerados luxos. O que fez a fam&iacute;lia continuar foi a f&eacute; de que algu&eacute;m os ajudaria.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Um an&uacute;ncio oficial apareceu na imprensa nacional dois dias ap&oacute;s a morte do czar e sua fam&iacute;lia em Ecaterimburgo. Informava que o monarca havia sido executado embaixo da ordem do Presidium do Soviete Regional dos Urais sob a press&atilde;o da aproxima&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Tcheca" id="w">Legi&atilde;o Tcheca</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> </p>&#10;<p>Embora o Soviete oficial tenha esclarecido que a responsabilidade da decis&atilde;o era dos superiores locais do Soviete Regional dos Urais, <a href="http://en.wikipedia.org/wiki/Leon_Trotsky" id="w">Leon Trotsky</a>, em seu di&aacute;rio declarou que a execu&ccedil;&atilde;o aconteceu com a autoridade de L&ecirc;nin e Sverdlov. A execu&ccedil;&atilde;o realizou&shy;se na noite de 16 para 17 de julho sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Jacob_Yurovsky" id="w">Yakov Yurovsky</a> e resultou na morte de Nicolau II, sua esposa, suas quatro filhas, seu filho, seu m&eacute;dico pessoal <a href="http://en.wikipedia.org/wiki/Eugene_Botkin" id="w">Eugene Botkin</a>, a empregada de sua mulher <a href="http://en.wikipedia.org/wiki/Anna_Demidova" id="w">Anna Demidova</a>, o cozinheiro da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Ivan_Kharitonov" id="w">Ivan Kharitonov</a> e o criado <a href="http://en.wikipedia.org/wiki/Alexei_Trupp" id="w">Alexei Trupp</a>. Nicolau foi o primeiro a morrer. Foi baleado m&uacute;ltiplas vezes na cabe&ccedil;a e no peito por Yurovsky. As &uacute;ltimas a morrer foram Anast&aacute;sia, Tatiana, Olga e Maria, que foram golpeadas por baionetas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Elas vestiam mais de 1,3 quilos de diamantes, o que proporcionou a elas uma prote&ccedil;&atilde;o inicial das balas e baionetas.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Em janeiro de 1998, os restos mortais escavados embaixo de uma estrada de terra perto de Ecaterimburgo, em 1991, foram identificados como sendo de Nicolau II e sua fam&iacute;lia (excluindo uma das filhas e Alexei). As identifica&ccedil;&otilde;es feitas separadamente por cientistas russos, brit&acirc;nicos e americanos usando an&aacute;lises de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>, concordaram e revelaram serem conclusivas.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Em abril de 2008, autoridades russas anunciaram que haviam encontrado dois esqueletos perdidos dos Romanovs perto de Ecaterimburgo e foi confirmado por testes de DNA que eles pertenciam a Alexei e a uma de suas irm&atilde;s.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Em 1&ordm; de outubro de 2008, a Suprema Corte Russa determinou que o czar Nicolau II e sua fam&iacute;lia foram v&iacute;timas de repress&atilde;o pol&iacute;tica e deveriam ser reabilitados.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Canoniza%C3%A7%C3%A3o_e_reabilita%C3%A7%C3%A3o" name="Canoniza%C3%A7%C3%A3o_e_reabilita%C3%A7%C3%A3o"></a><h2> Canoniza&ccedil;&atilde;o e reabilita&ccedil;&atilde;o </h2>&#10;<p> &#10; &#10;Em 1981, a fam&iacute;lia foi canonizada pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa_no_Exterior" id="w">Igreja Ortodoxa Russa no Exterior</a> como <a href="http://en.wikipedia.org/wiki/Neom%C3%A1rtir" id="w">Neom&aacute;rtires</a>. Em 2000, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>, dentro da R&uacute;ssia canonizou a fam&iacute;lia como <a href="http://en.wikipedia.org/wiki/Portador_da_Paix%C3%A3o" id="w">Portadores da Paix&atilde;o</a>. De acordo com a declara&ccedil;&atilde;o do s&iacute;nodo de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, eles foram glorificados como santos pelas seguintes raz&otilde;es:</p>&#10;<p> </p>&#10;<p>Mesmo assim, a canoniza&ccedil;&atilde;o de Nicolau foi controversa. A Igreja Ortodoxa Russa no Exterior ficou dividida sobre a quest&atilde;o em 1981, e alguns membros sugeriram que ele era um governante fraco que falhou em impedir a ascens&atilde;o dos bolcheviques. Um padre salientou que  seu mart&iacute;rio na Igreja Ortodoxa Russa n&atilde;o teve nada relacionado com suas a&ccedil;&otilde;es pessoais, mas sim pelo motivo que foi morto.<sup id="_ref&shy;massie134135_a" class="reference"><a href="#_note&shy;massie134135" title="">[76]</a></sup></p>&#10;<p>A igreja dentro da R&uacute;ssia rejeitou a classifica&ccedil;&atilde;o da fam&iacute;lia como neom&aacute;rtires por n&atilde;o terem morrido por causa de sua f&eacute;. Os l&iacute;deres religiosos nas duas igrejas tamb&eacute;m tinham obje&ccedil;&otilde;es quanto a canoniza&ccedil;&atilde;o da fam&iacute;lia do czar pois sua incompet&ecirc;ncia levou a uma revolu&ccedil;&atilde;o e ao sofrimento de seu povo, al&eacute;m de ter sido em parte o motivo de seu assassinato, o de sua fam&iacute;lia e servos. Para seus oponentes, o fato de que Nicolau era um homem gentil, bom marido ou um l&iacute;der que mostrava genu&iacute;na preocupa&ccedil;&atilde;o com o povo n&atilde;o o redimia por sua &eacute;poca &agrave; frente da R&uacute;ssia.<sup id="_ref&shy;massie134135_b" class="reference"><a href="#_note&shy;massie134135" title="">[76]</a></sup></p>&#10;<p>Em 30 de setembro de 2008, a Suprema Corte da R&uacute;ssia reabilitou a fam&iacute;lia real russa e o czar Nicolau II, 90 anos ap&oacute;s sua morte. A Suprema Corte russa declarou que sua execu&ccedil;&atilde;o foi ilegal e que a fam&iacute;lia real russa foi v&iacute;tima de um crime.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Encontra&shy;se sepultado na <a href="http://en.wikipedia.org/wiki/Catedral_de_Pedro_e_Paulo" id="w">Catedral de Pedro e Paulo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p>Do seu casamento com <a href="http://en.wikipedia.org/wiki/Alexandra_de_Hesse" id="w">Alexandra Feodorovna</a> teve cinco filhos:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="border&shy;collapse: collapse&semi;">&#10;<tr bgcolor="cccccc">&#10;<th>Nome</th>&#10;<th>Nascimento</th>&#10;<th>Morte</th>&#10;<th>Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Olga_Nikolaevna_Romanova" id="w">Olga Nikolaevna Romanova</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a><br/><small><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_para_o_calend%C3%A1rio_gregoriano" id="w">c.g.</a> <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de 1895</small> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> </td>&#10;<td>Executada aos 22 anos em <a href="http://en.wikipedia.org/wiki/Ecaterimburgo" id="w">Ecaterimburgo</a> pelos <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">bolcheviques</a>&semi; <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizada</a> pela <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a>&semi; sem descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tatiana_Nikolaevna_Romanova" id="w">Tatiana Nikolaevna Romanova</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a><br/><small><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_para_o_calend%C3%A1rio_gregoriano" id="w">c.g.</a> <a href="http://en.wikipedia.org/wiki/29_de_maio" id="w">29 de maio</a> de 1897</small> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> </td>&#10;<td>Executada aos 21 anos em Ecaterimburgo pelos bolcheviques&semi; canonizada pela Igreja Ortodoxa Russa&semi; sem descend&ecirc;ncia. Ap&oacute;s sua morte, havia rumores de que ela tinha conseguido fugir para Inglaterra, adquirido o nome de <a href="http://en.wikipedia.org/wiki/Larissa_Tudor" id="w">Larissa Tudor</a>, ap&oacute;s se casar com Owen Tudor Frederick Morton.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Maria_Nikolaevna_Romanova" id="w">Maria Nikolaevna Romanova</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a><br/><small><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_para_o_calend%C3%A1rio_gregoriano" id="w">c.g.</a> <a href="http://en.wikipedia.org/wiki/14_de_junho" id="w">14 de junho</a> de 1899</small> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> </td>&#10;<td>Executada aos 19 anos em Ecaterimburgo pelos bolcheviques&semi; canonizada pela Igreja Ortodoxa Russa&semi; sem descend&ecirc;ncia. Discutiu&shy;se a sua poss&iacute;vel sobreviv&ecirc;ncia ao massacre que vitimou a fam&iacute;lia at&eacute; o seu corpo ser descoberto em 2007.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anast%C3%A1sia_Nikolaevna_Romanova" id="w">Anast&aacute;sia Nikolaevna Romanova</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/18_de_junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a><br/><small><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_para_o_calend%C3%A1rio_gregoriano" id="w">c.g.</a> <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de 1901</small> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> </td>&#10;<td>Executada aos 17 anos em Ecaterimburgo pelos bolcheviques&semi; canonizada pela Igreja Ortodoxa Russa&semi; sem descend&ecirc;ncia. A sua poss&iacute;vel sobreviv&ecirc;ncia foi discutida at&eacute; 2007 e foi um dos maiores mist&eacute;rios do s&eacute;culo XX.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexei_Nikolaevich_Romanov" id="w">Alexei Nikolaevich Romanov</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de 1904<br/><small><a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_para_o_calend%C3%A1rio_gregoriano" id="w">c.g.</a> <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de 1904</small> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> </td>&#10;<td>Executado aos 13 anos em Ecaterimburgo pelos bolcheviques&semi; canonizado pela Igreja Ortodoxa Russa&semi; sem descend&ecirc;ncia. Discutiu&shy;se a sua poss&iacute;vel sobreviv&ecirc;ncia at&eacute; o seu corpo ser descoberto em 2007.</td></tr></table></div>&#10;&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10; O t&iacute;tulo completo de Nicolau era: Nicolau, o Segundo, pela gra&ccedil;a de Deus, o Imperador e Autocrata de todas as R&uacute;ssias, de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, <a href="http://en.wikipedia.org/wiki/Oblast_de_Vlad%C3%ADmir" id="w">Vladimir</a>, <a href="http://en.wikipedia.org/wiki/Novgorod" id="w">Veliky Novgorod</a>, Czar de <a href="http://en.wikipedia.org/wiki/Caz%C3%A3" id="w">Caz&atilde;</a>, Czar de <a href="http://en.wikipedia.org/wiki/Astrac%C3%A3" id="w">Astrac&atilde;</a>, Rei da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, Czar da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, Czar do Quersoneso T&aacute;urico, Czar da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, Senhor de <a href="http://en.wikipedia.org/wiki/Pskov" id="w">Pskov</a>, e Gr&atilde;o&shy;duque de <a href="http://en.wikipedia.org/wiki/Smolensk" id="w">Smolensk</a>, da <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Vol%C3%ADnia" id="w">Vol&iacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Podolia" id="w">Podolia</a>, e da <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, Pr&iacute;ncipe da <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Liv%C3%B4nia" id="w">Liv&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Curl%C3%A2ndia" id="w">Curl&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Semigola" id="w">Semigola</a>, <a href="http://en.wikipedia.org/wiki/Samog%C3%ADcia" id="w">Samog&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Bia%C5%82ystok" id="w">Belostok</a>, <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">Car&eacute;lia</a>, de <a href="http://en.wikipedia.org/wiki/Tver" id="w">Tver</a>, Yugra, <a href="http://en.wikipedia.org/wiki/Perm" id="w">Perm</a>, <a href="http://en.wikipedia.org/wiki/Kirov" id="w">Vyatka</a>, a <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, e outros territ&oacute;rios&semi; Senhor e Gr&atilde;o&shy;duque de <a href="http://en.wikipedia.org/wiki/N%C3%ADjni_Novgorod" id="w">N&iacute;jni Novgorod</a>, <a href="http://en.wikipedia.org/wiki/Chernihiv" id="w">Chernihiv</a>&semi; soberano de <a href="http://en.wikipedia.org/wiki/Riazan" id="w">Riazan</a>, <a href="http://en.wikipedia.org/wiki/Polatsk" id="w">Polatsk</a>, Rostov, <a href="http://en.wikipedia.org/wiki/Iaroslavl" id="w">Iaroslavl</a>, Beloozero, Udoria, Obdoria, Kondia, <a href="http://en.wikipedia.org/wiki/Vitebsk" id="w">Vitebsk</a>, Mistislau, e todas as regi&otilde;es setentrionais&semi; e soberano do <a href="http://en.wikipedia.org/wiki/Ib%C3%A9ria_(C%C3%A1ucaso)%7C" id="w">Ib&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Kartli" id="w">Kartalinia</a>, e as terras dos <a href="http://en.wikipedia.org/wiki/Cabardinos" id="w">Cabardinos</a> e dos territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a>&semi; Heredit&aacute;rio Senhor e Governador da <a href="http://en.wikipedia.org/wiki/Circ%C3%A1ssia" id="w">Circ&aacute;ssia</a> e das montanhas Maiorais e outros&semi; Senhor do <a href="http://en.wikipedia.org/wiki/Turquest%C3%A3o" id="w">Turquest&atilde;o</a>, Herdeiro da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, Duque de <a href="http://en.wikipedia.org/wiki/Schleswig&shy;Holstein" id="w">Schleswig&shy;Holstein</a>, <a href="http://en.wikipedia.org/wiki/Stormarn" id="w">Stormarn</a>, <a href="http://en.wikipedia.org/wiki/Dithmarschen" id="w">Dithmarschen</a>, <a href="http://en.wikipedia.org/wiki/Oldemburgo" id="w">Oldemburgo</a>, e assim sucessivamente.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>&#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia_citada" name="Bibliografia_citada"></a><h2> Bibliografia citada </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia_complementar" name="Bibliografia_complementar"></a><h2> Bibliografia complementar </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>A. A. Mossolov (Mosolov), <a class="externallink" href="http://www.alexanderpalace.org/mossolov/" rel="nofollow" title="http://www.alexanderpalace.org/mossolov/">&#39&semi;&#39&semi;At the Court of the Last Tsar,&#39&semi;&#39&semi;</a> Londres:1935.</li>&#10;<li>Andrei Maylunas and Sergei Mironenko, A Lifelong Passion: Nicholas &#38&semi; Alexandra 1999 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0788160796" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0788160796">ISBN 0788160796</a>)</li>&#10;<li>A.Yarmolinsky, editor, &#34&semi;The Memoirs of Count Witte&#34&semi; Nova York &#38&semi; Toronto: 1990 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0873325710" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0873325710">ISBN 0873325710</a>)</li>&#10;<li>Bernard Pares, &#34&semi;The Fall of the Russian Monarchy&#34&semi; Londres: 1939, reprint: 2001 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1842121146" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1842121146">ISBN 1842121146</a>)</li>&#10;<li>Boris Antonov, Russian Tsars, S&atilde;oPetersburgo, Ivan Fiodorov Art Publishers (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/5938931096" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/5938931096">ISBN 5&shy;93893&shy;109&shy;6</a>)</li>&#10;<li>Coryne Hall &#38&semi; John Van der Kiste, Once A Grand Duchess : Xenia, Sister of Nicholas II, Phoenix Mill, Sutton Publishing Ltd., 2002 (hardcover, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0750927496" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0750927496">ISBN 0&shy;7509&shy;2749&shy;6</a>)</li>&#10;<li>Edvard Radzinsky, The Last Tsar: The Life and Death of Nicholas II (1992) (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385423713" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385423713">ISBN 0&shy;385&shy;42371&shy;3</a>)</li>&#10;<li>Pr&iacute;ncipe Felix Yussupov, <a class="externallink" href="http://www.alexanderpalace.org/lostsplendor/" rel="nofollow" title="http://www.alexanderpalace.org/lostsplendor/">&#39&semi;&#39&semi;Lost Splendor&#39&semi;&#39&semi;</a></li>&#10;<li>Sir George Buchanan (Embaixador Brit&acirc;nico) My Mission to Russia &#38&semi; Other Diplomatic Memories 2002</li></ul>&#10;<p>(<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0000050202" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0000050202">ISBN 0000050202</a>)&#10;</p>&#10;<ul>&#10;<li>Gleb Botkin, The Real Romanovs, Fleming H. Revell Co, 1931</li>&#10;<li>Greg King, The Court of the Last Tsar: Pomp, Power and Pageantry in the Reign of Nicholas II, 2006 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471727636" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471727636">ISBN 0471727636</a>)</li>&#10;<li>Greg King and Penny Wilson, &#34&semi;The Fate of the Romanovs&#34&semi; 2003 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471207683" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471207683">ISBN 0471207683</a>)</li>&#10;<li>John Perry and Konstantin Pleshakov, The Flight of the Romanovs 2001 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0465024637" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0465024637">ISBN 0465024637</a>)</li>&#10;<li>Letters of the Tsar to the Tsaritsa, 1914&ndash;1917 Trans. from Russian translations from the original English. E. L. Hynes. Londres e Nova York: 1929.</li>&#10;<li>Letters of Tsar Nicholas and Empress Marie Ed. Edward J. Bing. Londres: 1937</li>&#10;<li>Marc Ferro, Nicholas II: Last of the Tsars. New York: Oxford University Press (EUA), 1993 (hardcover, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195081927" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195081927">ISBN 0&shy;19&shy;508192&shy;7</a>)&semi; 1995 (paperback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195093828" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195093828">ISBN 0&shy;19&shy;509382&shy;8</a>)</li>&#10;<li>Margaretta Eagar, <a class="externallink" href="http://www.alexanderpalace.org/eagar/eagar.html" rel="nofollow" title="http://www.alexanderpalace.org/eagar/eagar.html">&#39&semi;&#39&semi;Six Years at the Russian Court,&#39&semi;&#39&semi;</a> 1906.</li>&#10;<li>Mark D. Steinberg and Vladimir M. Khrustalev, The Fall of the Romanovs: Political Dreams and Personal Struggles in a Time of Revolution, New Haven: Yale University Press, 1997. (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300070675" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300070675">ISBN 0300070675</a>)</li>&#10;<li>Meriel Buchanan, Dissolution of an Empire, Cassell, 1971 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0405030789" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0405030789">ISBN 0405030789</a>)</li>&#10;<li>Nicky&shy;Sunny Letters: correspondence of the Tsar and Tsaritsa, 1914&ndash;1917. Hattiesburg, Miss: 1970.</li>&#10;<li>Paulo Benckendorff, <a class="externallink" href="http://www.alexanderpalace.org/2006lastdays/" rel="nofollow" title="http://www.alexanderpalace.org/2006lastdays/">&#39&semi;&#39&semi;Last Days at Tsarkoe Selo&#39&semi;&#39&semi;</a></li>&#10;<li>Pierre Gilliard, <i><a class="externallink" href="http://www.alexanderpalace.org/2006pierre/introduction.html" rel="nofollow" title="http://www.alexanderpalace.org/2006pierre/introduction.html">Thirteen Years at the Russian Court</a></i> Nova York: 1921</li>&#10;<li>Sophie Buxhoeveden, <i><a class="externallink" href="http://www.alexanderpalace.org/2006alix" rel="nofollow" title="http://www.alexanderpalace.org/2006alix">&#39&semi;&#39&semi;The Life and Tragedy of Alexandra,&#39&semi;&#39&semi;</a>: Londres: 1928</i></li>&#10;<li>The Complete Wartime Correspondence of Tsar Nicholas II and the Empress Alexandra, April 1914 &ndash; March 1917. Editado por Joseph T. Furhmann Fuhrmann. Westport, Conn. and Londres: 1999 (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0313305110" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0313305110">ISBN 0313305110</a>)</li>&#10;<li>Willy&shy;Nicky Correspondence: Being the Secret and Intimate Telegrams Exchanged Between the Kaiser and the Tsar. Ed. Herman Bernstein. Nova York: 1917.</li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Nicolau II da R&uacute;ssia<br/><b><a href="http://en.wikipedia.org/wiki/Dinastia_Romanov" id="w">Casa de Holstein&shy;Gottorp&shy;Romanov</a></b><br/><small> Ramo da <b><a href="http://en.wikipedia.org/wiki/Casa_de_Oldemburgo" id="w">Casa de Oldemburgo</a></b></small><br/>18 de maio de 1868 &ndash; 17 de julho de 1918&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Alexandre_III_da_R%C3%BAssia" id="w">Alexandre III</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Sred_gerb_ru.svg" id="w">80px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_R%C3%BAssia" id="w">Imperador da R&uacute;ssia</a></b><br/>1 de novembro de 1894 &ndash; 15 de mar&ccedil;o de 1917&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| <b>Monarquia abolida</b>&#10;|}</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bilion%C3%A1rios_da_R%C3%BAssia" id="w">Categoria:Bilion&aacute;rios da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Holstein&shy;Gottorp&shy;Romanov" id="w">Categoria:Casa de Holstein&shy;Gottorp&shy;Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Romanov" id="w">Categoria:Casa de Romanov</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_da_R%C3%BAssia" id="w">Categoria:Imperadores da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_ortodoxos" id="w">Categoria:Monarcas ortodoxos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_que_abdicaram" id="w">Categoria:Monarcas que abdicaram</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Neom%C3%A1rtires" id="w">Categoria:Neom&aacute;rtires</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Primeira_Guerra_Mundial" id="w">Categoria:Pessoas da Primeira Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_armas_de_fogo" id="w">Categoria:Pessoas executadas por armas de fogo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Portadores_da_Paix%C3%A3o" id="w">Categoria:Portadores da Paix&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_R%C3%BAssia" id="w">Categoria:Santos da R&uacute;ssia</a></p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_russos_assassinados" id="w">Categoria:Monarcas russos assassinados</a></p></body></html>