<html><title>A Arte da Guerra</title><body>&#10;<p> &#10; &#10; &#10;<b>A Arte da Guerra</b> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>: &#23403;&#23376;&#20853;&#27861;&semi; <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a>: sūn zĭ bīng f&#462; literalmente &#34&semi;Estrat&eacute;gia Militar de Sun Tzu&#34&semi;), &eacute; um tratado militar escrito durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV_a.C." id="w">s&eacute;culo IV a.C.</a> pelo estrategista conhecido como <a href="http://en.wikipedia.org/wiki/Sun_Tzu" id="w">Sun Tzu</a>. O tratado &eacute; composto por treze cap&iacute;tulos, cada qual abordando um aspecto da estrat&eacute;gia de guerra, de modo a compor um panorama de todos os eventos e estrat&eacute;gias que devem ser abordados em um combate racional. Acredita&shy;se que o livro tenha sido usado por diversos <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia_militar" id="w">estrategistas militares</a> atrav&eacute;s da hist&oacute;ria como <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Zhuge_Liang" id="w">Zhuge Liang</a>, <a href="http://en.wikipedia.org/wiki/Cao_Cao" id="w">Cao Cao</a>, <a href="http://en.wikipedia.org/wiki/Takeda_Shingen" id="w">Takeda Shingen</a>, <a href="http://en.wikipedia.org/wiki/Vo_Nguyen_Giap" id="w">Vo Nguyen Giap</a> e <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Tse Tung</a>.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1772" id="w">1772</a> existem edi&ccedil;&otilde;es europeias (quatro tradu&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russas</a>, uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;</a>, cinco em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), apesar de serem consideradas insatisfat&oacute;rias. A primeira edi&ccedil;&atilde;o ocidental tida como uma tradu&ccedil;&atilde;o fidedigna data de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>.</p>&#10;<p><i>A Arte da Guerra</i> foi traduzido para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> por <a href="http://en.wikipedia.org/wiki/Caio_Fernando_Abreu" id="w">Caio Fernando Abreu</a> e Miriam Paglia (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>).</p>&#10;<p>Apesar da antiguidade da obra, nenhuma obra ou tratado &eacute; t&atilde;o completo e t&atilde;o atual quanto <i>A Arte da Guerra</i>.</p>&#10;<p>Com seu car&aacute;ter sentencioso, Sun Tzu forja a figura de um general cujas qualidades s&atilde;o o segredo, a dissimula&ccedil;&atilde;o e a surpresa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Art_of_War_Running_Press.jpg%7Cthumb%7C180px" id="w">Edi&ccedil;&atilde;o de bolso americana de &#39&semi;&#39&semi;A Arte da Guerra&#39&semi;&#39&semi;.</a>&#10;Hoje, A Arte da Guerra parece destinado a secundar outra guerra: a das <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> no mundo dos neg&oacute;cios. Assim, o <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> migrou das estantes dos estrategistas para as do <a href="http://en.wikipedia.org/wiki/Economia" id="w">economista</a> e do <a href="http://en.wikipedia.org/wiki/Administrador" id="w">administrador</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Embora as <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;ticas</a> b&eacute;licas tenham mudado desde a &eacute;poca de Sun Tzu, esse tratado teria influenciado, segundo a <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica" id="w">Enciclop&eacute;dia Brit&acirc;nica</a>, certos estrategistas modernos como <a href="http://en.wikipedia.org/wiki/Mao_Tse&shy;tung" id="w">Mao Ts&eacute;&shy;Tung</a>, em sua luta contra os japoneses e os chineses nacionalistas.</p>&#10;<p>Inclusive encontra&shy;se nos escritos militares de Mao&shy;Tse&shy;Tung cita&ccedil;&otilde;es do livro A Arte da Guerra de Sun Tzu.</p>&#10;<p>O general brasileiro Alberto Mendes Cardoso chamou o livro do Sun Tzu de cl&aacute;ssico militar.</p>&#10;<a id="A_guerra_na_%C3%A9poca_de_Sun_Tzu" name="A_guerra_na_%C3%A9poca_de_Sun_Tzu"></a><h2> A guerra na &eacute;poca de Sun Tzu </h2>&#10;<p>S&oacute; poderemos apreciar a originalidade do pensamento de Sun Tzu se dispusermos de uma no&ccedil;&atilde;o das diferen&ccedil;as qualitativas entre as artes de guerrear nos s&eacute;culos IV e V e as de per&iacute;odos anteriores. At&eacute; 500 a.C., a guerra era, de certo modo, ritual. Efetuavam&shy;se campanhas sazonais, em conformidade com um c&oacute;digo mais ou menos estabelecido. Estavam proibidas as hostilidades durante os meses das sementeiras e das colheitas, enquanto no inverno os camponeses semi&shy;hibernavam nas suas cabanas de tijolos, sendo o frio demasiado para se poder combater. Tamb&eacute;m no ver&atilde;o era quente demais. Teoricamente, pelo menos, as guerras eram interrompidas durante os meses de nojo que se seguiam &agrave; morte de um senhor feudal. Em combate, n&atilde;o era correto bater em homens velhos ou aplicar qualquer golpe a quem j&aacute; estivesse ferido. O governante de boa &iacute;ndole n&atilde;o &#34&semi;massacrava cidades&#34&semi;, n&atilde;o &#34&semi;emboscava ex&eacute;rcitos advers&aacute;rios&#34&semi;, nem levava a guerra para al&eacute;m da esta&ccedil;&atilde;o pr&oacute;pria, e nenhum pr&iacute;ncipe que se prezasse se baixava a qualquer dissimula&ccedil;&atilde;o ou aproveitaria qualquer oportunidade desleal.</p>&#10;<p>Quando o rei Chuang, de Ch&#39&semi;u, cercava a capital de Sung, em 594 a.C., a certa altura os mantimentos come&ccedil;aram a escassear, tendo o seu ministro da Guerra observado: &#34&semi;Se os mantimentos nos acabam antes de subjugarmos a cidade, teremos de voltar para casa&#34&semi;.</p>&#10;<p>O rei mandou que Tzu&shy;fan subisse a rampa encostada &agrave; muralha da cidade para apreciar os sitiados.</p>&#10;<p>O pr&iacute;ncipe de Sung enviou o seu ministro, Hua&shy;Yuan, &agrave; muralha para o interceptar, tendo entre os dois ocorrido a seguinte troca de impress&otilde;es:</p>&#10;<p>Tzu&shy;fan: &#34&semi;Como v&atilde;o as coisas por a&iacute;?&#34&semi;</p>&#10;<p>Hua&shy;Yuan: &#34&semi;Estamos exaustos. Trocamos as crian&ccedil;as e comemo&shy;las&semi; partimo&shy;lhes os ossos e os chupamos&#34&semi;.</p>&#10;<p>Tzu&shy;fan: &#34&semi;C&eacute;us! Est&atilde;o mesmo apertados! No entanto, tinham me dito que nas cidades cercadas era costume amorda&ccedil;ar os cavalos, quando lhes davam de comer, e enviar somente os ainda gordos ao encontro do inimigo. Como poder&aacute; o senhor ser t&atilde;o franco?&#34&semi;.</p>&#10;<p>Hua&shy;Yuan: &#34&semi;Consta&shy;me que um homem superior sente compaix&atilde;o quando v&ecirc; outro sofrer e que o homem inferior se regozija com o sofrimento de outrem. Por isso fui franco&#34&semi;.</p>&#10;<p>Tzu&shy;fan: &#34&semi;Assim &eacute;. O nosso ex&eacute;rcito tem ra&ccedil;&otilde;es para apenas sete dias&#34&semi;.</p>&#10;<p>Tzu&shy;fan informou o rei Chuang da conversa, e este perguntou&shy;lhe:&#10;&#34&semi;Como est&atilde;o eles?&#34&semi;</p>&#10;<p>Tzu&shy;fan: &#34&semi;Exaustos. Trocam as crian&ccedil;as, comem&shy;nas e partem&shy;lhes os ossos para os chuparem&#34&semi;.</p>&#10;<p>Rei Chuang: &#34&semi;C&eacute;us! Est&atilde;o mesmo apertados! Resta&shy;nos venc&ecirc;&shy;los e regressarmos&#34&semi;.</p>&#10;<p>Tzu&shy;fan: &#34&semi;&Eacute; imposs&iacute;vel. J&aacute; lhes disse que o nosso ex&eacute;rcito s&oacute; tem ra&ccedil;&otilde;es para apenas sete dias&#34&semi;.</p>&#10;<p>Rei Chuang, zangado: &#34&semi;Mandei&shy;te observ&aacute;&shy;los. Por que lhes disseste isso?&#34&semi;.</p>&#10;<p>Tzu&shy;fan: &#34&semi;Se um Estado t&atilde;o pequeno como Sung ainda disp&otilde;e de um s&uacute;dito incapaz de mentir, como poder&aacute; Ch&#39&semi;u n&atilde;o ter um tamb&eacute;m? Foi por isso que lhe falei a verdade&#34&semi;.</p>&#10;<p>Rei Chuang: &#34&semi;Mesmo assim vamos venc&ecirc;&shy;los e regressar&#34&semi;.</p>&#10;<p>Tzu&shy;fan: &#34&semi;Fique Vossa Majestade aqui. Eu, se mo permitirdes, voltarei para casa&#34&semi;.</p>&#10;<p>Rei Chuang: &#34&semi;Se fores para casa, deixando&shy;me, com quem ficarei? Eu regressarei, como desejas&#34&semi;.</p>&#10;<p>E assim fez, acompanhando&shy;o o Ex&eacute;rcito.</p>&#10;<p>Os homens superiores apreciam fazer as pazes. Hua&shy;Yuan contara a verdade a Tzu&shy;fan, conseguindo que o cerco fosse levantado, mantendo&shy;se intacta a integridade dos dois Estados.</p>&#10;<p>Os fil&oacute;sofos e os reis faziam distin&ccedil;&atilde;o entre guerras corretas e guerras incorretas. Era moralmente correto a qualquer pr&iacute;ncipe esclarecido atacar &#34&semi;uma na&ccedil;&atilde;o r&uacute;stica e obscura&#34&semi;, civilizar os b&aacute;rbaros, punir aqueles que voluntariamente desejavam manter&shy;se na cegueira, ou sumariamente arrumar um Estado em degrada&ccedil;&atilde;o. Tais castigos, em perfeito acordo com a vontade do C&eacute;u, eram executados pelo pr&oacute;prio governante ou por um ministro por ele delegado. Os comandantes das diferentes colunas eram elementos da aristocracia heredit&aacute;ria, refletindo a gradua&ccedil;&atilde;o na hierarquia militar a posi&ccedil;&atilde;o na sociedade feudal. Maspero ilustrou essa quest&atilde;o num interessante estudo, onde demonstrou ter o comando dos ex&eacute;rcitos do Centro de Chin sido, durante um s&eacute;culo, a partir de 573 a.C., monop&oacute;lio de algumas poucas fam&iacute;lias.</p>&#10;<p>Os ex&eacute;rcitos da China antiga eram particulares, tal como as levas feudais europeias o foram. A pedido do soberano, esperava&shy;se que os elementos da nobreza concorressem com determinado n&uacute;mero de carros, cavalos, carro&ccedil;as, bois, pe&otilde;es, cozinheiros e carregadores. O tamanho e o g&ecirc;nero desses contingentes variavam de conformidade com a import&acirc;ncia dos feudos, que, oscilando entre poucas vintenas e muitos milhares de fam&iacute;lias, faziam com que os grupos, ao apresentar&shy;se nos pontos de reuni&atilde;o fossem, por certo, extremamente variados.</p>&#10;<p>Como um alde&atilde;o valia muito menos do que um boi ou um cavalo, o seu bem&shy;estar n&atilde;o era motivo de grande preocupa&ccedil;&atilde;o. Os servos, analfabetos e d&oacute;ceis, tinham lugar de pouca import&acirc;ncia nas batalhas do tempo, onde o papel principal pertencia aos carros, quadrigas, equipadas com cocheiro, um lanceiro e um arqueiro nobre. Os dispens&aacute;veis alde&otilde;es, geralmente protegidos por jaquetas estofadas, agrupavam&shy;se em torno dos carros. Um pequeno grupo de alguns selecionados entre eles dispunha de escudos de bambu entran&ccedil;ado ou, &agrave;s vezes, de altamente inc&oacute;modo e rudemente curtido couro de boi ou de rinoceronte. O seu armamento consistia em adagas ou espadas curtas, lan&ccedil;as de ponta de bronze e ganchos e l&acirc;minas cortantes atados com tiras de couro a varas de madeira. O arco era arma s&oacute; para nobres.</p>&#10;<p>O terreno apropriado aos carros ditava e restringia o decorrer da luta, limitando simultaneamente os elementos t&aacute;ticos. A estrutura feudal n&atilde;o admitia a exist&ecirc;ncia de oficiais n&atilde;o origin&aacute;rios da nobreza.</p>&#10;<p>As batalhas na China de antanho eram primitivas refregas, que a nada conduziam na maior parte dos casos. Usualmente, os opositores assentavam arraiais frente a frente, assim se conservando durante v&aacute;rios dias, enquanto os adivinhos examinavam aug&uacute;rios e os respectivos comandantes executavam sacrif&iacute;cios propiciat&oacute;rios.</p>&#10;<p>Quando o auspicioso momento escolhido pelos vaticinadores chegava, toda a hoste, com gritaria que deveria fazer estremecer os c&eacute;us, se lan&ccedil;ava desordenadamente sobre o inimigo. Uma vez no local logo se chegava a uma decis&atilde;o: ou o atacante era repelido e a sua retirada permitida, ou conseguia romper as forma&ccedil;&otilde;es contr&aacute;rias, matava aqueles ainda com disposi&ccedil;&atilde;o para oferecerem oposi&ccedil;&atilde;o ativa, perseguia os fugitivos ao longo de umas centenas de metros, pilhava o que de valor houvesse e regressava ao acampamento ou &agrave; sua capital. Raramente se explorava qualquer vit&oacute;ria. Quando muito, apenas algumas a&ccedil;&otilde;es limitadas e com objetivos limitados eram levadas a efeito.</p>&#10;<p>Pouco antes de 500 a.C, os conceitos moderando o guerrear principiaram a alterar&shy;se. A guerra tornava&shy;se mais feroz. Uma batalha travada em 518 a.C. entre ex&eacute;rcitos de Wu e Ch&#39&semi;u retrata&shy;nos macabramente tais mudan&ccedil;as. Foi aqui que o visconde de Wu ordenou que tr&ecirc;s mil homens condenados se alinhassem frente &agrave;s suas forma&ccedil;&otilde;es, onde, &agrave; vista das hostes inimigas, todos se suicidaram cortando a garganta. Os ex&eacute;rcitos de Ch&#39&semi;u e dos seus aliados, aterrados, debandaram.</p>&#10;<p>Quando Sun Tzu surgiu, a estrutura feudal, ou, melhor, os seus &uacute;ltimos resqu&iacute;cios de degrada&ccedil;&atilde;o, j&aacute; ia sendo substitu&iacute;da por um tipo completamente diferente de sociedade, onde o indiv&iacute;duo de talento usufru&iacute;a de muito mais possibilidades. A evolu&ccedil;&atilde;o era gradual, mas verificava&shy;se  em todos os campos, incluindo o militar. A originalidade e o empreendimento traziam recompensas&hellip;</p>&#10;<p>Uma vez que as levas transit&oacute;rias de antes, de pouca confian&ccedil;a e ineficientes, j&aacute; n&atilde;o eram consideradas como adequadas, os grandes Estados passaram a dispor de ex&eacute;rcitos permanentes, comandados por oficiais profissionais. O sistema de mobiliza&ccedil;&atilde;o foi introduzido junto dos camponeses. Os novos ex&eacute;rcitos passaram a ser constitu&iacute;dos por tropas disciplinadas e bem preparadas, &agrave;s quais se acresciam recrutas com idades variando entre os 16 e os 60 anos. &Agrave; frente desses ex&eacute;rcitos havia tropas de escol, ou de choque, especialmente escolhidas pela sua valentia, habilidade, disciplina e lealdade. A primeira das forma&ccedil;&otilde;es desse g&eacute;nero apareceu cerca do ano de 500 a.C., chamando sobre si aten&ccedil;&atilde;o suficiente para que Mo Tzu comentasse que o rei Ho&shy;l&uuml; havia treinado as suas tropas durante sete anos, podendo os seus grupos de escol marchar 300 li (mais ou menos 180&#160&semi;km) sem descansar! Os &#34&semi;guardas&#34&semi; de Ch&#39&semi;u envergavam armadura e elmos, usavam bestas com quinze virotes emplumados, pontas de virote extra, espadas e um suprimento de arroz seco bastante para tr&ecirc;s dias. Na mesma ocasi&atilde;o surgiram unidades mais ligeiras tamb&eacute;m. Com ex&eacute;rcitos permanentes, dessa forma constitu&iacute;dos, as opera&ccedil;&otilde;es deixaram de ser sazonais, podendo passar a ser levadas a cabo muito mais rapidamente e a representar amea&ccedil;as bem mais constantes para os advers&aacute;rios em pot&ecirc;ncia.</p>&#10;<p>O tempo dos bravos e dos guerreiros, cuja farra provinha de proezas individuais, acabara. Combates singulares, caracter&iacute;stica pr&oacute;pria de todas as sociedades feudais, poderiam ainda ocorrer aqui e al&eacute;m. Simplesmente, os generais recusavam&shy;se a faz&ecirc;&shy;lo agora eles pr&oacute;prios.</p>&#10;<p><b>Quando <a href="http://en.wikipedia.org/wiki/Wu_Ch%26%2339%3Bi" id="w">Wu Ch&#39&semi;i</a> lutou contra Ch&#39&semi;in, houve um oficial que, antes de a batalha se iniciar, n&atilde;o p&ocirc;de refrear o seu &iacute;mpeto. Adiantou&shy;se, cortou algumas cabe&ccedil;as e regressou  &agrave;s suas linhas. Wu Ch&#39&semi;i mandou que o decapitassem.</b></p>&#10;<p><b>O comiss&aacute;rio do Ex&eacute;rcito admoestou&shy;o: &#34&semi;Trata&shy;se de um oficial de talento. N&atilde;o o dever&iacute;eis decapitar&#34&semi;.</b></p>&#10;<p><b>Wu Ch&#39&semi;i contestou: &#34&semi;Acredito que seja talentoso, mas &eacute; desobediente&#34&semi;.</b></p>&#10;<p><b>Ordenou depois execu&ccedil;&atilde;o do castigo.</b></p>&#10;<p>As batalhas tinham&shy;se mudado, transformando&shy;se em opera&ccedil;&otilde;es perfeitamente orientadas. Nem os avan&ccedil;avam desapoiados, nem os covardes debandavam.</p>&#10;<p>Elementos dos novos ex&eacute;rcitos, capazes de movimentos coordenados e de acordo com planos preestabelecidos, funcionavam segundo sinais sistem&aacute;ticos.</p>&#10;<p>A ci&ecirc;ncia (ou arte) da t&aacute;tica havia nascido. O inimigo atacado por uma unidade cheng (ortodoxa) era vencido pelas unidades <i>ch&#39&semi;i</i> (n&atilde;o ortodoxa, &uacute;nica, rara, maravilhosa), sendo o costumeiro cheng agarrar&shy;se ou fixar&shy;se ao terreno, enquanto as unidades <i>ch&#39&semi;i</i> atacavam os flancos e a retaguarda. Os movimentos de divers&atilde;o passaram a assumir grande import&acirc;ncia e o sistema de comunica&ccedil;&otilde;es do advers&aacute;rio, a ser um dos principais objetivos.</p>&#10;<p>Muito embora n&atilde;o saibamos responder a muitas quest&otilde;es relativas a pormenores t&aacute;ticos, sabemos, pelo menos, que os fatores tempo e espa&ccedil;o eram calculados com perfei&ccedil;&atilde;o. A converg&ecirc;ncia de v&aacute;rias colunas sobre um objetivo preestabelecido fazia parte de uma t&eacute;cnica que os chineses do tempo de Sun Tzu dominavam admiravelmente.</p>&#10;<p>O conceito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Estado&shy;Maior" id="w">Estado&shy;maior</a>&#34&semi; teve a sua origem na era dos Estados Guerreiros. Estes Estados&shy;maiores inclu&iacute;am in&uacute;meros especialistas, previsores meteorol&oacute;gicos, cart&oacute;grafos, oficiais comiss&aacute;rios e engenheiros de t&uacute;neis e minas. Havia ainda peritos na travessia de rios, de opera&ccedil;&otilde;es anf&iacute;bias, de inunda&ccedil;&otilde;es, de ataques com fogo e da utiliza&ccedil;&atilde;o de fumo.</p>&#10;<p>J&aacute; que o &acirc;mago do ex&eacute;rcito era composto por profissionais bem treinados, representando um pesado investimento, grande aten&ccedil;&atilde;o era dada ao moral e &agrave; correta alimenta&ccedil;&atilde;o das tropas, aos pr&eacute;mios e aos castigos, esses &uacute;ltimos claramente codificados e com equidade concedidos ou administrados. O esp&iacute;rito do ex&eacute;rcito era, pois, acarinhado a ponto de, &agrave;s ordens dos seus comandantes, os homens se sentirem dispostos a atirar&shy;se sobre o ferro e o fogo. Os soldados que se distinguiam eram galardoados e promovidos. Tudo isso, lenta mas inexoravelmente, seguia minando a oposi&ccedil;&atilde;o da hierarquia heredit&aacute;ria na tropa.</p>&#10;<p>A doutrina de uma responsabilidade coletiva durante as batalhas deve ter nascido a essa altura. Os comandantes que renunciassem sem autoriza&ccedil;&atilde;o eram executados. Se uma se&ccedil;&atilde;o batesse em retirada e o seu chefe prosseguisse lutando, aqueles que o haviam abandonado eram sumariamente decapitados. Se um comandante de coluna ou brigada recuasse sem ordens para tal, ficava sem a cabe&ccedil;a. Mesmo assim, a promulga&ccedil;&atilde;o de c&oacute;digos militares, por muito severos que fossem, correspondia a um passo em frente, e, se &eacute; certo que alguns generais os faziam cumprir implacavelmente, outros havia que reconheciam que um arbitrarismo aterrorizante n&atilde;o era o melhor modo de criar a vontade de combater. A profissionaliza&ccedil;&atilde;o dos ex&eacute;rcitos abria as portas a gente talentosa e, ao mesmo tempo, ia inibindo generais e oficiais quanto &agrave; pr&aacute;tica de castigos incrivelmente cru&eacute;is e exig&ecirc;ncias exageradamente desnecess&aacute;rias.</p>&#10;<p>&Eacute; claro que nem todos os generais do s&eacute;culo IV a.C. atingiram as suas altas posi&ccedil;&otilde;es em virtude da sua habilidade. Era no entanto poss&iacute;vel a um homem de valor ascender a postos de comando, independentemente da sua origem, aristocr&aacute;tica ou n&atilde;o, e receber, em investidura cerimonial, a acha&shy;de&shy;armas simbolizando a sua posi&ccedil;&atilde;o de comandante&shy;chefe, com autoridade suprema quando fora da capital. A administra&ccedil;&atilde;o do ex&eacute;rcito e a sua utiliza&ccedil;&atilde;o operacional caber&shy;lhe&shy;iam desse momento em diante. Quando um general passava para al&eacute;m das fronteiras, havia mesmo algumas ordens do seu soberano que poderia esquecer. Perante os seus oficiais, por&eacute;m, estava sujeito &agrave; lei militar.</p>&#10;<p>Melhorias t&eacute;cnicas tamb&eacute;m influ&iacute;ram na revolu&ccedil;&atilde;o havida na forma de guerrear na China. A introdu&ccedil;&atilde;o de bestas e de armas cortantes de ferro de qualidade suficientemente alta para poder receber e conservar um bom fio tiveram especial import&acirc;ncia. Bem antes de a besta ter aparecido, j&aacute; o arco de reflex&atilde;o heterog&eacute;nea era de emprego vulgar.</p>&#10;<p>A besta, inven&ccedil;&atilde;o chinesa do s&eacute;culo IV a.C., disparava pesados virotes, suficientemente fortes para transformar em passadores quaisquer escudos gregos ou maced&ocirc;nios. Cr&ecirc;&shy;se terem sido besteiros de grande pontaria quem tornou o emprego de carros de combate impratic&aacute;vel.</p>&#10;<p>Os ex&eacute;rcitos que Sun Tzu conheceu compunham&shy;se de espadeiros, arqueiros, lanceiros (ou alabardeiros), besteiros e carros. A cavalaria s&oacute; surgiria mais tarde, mas cavaleiros montando sem selas ou estribos j&aacute; eram empregados como batedores e mensageiros. A infantaria servia&shy;se de dois tipos de lan&ccedil;as, uma com cerca de cinco metros e outra com metade desse tamanho. Essas lan&ccedil;as possu&iacute;am um ferro misto, ou seja, uma ponta perfurante, e uma segunda l&acirc;mina cortante e enganchante. As lan&ccedil;as nunca serviam como arma de arremesso, visto os chineses j&aacute; disporem na besta de uma arma de combate a curta dist&acirc;ncia, de trajet&oacute;ria horizontal, de imensa exatid&atilde;o e tremenda for&ccedil;a de impacto.</p>&#10;<p>As opera&ccedil;&otilde;es no terreno eram normalmente feitas a partir de campos fortificados, tra&ccedil;ados segundo a arquitetura das cidades chinesas: um quadrado encaixado em barrancos inclinados de terra rodeado por um fosso. Ruas ou paradas, cruzando&shy;se nos sentidos norte/sul e leste/oeste, permitiam linhas de fogo interligadas. No centro, a bandeira do comandante&shy;chefe drapeja&shy;va sobre o seu quartel&shy;general, rodeado pelas tendas engalanadas dos seus conselheiros e espadeiros de escol, sua guarda pessoal.</p>&#10;<p>Antes de um ex&eacute;rcito sair do seu acampamento, formava para escutar as exorta&ccedil;&otilde;es do general, que, trovejando, os arengaria da justi&ccedil;a da sua causa e denegriria o selvagem advers&aacute;rio. Os oficiais manifestariam grande satisfa&ccedil;&atilde;o e fariam juras e promessas sobre ensanguentados tambores de guerra. Enquanto a tropa bebia vinho, o seu &acirc;nimo era levantado pelos rodopios de dan&ccedil;arinos de espadas.</p>&#10;<p>Um ex&eacute;rcito chin&ecirc;s dos Estados Guerreiros em forma&ccedil;&atilde;o de combate devia ser um espet&aacute;culo impressionante, com as suas cerradas fileiras e vintenas e vintenas de estandartes repletos de bordados flutuando ao vento. Esses, decorados com tigres, aves, drag&otilde;es, serpentes, f&ecirc;nix e tartarugas, apontavam a localiza&ccedil;&atilde;o do comandante&shy;chefe um pouco atr&aacute;s do centro e da dos generais comandantes das alas. Movimenta&ccedil;&otilde;es cont&iacute;nuas perturbavam o inimigo e colhiam oportunidades para atua&ccedil;&otilde;es ch&#39&semi;i contra os seus flancos e retaguarda.</p>&#10;<p>A organiza&ccedil;&atilde;o descrita por Sun Tzu dava grande mobilidade &agrave;s for&ccedil;as em marcha, ao mesmo tempo que a sua grande articula&ccedil;&atilde;o tornava poss&iacute;vel um r&aacute;pido desdobramento das unidades a entrar na luta. A quina, ou se&ccedil;&atilde;o de cinco homens, tanto podia avan&ccedil;ar a par como em fileira. E como se distribu&iacute;a o armamento? Estariam os arqueiros e os besteiros em contingentes separados ou enquadrados em pequenas&shy;se&ccedil;&otilde;es de um &#34&semi;par&#34&semi; e um &#34&semi;trio&#34&semi;? Esses termos levar&shy;nos&shy;iam a crer que sim, mas, pelas escassas informa&ccedil;&otilde;es de que dispomos, parece que por ocasi&atilde;o da <a href="http://en.wikipedia.org/wiki/Batalha_de_Ma_Ling" id="w">batalha de Ma Ling</a> (341 a.C.) agrupavam&shy;se separadamente.</p>&#10;<p>Qual o alcance efetivo dos arcos e das bestas? Mais uma vez nos faltam dados, j&aacute; que os n&uacute;meros registrados n&atilde;o nos merecem confian&ccedil;a. Dizem&shy;nos, por exemplo, que a besta atingia at&eacute; 600 passos. Trata&shy;se de um exagero, se o crit&eacute;rio estivesse baseado no alcance mortal. A for&ccedil;a da arma era medida pelo n&uacute;mero de escudos que podia atravessar quando disparada de v&aacute;rias centenas de passos. O tipo de escudos n&atilde;o &eacute;, por&eacute;m, descrito, o que torna as informa&ccedil;&otilde;es sem qualquer valor. Fosse como fosse, eram armas poderosas.</p>&#10;<p>Que os processos de cerco j&aacute; tinham atingido um est&aacute;gio altamente refinado &eacute; confirmado pelos diversos fragmentos das obras de Mo Tzu, onde v&aacute;rios maquinismos e aparelhos destinados ao assalto de cidades muradas s&atilde;o mencionados. Escadas j&aacute; eram empregadas muitos s&eacute;culos antes do seu tempo, e no Livro dos C&acirc;nticos h&aacute; men&ccedil;&otilde;es a torres m&oacute;veis, de v&aacute;rios andares, que se podiam encostar &agrave;s muralhas, tal como a &#34&semi;tartarugas&#34&semi;, m&oacute;veis tamb&eacute;m, para a prote&ccedil;&atilde;o de mineiros. Quanto a cercos, encontram&shy;se mais pormenores no <a href="http://en.wikipedia.org/wiki/Lvro_do_Mestre_Shang" id="w">Lvro do Mestre Shang</a>. Numa cidade cercada, toda a popula&ccedil;&atilde;o era mobilizada, e tr&ecirc;s ex&eacute;rcitos criados, sendo um de homens v&aacute;lidos, que, com provis&otilde;es abundantes e armas aceradas, enfrentavam o inimigo, outro de mulheres robustas, que erguiam montes de terra, cavavam tocas&shy;de&shy;lobo e fossos, e, finalmente, um outro de crian&ccedil;as e velhos, que davam de comer e de beber, e guardavam o gado.</p>&#10;<p>Em Sun Tzu encontram&shy;se recomenda&ccedil;&otilde;es referentes ao reconhecimento t&aacute;tico, &agrave; observa&ccedil;&atilde;o, ao patrulhamento dos flancos, todas medidas que tendem a garantir marchas e acampamentos seguros. Sondar o inimigo antes da luta era essencial.</p>&#10;<p>Desse modo, no s&eacute;culo IV, ou algumas d&eacute;cadas mais cedo, a guerra na China j&aacute; havia atingido a maioridade, estado que manteria, apenas com a oportuna adi&ccedil;&atilde;o da cavalaria, por muitas centenas de anos, sem altera&ccedil;&atilde;o significativa.</p>&#10;<p>Por esses tempos, os, chineses.dispunham de armas, dominavam t&aacute;ticas e t&eacute;cnicas ofensivas e defensivas que lhes permitiriam poder causar muito mais problemas ao grande Alexandre do que os gregos, os persas e indianos lhe causaram.</p>&#10;<a id="Cap%C3%ADtulos" name="Cap%C3%ADtulos"></a><h2> Cap&iacute;tulos </h2>&#10;<p>A obra &eacute; composta por 13 cap&iacute;tulos:</p>&#10;&#10;<ol>&#10;<li>Planejamento Inicial (&#22987;&#35336;, <a href="http://en.wikipedia.org/wiki/Pinyin" id="w">pinyin</a>: Sh&#464;j&igrave;)</li>&#10;<li>Guerreando (&#20316;&#25136;, pinyin: Zu&ograve;zh&agrave;n)</li>&#10;<li>Estrat&eacute;gia ofensiva (&#35584;&#25915;, pinyin: M&oacute;ugōng)</li>&#10;<li>Disposi&ccedil;&otilde;es (&#36557;&#34892;, pinyin: Jūnx&iacute;ng)</li>&#10;<li>Energia (&#20853;&#21218;, pinyin: Bīngsh&igrave;)</li>&#10;<li>Fraquezas e for&ccedil;as (&#34395;&#23526;, pinyin: Xūsh&iacute;)</li>&#10;<li>Manobras (&#36557;&#29229;, pinyin: Jūnzhēng)</li>&#10;<li>As nove vari&aacute;veis (&#20061;&#35722;, pinyin: Ji&#468;bi&agrave;n)</li>&#10;<li>Movimenta&ccedil;&otilde;es (&#34892;&#36557;, pinyin: X&iacute;ngjūn)</li>&#10;<li>Terreno (&#22320;&#24418;, pinyin: D&igrave;x&iacute;ng)</li>&#10;<li>As nove vari&aacute;veis de terreno (&#20061;&#22320;, pinyin: Ji&#468;d&igrave;)</li>&#10;<li>Ataques com o emprego de fogo (&#28779;&#25915;, pinyin: Hu&#466;gōng)</li>&#10;<li>Utiliza&ccedil;&atilde;o de agentes secretos (&#29992;&#38291;, pinyin: Y&ograve;ngji&agrave;n)</li></ol>&#10;<a id="Entendendo_A_Arte_da_Guerra" name="Entendendo_A_Arte_da_Guerra"></a><h2> Entendendo A Arte da Guerra </h2>&#10;<p>A Arte da Guerra, obra permeada pelo pensamento <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e filosofico do <a href="http://en.wikipedia.org/wiki/Tao_Te_Ching" id="w">Tao Te King</a>, tamb&eacute;m se iguala ao grande cl&aacute;ssico tao&iacute;sta na estrutura formal, composta por uma cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aforismo" id="w">aforismos</a> em geral atribu&iacute;dos a um autor obscuro e quase lend&aacute;rio. Alguns tao&iacute;stas acreditam que o Tao&shy;Te King seja a transmiss&atilde;o de um conhecimento antigo, compilado e elaborado pelo seu &#34&semi;autor&#34&semi;, e n&atilde;o que seja uma obra totalmente original. O mesmo pode&shy;se dizer de A Arte da Guerra. Seja l&aacute; como for, ambos os cl&aacute;ssicos t&ecirc;m em comum a estrutura geral formada por nas centrais que reaparecem ao longo do texto em contextos diferentes.</p>&#10;<dl><dt>1. Planejamento Inicial</dt></dl>&#10;<p>O primeiro cap&iacute;tulo de A Arte da Guerra &eacute; dedicado &agrave; import&acirc;ncia da estrat&eacute;gia. Como o cl&aacute;ssico I Ching afirma: <i>&#34&semi;O l&iacute;der planeja no in&iacute;cio, antes de come&ccedil;ar a agir&#34&semi;</i>, e <i>&#34&semi;o l&iacute;der avalia os problemas e os previne.&#34&semi;</i> Em termos de opera&ccedil;&otilde;es militares, A Arte da Guerra coloca cinco aspectos que devem ser determinados antes de empreender qualquer a&ccedil;&atilde;o: Caminho, o clima, o terreno, a lideran&ccedil;a militar e a disciplina.</p>&#10;<p>Nesse contexto, o Caminho (Tao) se refere &agrave; lideran&ccedil;a civil, ou, antes, ao relacionamento entre a lideran&ccedil;a pol&iacute;tica e a popula&ccedil;&atilde;o. Tanto na linguagem tao&iacute;sta como na confucionista, um <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> justo &eacute; descrito como <i>&#34&semi;imbu&iacute;do pelo Tao&#34&semi;</i>, e Sun Tzu tamb&eacute;m fala do Caminho como aquele que <i>&#34&semi;induz o povo a ter o mesmo objetivo que os l&iacute;deres&#34&semi;</i>.</p>&#10;<p>O exame do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, o problema da esta&ccedil;&atilde;o mais prop&iacute;cia para a a&ccedil;&atilde;o, tamb&eacute;m tem rela&ccedil;&atilde;o com o interesse pelo povo, significando tanto a popula&ccedil;&atilde;o em geral quanto os militares. O ponto essencial, aqui, &eacute; evitar a interrup&ccedil;&atilde;o das atividades produtivas do povo, as quais dependem das esta&ccedil;&otilde;es, e evadir extremos clim&aacute;ticos que poderiam criar obst&aacute;culo ou prejudicar as tropas no campo de <a href="http://en.wikipedia.org/wiki/Batalha" id="w">batalha</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terreno</a> deve ser avaliado em termos de <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a>, grau de dificuldade para a <a href="http://en.wikipedia.org/wiki/Locomo%C3%A7%C3%A3o" id="w">locomo&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o" id="w">dimens&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a>. A utiliza&ccedil;&atilde;o de batedores e de guias nativos &eacute; importante nesse ponto porque, como diz o I Ching, <i>&#34&semi;Ir &agrave; ca&ccedil;a sem um guia &eacute; perder o dia&#34&semi;.</i>&#10;Os crit&eacute;rios oferecidos por A Arte da Guerra para avaliar os l&iacute;deres militares s&atilde;o as virtudes tradicionais, as mesmas que s&atilde;o recomendadas pelo <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">Confucionismo</a> e pelo <a href="http://en.wikipedia.org/wiki/Taoismo" id="w">Tao&iacute;smo</a> medieval: a <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a>, a confiabilidade, a humanidade, a <a href="http://en.wikipedia.org/wiki/Coragem" id="w">coragem</a> e a <a href="http://en.wikipedia.org/wiki/Austeridade" id="w">austeridade</a>. De acordo com o grande <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budista</a> Chan, Fushan: <i>&#34&semi;Humanidade sem intelig&ecirc;ncia &eacute; como ter um campo, mas n&atilde;o ar&aacute;&shy;lo. Intelig&ecirc;ncia sem coragem &eacute; como ter uma vegeta&ccedil;&atilde;o florescente, mas n&atilde;o limp&aacute;&shy;la das ervas daninhas. Coragem sem humanidade &eacute; saber colher, mas n&atilde;o saber semear.&#34&semi;</i> As outras duas <a href="http://en.wikipedia.org/wiki/Virtudes" id="w">virtudes</a>, a confiabilidade e a austeridade, s&atilde;o as que possibilitam ao l&iacute;der obter, respectivamente, a <a href="http://en.wikipedia.org/wiki/Fidelidade" id="w">lealdade</a> e a <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a> das <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a>.</p>&#10;<p>O quinto elemento a ser avaliado, a <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplina</a>, refere&shy;se &agrave; coer&ecirc;ncia e &agrave; <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia" id="w">efici&ecirc;ncia</a> organizacional. A disciplina est&aacute; muito ligada &agrave; confiabilidade e &agrave; austeridade, ambas desej&aacute;veis nos l&iacute;deres militares, visto que ela utiliza os mecanismos correspondentes da recompensa e da <a href="http://en.wikipedia.org/wiki/Puni%C3%A7%C3%A3o" id="w">puni&ccedil;&atilde;o</a>. Muita &ecirc;nfase &eacute; posta na tarefa de estabelecer um sistema claro e objetivo de pr&eacute;mios e castigos que seja aceite pelos guerreiros como justo e imparcial. Este foi um dos aspectos mais importantes do <a href="http://en.wikipedia.org/wiki/Legalismo" id="w">Legalismo</a>, uma escola de pensamento que surgiu durante o per&iacute;odo dos Estados Belicosos e que acentua mais o valor da organiza&ccedil;&atilde;o racional c do estatuto da lei do que o de um governo <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudal</a> personalista.</p>&#10;<p>Continuando a discuss&atilde;o dessas cinco avalia&ccedil;&otilde;es, A Arte da Guerra passa a analisar a import&acirc;ncia fundamental da simula&ccedil;&atilde;o: <i>&#34&semi;Uma opera&ccedil;&atilde;o militar envolve simula&ccedil;&atilde;o. Mesmo sendo competente, mostra&shy;te incompetente. Embora eficiente, aparenta ser ineficiente.&#34&semi;</i> &Eacute; como o Tao&shy;Te King recomenda: <i>&#34&semi;Quem tem grande habilidade mostra&shy;se inapto.&#34&semi;</i> O elemento surpresa, t&atilde;o necess&aacute;rio para a <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria" id="w">vit&oacute;ria</a> com o m&aacute;ximo de efici&ecirc;ncia, depende de conhecer os outros sem ser por eles conhecido, de modo que o segredo e a informa&ccedil;&atilde;o distorcida s&atilde;o considerados artes essenciais.</p>&#10;<p>Falando de maneira geral, a luta corpo a corpo &eacute; o &uacute;ltimo recurso do guerreiro habilidoso. Deste, Sun Tzu diz que deve estar preparado e, no entanto, tem de evitar o confronto direto com um advers&aacute;rio destemido. Mestre Sun recomenda que, em vez de dominar o inimigo diretamente, deve&shy;se cans&aacute;&shy;lo pela <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a>, fomentar a <a href="http://en.wikipedia.org/wiki/Intriga" id="w">intriga</a> entre seus escal&otilde;es, manipular seus sentimentos e usar sua <a href="http://en.wikipedia.org/wiki/Ira" id="w">ira</a> e seu <a href="http://en.wikipedia.org/wiki/Orgulho" id="w">orgulho</a> contra si pr&oacute;prio. Assim, em s&iacute;ntese, a proposi&ccedil;&atilde;o inicial de A Arte da Guerra introduz os tr&ecirc;s aspectos principais da arte do guerreiro: o social, o <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gico</a> e o <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sico</a>.</p>&#10;<p><b>2. Guerreando </b></p>&#10;<p>O segundo cap&iacute;tulo de A Arte da Guerra, sobre a batalha, ressalta as consequ&ecirc;ncias dom&eacute;sticas da guerra, mesmo da guerra externa. A &ecirc;nfase &eacute; posta sobre a velocidade e a efici&ecirc;ncia, com advert&ecirc;ncias incisivas para n&atilde;o prolongar as opera&ccedil;&otilde;es, especialmente campo adentro. A import&acirc;ncia de se conservar a energia e os recursos materiais recebe aten&ccedil;&atilde;o particular. Para minimizar o desgaste que a guerra causa na economia e na popula&ccedil;&atilde;o, Sun Tzu recomenda a pr&aacute;tica de alimentar o inimigo e de usar as for&ccedil;as cativas por meio de um bom tratamento.</p>&#10;<p><b>3. Estrat&eacute;gia ofensiva</b></p>&#10;<p>O terceiro cap&iacute;tulo, planejamento do ass&eacute;dio, tamb&eacute;m acentua a conserva&ccedil;&atilde;o &mdash; o objetivo geral &eacute; chegar &agrave; vit&oacute;ria mantendo intacto o maior n&uacute;mero poss&iacute;vel de <a href="http://en.wikipedia.org/wiki/Bem" id="w">bens</a>, sociais e materiais, e n&atilde;o destruindo todas as pessoas e coisas que estejam no caminho. Neste sentido, Mestre Sun afirma que &eacute; melhor vencer sem lutar.</p>&#10;<p>V&aacute;rias recomenda&ccedil;&otilde;es t&aacute;ticas refor&ccedil;am este princ&iacute;pio de conserva&ccedil;&atilde;o geral. Primeiro, por ser desej&aacute;vel vencer sem lutar, Sun Tzu diz que &eacute; melhor vencer os advers&aacute;rios logo no in&iacute;cio das opera&ccedil;&otilde;es, frustrando assim seus planos. Se isso n&atilde;o for poss&iacute;vel, Sun Tzu recomenda isolar o inimigo e torn&aacute;&shy;lo indefeso. Aqui tamb&eacute;m poderia parecer que o tempo &eacute; essencial, mas, na verdade, velocidade n&atilde;o significa pressa, e uma prepara&ccedil;&atilde;o completa se faz necess&aacute;ria. Sun Tzu conclui enfatizando que, obtida a vit&oacute;ria, esta deve ser completa e total, para evitar os custos de manuten&ccedil;&atilde;o de uma for&ccedil;a de ocupa&ccedil;&atilde;o.</p>&#10;<p>O cap&iacute;tulo prossegue delineando as estrat&eacute;gias para a a&ccedil;&atilde;o de acordo com o n&uacute;mero relativo de protagonistas e de antagonistas, novamente observando que &eacute; mais prudente evitar p&ocirc;r&shy;se em circunst&acirc;ncias desfavor&aacute;veis, se poss&iacute;vel. O I Ching diz: <i>&#34&semi;&Eacute; m&aacute; fortuna teimar diante de circunst&acirc;ncias insuper&aacute;veis.&#34&semi;</i> Al&eacute;m disso, enquanto a formula&ccedil;&atilde;o da estrat&eacute;gia depende de uma intelig&ecirc;ncia pr&eacute;via, &eacute; tamb&eacute;m imperativo adaptar&shy;se &agrave;s situa&ccedil;&otilde;es reais da batalha. Como afirma o I Ching: <i>&#34&semi;Chegando a um impasse, muda&semi; depois de mudar, podes prosseguir.&#34&semi;</i>&#10;Em seguida, Mestre Sun relaciona cinco modos de averiguar a possibilidade de vit&oacute;ria, de conformidade com o tema de que guerreiros h&aacute;beis lutam s&oacute; quando t&ecirc;m certeza da vit&oacute;ria. De acordo com Sun, os vitoriosos s&atilde;o aqueles que sabem quando lutar e quando n&atilde;o lutar&semi; os que sabem quando usar muitas ou poucas tropas&semi; aqueles cujos oficiais e soldados formam uma unidade compacta&semi; os que enfrentam os incautos com prepara&ccedil;&atilde;o&semi; e os que s&atilde;o comandados por generais capazes que n&atilde;o s&atilde;o pressionados pelo governo.</p>&#10;<p>Este &uacute;ltimo ponto &eacute; muito delicado, visto que p&otilde;e uma responsabilidade moral e intelectual ainda maior sobre os l&iacute;deres militares. Enquanto a guerra nunca deve ser deflagrada pelos militares, como mais adiante se explicar&aacute;, mas pelo comando do governo civil, Sun Tzu afirma que uma lideran&ccedil;a civil ausente que interfere de modo ignorante no comando de campo <i>&#34&semi;afasta a vit&oacute;ria embara&ccedil;ando os militares&#34&semi;</i>.</p>&#10;<p>Novamente, a quest&atilde;o parece ser a do conhecimento&semi; a premissa de que a lideran&ccedil;a militar no campo n&atilde;o deve estar sujeita &agrave; interfer&ecirc;ncia do governo civil baseia&shy;se na ideia de que a chave para a vit&oacute;ria &eacute; o conhecimento profundo da situa&ccedil;&atilde;o real. Delineando esses cinco modos para determinar qual dos lados tem possibilidade de prevalecer sobre o outro, Sun Tzu afirma que quando conhecemos a n&oacute;s mesmos e aos outros nunca estamos em perigo&semi; quando conhecemos a n&oacute;s mesmos, mas n&atilde;o aos outros, temos cinquenta por cento de possibilidade de vencer, e quando n&atilde;o conhecemos a n&oacute;s pr&oacute;prios nem aos outros, estamos em perigo em qualquer batalha.</p>&#10;<p><b>4. Disposi&ccedil;&otilde;es</b></p>&#10;<p>O quarto cap&iacute;tulo de A Arte da Guerra trata da forma&ccedil;&atilde;o, uma das quest&otilde;es mais importantes da estrat&eacute;gia e do combate. Numa postura caracteristicamente tao&iacute;sta, Sun Tzu declara que o segredo para a vit&oacute;ria s&atilde;o a adaptabilidade e a inescrutabilidade. Como o comentador Du Mu explica: <i>&#34&semi;A condi&ccedil;&atilde;o interior do informe &eacute; inescrut&aacute;vel, enquanto que a daqueles que adotaram uma forma espec&iacute;fica &eacute; claramente manifesta. O inescrut&aacute;vel vence, o manifesto perde.&#34&semi;</i>&#10;Neste contexto, a inescrutabilidade n&atilde;o &eacute; meramente passiva, n&atilde;o significa apenas afastar&shy;se ou esconder&shy;se dos outros&semi; significa, sim, a percep&ccedil;&atilde;o do que &eacute; invis&iacute;vel aos olhos dos outros e a rea&ccedil;&atilde;o a possibilidades ainda n&atilde;o percebidas por aqueles que s&oacute; observam o manifesto. Discernindo oportunidades antes que sejam vis&iacute;veis aos outros e agindo com rapidez, o misterioso guerreiro pode tomar conta da situa&ccedil;&atilde;o antes que as coisas se escoem por entre os dedos.</p>&#10;<p>Seguindo esta linha de racioc&iacute;nio, Sun Tzu volta a p&ocirc;r &ecirc;nfase na busca da vit&oacute;ria certa pelo conhecimento do momento de agir e de n&atilde;o agir. Torna&shy;te invenc&iacute;vel, diz ele, e enfrenta o advers&aacute;rio no momento em que ele &eacute; vulner&aacute;vel: <i>&#34&semi;Os bons guerreiros tomam posi&ccedil;&atilde;o onde n&atilde;o podem perder e n&atilde;o descuidam das condi&ccedil;&otilde;es que tornam o inimigo propenso &agrave; derrota.&#34&semi;</i> Revendo essas condi&ccedil;&otilde;es, Sun reelabora alguns dos pontos principais para a avalia&ccedil;&atilde;o das organiza&ccedil;&otilde;es, tais como a disciplina e a &eacute;tica versus ambi&ccedil;&atilde;o e corrup&ccedil;&atilde;o.</p>&#10;<p><b>5. Energia</b></p>&#10;<p>O tema do cap&iacute;tulo quinto de A Arte da Guerra &eacute; a for&ccedil;a, ou o &iacute;mpeto, a estrutura din&acirc;mica de um grupo em a&ccedil;&atilde;o. Aqui, Mestre Sun ressalta as habilidades organizacionais, a coordena&ccedil;&atilde;o e o uso tanto de m&eacute;todos de guerra ortodoxos como de guerrilha. Ele enfatiza a mudan&ccedil;a e a surpresa, empregando varia&ccedil;&otilde;es intermin&aacute;veis de t&aacute;ticas e usando as condi&ccedil;&otilde;es psicol&oacute;gicas do advers&aacute;rio para manobr&aacute;&shy;lo a posi&ccedil;&otilde;es vulner&aacute;veis.</p>&#10;<p>A ess&ecirc;ncia do ensinamento de Sun Tzu sobre a for&ccedil;a &eacute; a unidade e a coer&ecirc;ncia na organiza&ccedil;&atilde;o, utilizando a for&ccedil;a do &iacute;mpeto antes de contar com as qualidades e habilidades individuais: &#34&semi;Bons guerreiros buscam a efic&aacute;cia da batalha na for&ccedil;a do &iacute;mpeto, n&atilde;o em cada pessoa.&#34&semi;&#10;&Eacute; esse reconhecimento do poder do grupo para equilibrar disparidades internas e para funcionar como um &uacute;nico corpo de for&ccedil;a que distingue A Arte da Guerra do individualismo idiossincr&aacute;tico dos espadachins samurais do Jap&atilde;o feudal posterior, cujas artes marciais estilizadas s&atilde;o t&atilde;o conhecidas no Ocidente. Esta &ecirc;nfase &eacute; uma das caracter&iacute;sticas essenciais que tornou a antiga obra de Sun Tzu t&atilde;o &uacute;til para os guerreiros organizados em corpora&ccedil;&atilde;o da &Aacute;sia moderna, entre os quais A Arte da Guerra &eacute; amplamente lida e ainda hoje considerada o cl&aacute;ssico inigual&aacute;vel de estrat&eacute;gia no conflito.</p>&#10;<p><b>6. Fraquezas e for&ccedil;as</b></p>&#10;<p>O cap&iacute;tulo sexto aborda, a quest&atilde;o da <i>&#34&semi;vacuidade e da plenitude&#34&semi;</i>, j&aacute; mencionadas como conceitos tao&iacute;stas fundamentais geralmente adaptados &agrave;s artes marciais. A ideia &eacute; encher&shy;se de energia ao mesmo tempo que se esvazia o oponente. Como Mestre Sun diz, isto &eacute; feito para nos tornarmos invenc&iacute;veis e para enfrentar os advers&aacute;rios somente quando estes s&atilde;o vulner&aacute;veis. Uma das mais simples dessas t&aacute;ticas &eacute; muito conhecida n&atilde;o apenas no contexto da guerra, mas tamb&eacute;m na manipula&ccedil;&atilde;o social e dos neg&oacute;cios: <i>&#34&semi;Bons guerreiros atraem o inimigo a si&semi; n&atilde;o s&atilde;o eles que atacam o inimigo.&#34&semi;</i>&#10;Outra fun&ccedil;&atilde;o da inescrutabilidade t&atilde;o intensamente valorizada pelo guerreiro tao&iacute;sta &eacute; a que recomenda conservar a pr&oacute;pria energia ao mesmo tempo que se induz os outros a desperdi&ccedil;ar a sua: <i>&#34&semi;O objetivo de formar um ex&eacute;rcito &eacute; chegar &agrave; n&atilde;o&shy;forma&#34&semi;</i>, diz Mestre Sun&semi; assim, ningu&eacute;m poder&aacute; elaborar uma estrat&eacute;gia contra ti. Ao mesmo tempo, diz ele, induz o advers&aacute;rio a organizar suas pr&oacute;prias forma&ccedil;&otilde;es, leva&shy;o a esparramar&shy;se&semi; testa o oponente para sondar seus recursos e rea&ccedil;&otilde;es, mas permanece desconhecido.</p>&#10;<p>Neste caso, o informe e o fluido n&atilde;o s&atilde;o apenas meios de defesa e surpresa, mas meios de preservar o potencial din&acirc;mico, a energia que pode ser facilmente perdida por manter&shy;se numa posi&ccedil;&atilde;o ou forma&ccedil;&atilde;o espec&iacute;fica. Mestre Sun compara uma for&ccedil;a bem&shy;sucedida &agrave; &aacute;gua, que n&atilde;o tem forma constante, mas que, como observa o Tao&shy;Te&shy;King, prevalece sobre tudo a despeito de sua fraqueza aparente. Sun afirma: <i>&#34&semi;Uma for&ccedil;a militar n&atilde;o tem forma&ccedil;&atilde;o constante, a &aacute;gua n&atilde;o tem forma constante. A habilidade de alcan&ccedil;ar a vit&oacute;ria mudando e adaptando&shy;se de acordo com o inimigo &eacute; chamada de genialidade.&#34&semi;</i></p>&#10;<p><b>7. Manobras</b></p>&#10;<p>O s&eacute;timo cap&iacute;tulo de A Arte da Guerra, sobre a luta armada, trata da organiza&ccedil;&atilde;o efetiva no campo e das manobras de combate, e tamb&eacute;m reintroduz v&aacute;rios dos principais temas de Sun Tzu. Come&ccedil;ando com a necessidade de informa&ccedil;&otilde;es e prepara&ccedil;&atilde;o, Sun afirma: <i>&#34&semi;Entra em a&ccedil;&atilde;o somente depois de fazer a devida avalia&ccedil;&atilde;o. Aquele que por primeiro avaliar a dist&acirc;ncia do perto e do longe vencer&aacute; &mdash; est&aacute; &eacute; a lei da luta armada.&#34&semi;</i> O I Ching diz: <i>&#34&semi;Prepara&shy;te, e ter&aacute;s boa fortuna.&#34&semi;</i>&#10;Novamente expondo sua filosofia t&aacute;tica minimalista/essencialista, caracter&iacute;stica que lhe &eacute; muito pr&oacute;pria. Sun Tzu continua: <i>&#34&semi;Suga a energia do ex&eacute;rcito advers&aacute;rio, arranca o cora&ccedil;&atilde;o dos seus generais.&#34&semi;</i> Retomando seus ensinamentos sobre a vacuidade e a plenitude, tamb&eacute;m afirma: <i>&#34&semi;Evita a energia intensa, ataca a moderada e a fugidia.&#34&semi;</i> Para aproveitar ao m&aacute;ximo os benef&iacute;cios dos princ&iacute;pios da vacuidade e da plenitude, Sun ensina quatro tipos de habilidades essenciais ao guerreiro insond&aacute;vel: dom&iacute;nio da energia, dom&iacute;nio do cora&ccedil;&atilde;o, dom&iacute;nio da for&ccedil;a e dom&iacute;nio da adapta&ccedil;&atilde;o.</p>&#10;<p>Os princ&iacute;pios da vacuidade e da plenitude tamb&eacute;m p&otilde;em &agrave; mostra o mecanismo fundamental dos cl&aacute;ssicos princ&iacute;pios yin&shy;yang, sobre os quais os primeiros se baseiam, o mecanismo da revers&atilde;o de um para o outro nos extremos. Mestre Sun diz: <i>&#34&semi;N&atilde;o interrompas a marcha de um ex&eacute;rcito em seu retorno para casa. Um ex&eacute;rcito cercado deve ter uma sa&iacute;da. N&atilde;o pressiones um inimigo desesperado.&#34&semi;</i> O / Ching diz: <i>&#34&semi;O soberano usa tr&ecirc;s ca&ccedil;adores, deixando a ca&ccedil;a &agrave; frente escapar&#34&semi;</i>, e <i>&#34&semi;se fores muito inflex&iacute;vel, a a&ccedil;&atilde;o ser&aacute; mal sucedida, mesmo que estejas certo.&#34&semi;</i></p>&#10;<p><b>8. As nove vari&aacute;veis</b></p>&#10;<p>O cap&iacute;tulo oitavo &eacute; dedicado &agrave; adapta&ccedil;&atilde;o, j&aacute; vista como uma das pedras angulares da arte b&eacute;lica. Mestre Sun assevera: <i>&#34&semi;Se os generais n&atilde;o souberem adaptar&shy;se de modo vantajoso, mesmo que conhe&ccedil;am a disposi&ccedil;&atilde;o do terreno, n&atilde;o conseguir&atilde;o tirar proveito dela.&#34&semi;</i> O I Ching diz: <i>&#34&semi;Persiste intensamente no que est&aacute; al&eacute;m de tua profundidade, e tua fidelidade a essa dire&ccedil;&atilde;o trar&aacute; a desgra&ccedil;a, n&atilde;o o proveito.&#34&semi;</i>&#10;A adaptabilidade depende naturalmente da prontid&atilde;o, outro tema que se repete de A Arte da Guerra. Mestre Sun afirma: <i>&#34&semi;O preceito das opera&ccedil;&otilde;es militares &eacute; n&atilde;o supor que o inimigo n&atilde;o avance, mas dispor de meios para lidar com ele&semi; n&atilde;o confiar que o advers&aacute;rio n&atilde;o ataque, mas esperar em ter o que n&atilde;o pode ser atacado.&#34&semi;</i> O I Ching diz: <i>&#34&semi;Se te sobrecarregares sem ter uma base s&oacute;lida, ser&aacute;s por fim exaurido, o que te trar&aacute; dificuldades e m&aacute; fortuna.&#34&semi;</i>&#10;Em A Arte da Guerra, a prontid&atilde;o n&atilde;o significa apenas prepara&ccedil;&atilde;o material&semi; sem um estado mental apropriado, a mera for&ccedil;a f&iacute;sica n&atilde;o &eacute; suficiente para garantir a vit&oacute;ria. Mestre Sun define indiretamente as condi&ccedil;&otilde;es psicol&oacute;gicas do l&iacute;der vitorioso, enumerando cinco perigos &mdash; ter muita disposi&ccedil;&atilde;o para morrer, ter muita ansiedade de viver, encolerizar&shy;se com muita rapidez, ser puritano ou sentimental demais. Mestre Sun afirma que qualquer um desses excessos cria pontos vulner&aacute;veis que podem ser facilmente explorados por advers&aacute;rios astutos. O I Ching diz: <i>&#34&semi;Ao aguardar &agrave; beira de uma situa&ccedil;&atilde;o, antes que o tempo adequado para entrar em a&ccedil;&atilde;o chegue, mant&eacute;m&shy;te alerta e evita ceder ao impulso &mdash; assim fazendo, n&atilde;o errar&aacute;s.&#34&semi;</i></p>&#10;<p><b>9. Movimenta&ccedil;&otilde;es</b></p>&#10;<p>O cap&iacute;tulo nono trata de ex&eacute;rcitos em manobras estrat&eacute;gicas. Mais uma vez Mestre Sun fala sobre os tr&ecirc;s aspectos da arte do guerreiro &mdash; o f&iacute;sico, o social e o psicol&oacute;gico. Em termos f&iacute;sicos concretos, ele recomenda certos tipos &oacute;bvios de terreno que favorecem as probabilidades de vit&oacute;ria: eleva&ccedil;&otilde;es, rio acima, o lado ensolarado dos morros, regi&otilde;es abundantes de recursos. Com base nas tr&ecirc;s dimens&otilde;es, descreve ainda os modos de interpretar os movimentos do inimigo.</p>&#10;<p>Embora Mestre Sun nunca deixe de levar em conta o peso dos n&uacute;meros ou do poder material, aqui como em outras partes h&aacute; uma forte sugest&atilde;o de que fatores sociais e psicol&oacute;gicos t&ecirc;m condi&ccedil;&otilde;es de superar o tipo de poder que pode ser quantificado fisicamente: <i>&#34&semi;Nas quest&otilde;es militares, n&atilde;o &eacute; necessariamente ben&eacute;fico ter mais: ben&eacute;fico &eacute; evitar agir agressivamente&semi; &eacute; suficiente consolidar o teu poder, avaliar os advers&aacute;rios e conquistar o povo&semi; isto &eacute; tudo.&#34&semi;</i> O I Ching afirma: <i>&#34&semi;Quando tens os meios, mas n&atilde;o est&aacute;s chegando a lugar nenhum, procura parceiros apropriados, e ter&aacute;s boa fortuna.&#34&semi;</i> Do mesmo modo, enfatizando o esfor&ccedil;o do grupo dirigido, A Arte da Guerra diz: <i>&#34&semi;O individualista sem estrat&eacute;gia que considera os advers&aacute;rios com leviandade ir&aacute; inevitavelmente tornar&shy;se um cativo.&#34&semi;</i>&#10;A <a href="http://en.wikipedia.org/wiki/Solidariedade_(desambigua%C3%A7%C3%A3o)" id="w">solidariedade</a> requer especialmente compreens&atilde;o m&uacute;tua e rela&ccedil;&atilde;o estreita entre os l&iacute;deres e os liderados, adquirida tanto atrav&eacute;s da educa&ccedil;&atilde;o como do treinamento. O s&aacute;bio confuciano Meneio disse: <i>&#34&semi;Os que enviam pessoas a opera&ccedil;&otilde;es militares sem educ&aacute;&shy;las as destroem.&#34&semi;</i> Mestre Sun diz: <i>&#34&semi;Dirige&shy;os pelas artes da cultura, unifica&shy;os pelas artes marciais&semi; isto &eacute; vit&oacute;ria certa.&#34&semi;</i> O IChing diz: <i>&#34&semi;&Eacute; boa fortuna quando os dirigentes d&atilde;o suporte aos seus dirigidos, ficando atentos a eles e deles extraindo suas potencialidades.&#34&semi;</i></p>&#10;<p><b>10. Terreno</b></p>&#10;<p>O cap&iacute;tulo d&eacute;cimo, que analisa a quest&atilde;o do terreno, d&aacute; continuidade &agrave;s ideias de manobras t&eacute;cnicas e &agrave; adaptabilidade, delineando tipos de terreno e maneiras adequadas de se acomodar a eles. Requer&shy;se reflex&atilde;o para transferir os padr&otilde;es desses tipos de terreno a outros contextos, mas o ponto fundamental est&aacute; em considerar a rela&ccedil;&atilde;o do protagonista com as configura&ccedil;&otilde;es do ambiente material, social e psicol&oacute;gico.</p>&#10;<p>Mestre Sun adota esse ponto de vista com observa&ccedil;&otilde;es sobre as defici&ecirc;ncias organizacionais fatais pelas quais o l&iacute;der &eacute; respons&aacute;vel. Aqui, novamente, a &ecirc;nfase est&aacute; posta no moral da unidade: <i>&#34&semi;Considera teus soldados como filhos bem&shy;amados, e eles de boa vontade morrer&atilde;o contigo.&#34&semi;</i>&#10;O <a href="http://en.wikipedia.org/wiki/I_Ching" id="w">I Ching</a> diz: <i>&#34&semi;Os que est&atilde;o acima asseguram seus lares pela bondade para com os que est&atilde;o abaixo.&#34&semi;</i> Apesar disso, ampliando a met&aacute;fora, Mestre Sun tamb&eacute;m adverte contra ser abertamente indulgente, o que traria como consequ&ecirc;ncia tropas semelhantes a crian&ccedil;as mimadas. Este cap&iacute;tulo ressalta tamb&eacute;m a intelig&ecirc;ncia, no sentido de conhecimento preparat&oacute;rio. Sua defini&ccedil;&atilde;o inclui de modo particular a percep&ccedil;&atilde;o clara das capacidades das pr&oacute;prias for&ccedil;as, da vulnerabilidade do advers&aacute;rio e da disposi&ccedil;&atilde;o do terreno: <i>&#34&semi;Quando conheces a ti mesmo e aos outros, a vit&oacute;ria n&atilde;o est&aacute; amea&ccedil;ada&semi; quando conheces o c&eacute;u e a terra, a vit&oacute;ria &eacute; inesgot&aacute;vel.&#34&semi;</i> O I Ching diz: <i>&#34&semi;S&ecirc; cuidadoso no come&ccedil;o, e n&atilde;o ter&aacute;s dificuldades no fim.&#34&semi;</i></p>&#10;<p><b>11. As nove vari&aacute;veis de terreno</b></p>&#10;<p>O d&eacute;cimo primeiro cap&iacute;tulo, intitulado &#34&semi;Nove Regi&otilde;es&#34&semi;, apresenta um tratamento mais detalhado do relevo, especialmente em termos do relacionamento de um grupo com o terreno. Pode&shy;se compreender que essas &#34&semi;nove regi&otilde;es&#34&semi; se aplicam n&atilde;o s&oacute; ao mero territ&oacute;rio f&iacute;sico, mas tamb&eacute;m ao &#34&semi;territ&oacute;rio&#34&semi; em seus sentidos social e mais abstraio.</p>&#10;<p>As nove regi&otilde;es relacionadas por Mestre Sun s&atilde;o assim denominadas: regi&atilde;o de dissolu&ccedil;&atilde;o, regi&atilde;o leve, regi&atilde;o de contenda, regi&atilde;o de tr&aacute;fego, regi&atilde;o de intersec&ccedil;&atilde;o, regi&atilde;o pesada, regi&atilde;o ruim, regi&atilde;o sitiada e regi&atilde;o de morte (ou mortal).</p>&#10;<p>Uma regi&atilde;o de dissolu&ccedil;&atilde;o &eacute; um est&aacute;gio de guerra destrutiva para ambos os lados ou guerra civil. A regi&atilde;o leve se refere a incurs&otilde;es marginais ao territ&oacute;rio inimigo. Uma regi&atilde;o de contenda &eacute; a que pode ser vantajosa para ambos os lados de um conflito. Uma regi&atilde;o de tr&aacute;fego &eacute; aquela em que se verifica passagem livre. Regi&atilde;o de intersec&ccedil;&atilde;o &eacute; um territ&oacute;rio que controla art&eacute;rias de comunica&ccedil;&atilde;o importantes. Regi&atilde;o pesada, em compara&ccedil;&atilde;o com a leve, refere&shy;se a incurs&otilde;es profundas no territ&oacute;rio advers&aacute;rio. Regi&atilde;o ruim &eacute; terreno dif&iacute;cil ou imprest&aacute;vel. Regi&atilde;o sitiada &eacute; a que tem acesso restrito, pr&oacute;pria para emboscada. Regi&atilde;o de morte &eacute; uma situa&ccedil;&atilde;o em que &eacute; necess&aacute;rio lutar imediatamente ou ser destru&iacute;do.</p>&#10;<p>Ao descrever a t&aacute;tica apropriada a cada tipo de regi&atilde;o, Mestre Sun inclui uma reflex&atilde;o sobre os elementos social e psicol&oacute;gico do conflito, na medida em que esses est&atilde;o inextricavelmente ligados &agrave; rea&ccedil;&atilde;o ao ambiente: <i>&#34&semi;Devem&shy;se examinar os seguintes aspectos: adapta&ccedil;&atilde;o &agrave;s diferentes regi&otilde;es, vantagens da contra&ccedil;&atilde;o e da expans&atilde;o, padr&otilde;es de sentimentos humanos e condi&ccedil;&otilde;es.&#34&semi;</i></p>&#10;<p><b>12. Ataques com o emprego de fogo</b></p>&#10;<p>O d&eacute;cimo segundo cap&iacute;tulo de A Arte da Guerra, sobre o ataque com fogo, inicia com uma breve descri&ccedil;&atilde;o dos v&aacute;rios tipos de ataque incendi&aacute;rio e inclui observa&ccedil;&otilde;es t&eacute;cnicas e estrat&eacute;gias para o acompanhamento.</p>&#10;<p>Talvez porque, num sentido material comum, o fogo seja a forma mais perversa de arte marcial (os explosivos existiam no tempo de Sun Tzu, mas n&atilde;o eram usados militarmente), &eacute; neste cap&iacute;tulo que encontramos o mais ardente apelo pela humanidade, fazendo eco &agrave; ideia tao&iacute;sta de que as <i>&#34&semi;armas s&atilde;o instrumentos de desgra&ccedil;a que devem ser usadas somente quando for inevit&aacute;vel&#34&semi;</i>. Concluindo abruptamente sua breve reflex&atilde;o sobre o ataque com fogo, Mestre Sun diz: <i>&#34&semi;Um governo n&atilde;o deve mobilizar um ex&eacute;rcito motivado pela raiva, os l&iacute;deres militares n&atilde;o devem provocar a guerra movidos pela c&oacute;lera. Antes, deves agir se for ben&eacute;fico&semi; caso contr&aacute;rio, deves desistir. A raiva pode&shy;se transformar em alegria, a c&oacute;lera pode&shy;se tornar prazer, mas uma na&ccedil;&atilde;o destru&iacute;da n&atilde;o pode ser restaurada para a exist&ecirc;ncia, e os mortos n&atilde;o podem ser devolvidos &agrave; vida.&#34&semi;</i></p>&#10;<p><b>13. Utiliza&ccedil;&atilde;o de agentes secretos</b></p>&#10;<p>O d&eacute;cimo terceiro e &uacute;ltimo cap&iacute;tulo trata da <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a>, fechando assim o c&iacute;rculo com o cap&iacute;tulo inicial sobre a estrat&eacute;gia, para a qual a intelig&ecirc;ncia &eacute; essencial. Novamente guiando&shy;se pelo minimalismo orientado para a efici&ecirc;ncia e pelo conservadorismo, para os quais se voltam as habilidades que ensina, Mestre Sun come&ccedil;a falando da import&acirc;ncia dos agentes de intelig&ecirc;ncia nos termos mais enf&aacute;ticos: <i>&#34&semi;Uma opera&ccedil;&atilde;o militar de import&acirc;ncia &eacute; um escoadouro grave da na&ccedil;&atilde;o, e pode ser mantida por anos de luta pela vit&oacute;ria de um dia. Por isso, desconhecer as condi&ccedil;&otilde;es do inimigo por n&atilde;o querer recompensar a intelig&ecirc;ncia &eacute; algo extremamente desumano.&#34&semi;</i></p>&#10;<p>A seguir, Sun define cinco tipos de espi&otilde;es, ou agentes secretos. O espi&atilde;o local &eacute; contratado dentre a popula&ccedil;&atilde;o de uma regi&atilde;o em que as opera&ccedil;&otilde;es s&atilde;o planejadas. Um espi&atilde;o infiltrado &eacute; contratado entre os oficiais de um regime contr&aacute;rio. Um espi&atilde;o reverso &eacute; um agente duplo, contratado dentre espi&otilde;es inimigos. Um espi&atilde;o morto &eacute; o que recebe a miss&atilde;o de levar informa&ccedil;&otilde;es falsas. Um espi&atilde;o vivo &eacute; o que vem e vai com informa&ccedil;&otilde;es.</p>&#10;<p>Neste ponto, tamb&eacute;m existe um forte elemento social e psicol&oacute;gico na compreens&atilde;o que Sun Tzu tem da complexidade pr&aacute;tica da espionagem do ponto de vista da lideran&ccedil;a. A Arte da Guerra inicia com a quest&atilde;o da lideran&ccedil;a, e tamb&eacute;m termina com a observa&ccedil;&atilde;o de que o uso eficaz de espi&otilde;es depende do l&iacute;der. Mestre Sun diz: <i>&#34&semi;N&atilde;o se pode utilizar espi&otilde;es sem sagacidade e conhecimento, n&atilde;o se pode usar espi&otilde;es sem humanidade e justi&ccedil;a, n&atilde;o se pode sem sutileza conseguir a verdade de espi&otilde;es&#34&semi;</i>, e conclui: <i>&#34&semi;S&oacute; um governante h&aacute;bil ou um general brilhante que pode utilizar os mais inteligentes para a espionagem tem garantia de sucesso.&#34&semi;</i></p>&#10;<a id="An%C3%A1lise_de_A_Arte_da_Guerra" name="An%C3%A1lise_de_A_Arte_da_Guerra"></a><h2> An&aacute;lise de A Arte da Guerra </h2>&#10;<p>O verso inicial do cl&aacute;ssico de Sun Tzu constitui uma chave para toda a sua filosofia. &#34&semi;A guerra &eacute; uma quest&atilde;o vital para o Estado. Torna&shy;se de suma import&acirc;ncia estud&aacute;&shy;la com muito cuidado em todos os seus detalhes.&#34&semi; Aqui, ele reconhece, sendo o primeiro a faz&ecirc;&shy;lo, que a luta armada n&atilde;o &eacute; uma aberra&ccedil;&atilde;o transit&oacute;ria, mas sim um ato consciente e peri&oacute;dico, suscet&iacute;vel de an&aacute;lise racional.</p>&#10;<p>Sun Tzu acreditava que a for&ccedil;a moral e as faculdades intelectuais do homem eram decisivas na guerra e ainda que, se estas fossem corretamente aplicadas, a guerra seria levada a cabo com sucesso, nunca devendo ser efetuada impensada ou desabridamente, mas sempre precedida de medidas que a tornassem f&aacute;cil de vencer.</p>&#10;<p>&Oacute; grande vencedor frustrava os planos do seu inimigo e rompia as suas alian&ccedil;as. Abria clivagens entre o soberano e os seus ministros, entre comandantes e comandados, entre superiores e inferiores. Os seus espi&otilde;es e agentes estariam ativos em todo o lado, recolhendo informes, semeando a disc&oacute;rdia e alimentando a subvers&atilde;o. O inimigo devia ser isolado e desmoralizado, a sua for&ccedil;a de resist&ecirc;ncia quebrada. S&oacute; assim, e sem qualquer batalha, os seus ex&eacute;rcitos seriam vencidos, as suas cidades tomadas e o seu Estado derrubado. Apenas e somente quando o advers&aacute;rio n&atilde;o pudesse ser dominado por aqueles meios se recorreria &agrave; for&ccedil;a armada, a ser utilizada com a vit&oacute;ria como objetivo &uacute;nico:</p>&#10;<p><b>a) No menor espa&ccedil;o de tempo poss&iacute;vel&semi;</b></p>&#10;<p><b>b) Com o m&iacute;nimo de perda decidas e esfor&ccedil;os poss&iacute;veis&semi;</b></p>&#10;<p><b>c) Com o m&iacute;nimo poss&iacute;vel de baixas causadas ao inimigo.</b></p>&#10;<p>A unidade nacional era para Sun Tzu uma condi&ccedil;&atilde;o essencial para a guerra. Isso s&oacute; podia ser conseguido gra&ccedil;as a um governo devotado ao bem&shy;estar do povo, e n&atilde;o &agrave; sua opress&atilde;o. Sun Hsing&shy;yen estava correto quando observava que as teorias de Sun Tzu se apoiavam na &#34&semi;benevol&ecirc;ncia e retid&atilde;o&#34&semi;.</p>&#10;<p>Ligando a guerra ao seu mais pr&oacute;ximo contexto pol&iacute;tico, &agrave;s alian&ccedil;as ou a sua inexist&ecirc;ncia, &agrave; unidade e estabilidade internas e ao moral dos ex&eacute;rcitos pr&oacute;prios, em contraste com a desuni&atilde;o dos advers&aacute;rios, Sun Tzu procurava estabelecer uma base real&iacute;stica para o c&aacute;lculo racional das for&ccedil;as em confronto. A sua percep&ccedil;&atilde;o quanto &agrave; interven&ccedil;&atilde;o na guerra de componentes mentais, morais, f&iacute;sicos e circunstanciais revela enorme acuidade. Muito embora Sun Tzu n&atilde;o tivesse sido a primeira pessoa a compreender que a for&ccedil;a armada &eacute; o &uacute;ltimo dos &aacute;rbitros nos conflitos entre Estados, foi de fato o primeiro a dar uma perspectiva real ao entrechoque f&iacute;sico.</p>&#10;<p>Sun Tzu sabia das implica&ccedil;&otilde;es econ&ocirc;micas da guerra. As suas refer&ecirc;ncias a pre&ccedil;os inflacionados, valores desperdi&ccedil;ados, limita&ccedil;&otilde;es de abastecimentos e as inevit&aacute;veis sobrecargas impostas ao povo demonstram o seu conhecimento quanto &agrave; import&acirc;ncia desses fatores, que at&eacute; bem recentemente foram negligenciados.</p>&#10;<p>Sun Tzu distinguia perfeitamente entre o que hoje definir&iacute;amos como &#34&semi;estrat&eacute;gia nacional&#34&semi; e &#34&semi;estrat&eacute;gia militar&#34&semi;. Tal &eacute; evidenciado na sua disserta&ccedil;&atilde;o sobre o c&aacute;lculo das for&ccedil;as a enfrentar&shy;se, no cap&iacute;tulo 1, onde menciona cinco &#34&semi;assuntos&#34&semi; a ser ponderados nos conselhos: os humanos (o moral e o comando), os f&iacute;sicos (o terreno e o clima) e os doutrin&aacute;rios. S&oacute; com a certeza de superioridade nesses pontos encarregava&shy;se o conselho da aferi&ccedil;&atilde;o de efetivos (que Sun Tzu n&atilde;o considerava como decisiva), qualidade das tropas, disciplina, equidade na administra&ccedil;&atilde;o, recompensas e castigos, e prepara&ccedil;&atilde;o.</p>&#10;<p>Por fim, o vetusto escritor afirma n&atilde;o lhe parecer dever ser o objetivo de a&ccedil;&otilde;es militares o aniquilamento do ex&eacute;rcito inimigo, a destrui&ccedil;&atilde;o das suas cidades e o devastamento do seu territ&oacute;rio. &#34&semi;As armas s&atilde;o sempre motivo de maus pressentimentos, a utilizar somente quando outra alternativa n&atilde;o houver.&#39&semi;&#34&semi;</p>&#10;<p>Tzu&shy;lu, um disc&iacute;pulo de Conf&uacute;cio ocasi&atilde;o discutiua guerra com o Mestre.</p>&#10;<p><b>&#34&semi;Supondo que o comando das Tr&ecirc;s Hostes vos fosse entregue, quem levar&iacute;eis convosco para vos auxiliar?&#34&semi;, perguntou Tzu&shy;lu.</b></p>&#10;<p><b>O Mestre respondeu&shy;lhe: &#34&semi;O homem pronto a enfrentar um tigre ou um rio em f&uacute;ria, sem se importar se iria morrer ou viver, seria o que eu n&atilde;o levaria. Levaria, sim, algu&eacute;m que olhasse os problemas com a cautela devida e que preferisse o sucesso por meio de estrat&eacute;gia&#34&semi;.</b></p>&#10;<p>Todo o guerreiro se baseia no lud&iacute;brio. Um general competente deve tamb&eacute;m ser um mestre nas artes complementares da, simula&ccedil;&atilde;o e da dissimula&ccedil;&atilde;o. Enquanto vai criando imagens para confundir e iludir o advers&aacute;rio, esconde as suas verdadeiras inten&ccedil;&otilde;es e a sua real disposi&ccedil;&atilde;o. Quando capaz, simula incapacidade&semi; quando pr&oacute;ximo, finge estar longe&semi; quando afastado, que est&aacute; pr&oacute;ximo. Movendo&shy;se de um modo t&atilde;o intang&iacute;vel como um fantasma &agrave; luz das estrelas, ser&aacute; invis&iacute;vel, inaud&iacute;vel. O seu objetivo primeiro ser&aacute; sempre a mente do comandante seu advers&aacute;rio, a situa&ccedil;&atilde;o vitoriosa, um resultado da sua imagina&ccedil;&atilde;o criadora. Sun Tzu compreendeu que um pre&acirc;mbulo indispens&aacute;vel em qualquer batalha era o ataque &agrave; mente do inimigo.</p>&#10;<p>O perito achega&shy;se ao seu objetivo indiretamente. Escolhendo uma rota impr&oacute;pria e distante, poder&aacute; avan&ccedil;ar 500&#160&semi;km sem oposi&ccedil;&atilde;o e colher o inimigo de surpresa. Tal tipo de comandante preza acima de tudo a liberdade de a&ccedil;&atilde;o. Odeia situa&ccedil;&otilde;es est&aacute;ticas, e por isso s&oacute; assedia cidades quando outra hip&oacute;tese n&atilde;o h&aacute;. Os cercos, dispendiosos em vidas e tempo, levam &agrave; abdica&ccedil;&atilde;o do esp&iacute;rito de iniciativa.</p>&#10;<p>O general s&aacute;bio nunca &eacute; manipulado. Pode acontecer&shy;lhe ter de recuar, mas, quando o faz, f&aacute;&shy;lo com tanta rapidez que n&atilde;o &eacute; poss&iacute;vel apanh&aacute;&shy;lo. As suas retiradas destinar&shy;se&shy;&atilde;o a atrair o opositor, a desequilibr&aacute;&shy;lo, a criar situa&ccedil;&otilde;es apropriadas a contra&shy;ataques, tornando&shy;as pois, e paradoxalmente, ofensivas. Faz a guerra de movimento. Avan&ccedil;a com rapidez alada, fere como os raios das &#34&semi;nove camadas celestes&rdquo; Imp&otilde;e situa&ccedil;&otilde;es que conduzam a decis&otilde;es r&aacute;pidas. Para ele, o fim da guerra &eacute; a vit&oacute;ria, e n&atilde;o unia s&eacute;rie de opera&ccedil;&otilde;es a conduzir brilhantemente. &Eacute; do seu conhecimento que as campanhas prolongadas esgotam o Tesouro, arrasam os soldados, fazem subir os pre&ccedil;os e espalham a fome pelo povo. &#34&semi;Nenhuma na&ccedil;&atilde;o jamais se beneficiou com uma guerra demorada.&#34&semi;</p>&#10;<p>O comandante competente s&oacute; desfere o seu golpe quando seguro da vit&oacute;ria. A cria&ccedil;&atilde;o de situa&ccedil;&otilde;es permitindo&shy;o &eacute; o &uacute;ltimo e real prop&oacute;sito dos generais. Antes de travar a batalha, o grande general obriga o inimigo a dispersar&shy;se. Uma vez disperso e tentando defender&shy;se em todos os lados, em todos os pontos fraqueja, sendo num desses pontos devidamente decidido que muitos bater&atilde;o poucos.</p>&#10;<p>A vulnerabilidade, contudo, n&atilde;o se mede apenas fisicamente. Um comandante advers&aacute;rio pode ser vacilante, impetuoso, impulsivo, arrogante, teimoso ou facilmente ludibri&aacute;vel. Possivelmente, ter&aacute; divis&otilde;es mal treinadas, desinteressadas, acovardadas ou mal comandadas. Poder&aacute; ter escolhido posi&ccedil;&otilde;es inconvenientes ou dilatado demasiadamente as suas linhas, dispor de mantimentos insuficientes ou encontrarem&shy;se exaustos os seus soldados. Todas essas condi&ccedil;&otilde;es representam pontos fracos, dando assim oportunidade a um general com imagina&ccedil;&atilde;o para conceber um plano de a&ccedil;&atilde;o vantajoso.</p>&#10;<p>S&atilde;o exatamente esses mesmos fatores que delineiam o &#34&semi;molde&#34&semi; dos ex&eacute;rcitos adversos, sendo de acordo com esse mesmo molde do seu oponente que o comandante prudente estabelece os seus planos. &#34&semi;Amoldem&shy;no&#34&semi;, recomenda Sun Tzu. Sempre preocupado com a observa&ccedil;&atilde;o e sondagem do inimigo, o general inteligente vai ao mesmo tempo tudo fazendo para n&atilde;o ser ele pr&oacute;prio &#34&semi;amoldado&#34&semi;.</p>&#10;<p>As a&ccedil;&otilde;es dos instrumentos t&aacute;ticos do general, a for&ccedil;a cheng, normal e direta, e a desusada e indireta for&ccedil;a <i>ch&#39&semi;i</i>, s&atilde;o rec&iacute;procas. Os efeitos de arribas s&atilde;o fecundos. Podemos definir o elemento <i>cheng</i> como de fixa&ccedil;&atilde;o e o <i>ch&#39&semi;i</i> como de flanqueamento ou de envolvimento, ou ainda como a(s) for&ccedil;a(s) de distra&ccedil;&atilde;o e de decis&atilde;o. H&aacute; correla&ccedil;&atilde;o nos golpes por elas produzidos. O cheng e o <i>ch&#39&semi;i</i> s&atilde;o como dois aros interligados. &#34&semi;Quem sabe onde come&ccedil;a um e acaba o outro?&#34&semi; A suas comuta&ccedil;&otilde;es poss&iacute;veis s&atilde;o infinitas. Um esfor&ccedil;o cheng pode passar a ch&#39&semi;i, e um <i>ch&#39&semi;i</i>, a <i>cheng</i>. Desse modo, pode&shy;se redefinir um ataque <i>ch&#39&semi;i</i> como aquele que se executa quando uma decis&atilde;o &eacute; rapidamente materializ&aacute;vel, numa &aacute;rea das defesas inimigas caracterizada por vazios e fissuras.</p>&#10;<p>Uma opera&ccedil;&atilde;o <i>ch&#39&semi;i</i> &eacute; sempre inesperada, fora do comum, e n&atilde;o ortodoxa&semi; uma cheng ser&aacute; mais patente, mais &oacute;bvia. Quando Sun Tzu recomendava para se iniciar com o cheng, mas vencer com o <i>ch&#39&semi;i</i>, insinuava serem necess&aacute;rias as movimenta&ccedil;&otilde;es ludibriosas como garantia de os golpes decisivos virem a ser dados onde o inimigo menos preparado estiver e onde menos o esperar. &Eacute; fato, por&eacute;m, que procurar limitar as conota&ccedil;&otilde;es entre os dois termos, identificando&shy;os somente com for&ccedil;as em luta, se tomar&aacute; desencaminhador, j&aacute; que as opera&ccedil;&otilde;es <i>ch&#39&semi;i</i> e <i>cheng</i> tamb&eacute;m podem ser levadas a efeito no campo da estrat&eacute;gia.</p>&#10;<p>Para Sun Tzu, a fun&ccedil;&atilde;o de um general consiste, parcialmente, em criar altera&ccedil;&otilde;es e manipul&aacute;&shy;las, depois, em proveito pr&oacute;prio. O verdadeiro general pondera a situa&ccedil;&atilde;o antes de se movimentar. N&atilde;o cai, sem objetivos, em engodos armadilhados. &Eacute; prudente, mas n&atilde;o hesitante. Compreende haver &#34&semi;alguns caminhos que n&atilde;o devem ser seguidos, alguns ex&eacute;rcitos a n&atilde;o serem atacados, algumas cidades a n&atilde;o serem cercadas, algumas posi&ccedil;&otilde;es a n&atilde;o serem disputadas e algumas ordens do soberano a n&atilde;o serem acatadas&#34&semi;. Assume riscos ponderados, mas nunca os toma por tomar. N&atilde;o &#34&semi;enfrenta um tigre nem um rio em f&uacute;ria sem se importar se vai viver ou morrer&#34&semi;, mas, quando a oportunidade lhe surge, age r&aacute;pida e decisivamente.</p>&#10;<p>A teoria de Sun Tzu, da adaptabilidade &agrave;s situa&ccedil;&otilde;es, constitui uma importante faceta do seu pensar. Tal como a &aacute;gua se adapta &agrave; conforma&ccedil;&atilde;o do terreno, tamb&eacute;m em guerra ter&aacute; de ser adapt&aacute;vel, empregando&shy;se com frequ&ecirc;ncia t&aacute;ticas de conformidade com as posi&ccedil;&otilde;es dos advers&aacute;rios. Isso n&atilde;o &eacute;, de modo algum, um conceito passivo, dado que, se se der trela suficiente ao inimigo, ele pr&oacute;prio, muitas vezes, se esganar&aacute; nela. Em determinados casos, deixar&shy;se&shy;&atilde;o perder cidades, sacrificar&shy;se&shy;&atilde;o por&ccedil;&otilde;es das pr&oacute;prias for&ccedil;as ou ceder&shy;se&shy;&aacute; terreno com o intuito de se ganhar qualquer outro objetivo mais valioso. Este tipo de ced&ecirc;ncias, disfar&ccedil;ando prop&oacute;sitos maiores, n&atilde;o &eacute; mais do que ainda outra das caracter&iacute;sticas da flexibilidade mental t&iacute;pica do guerreiro especialista.</p>&#10;<p>Sun Tzu mostra&shy;se conhecedor das conting&ecirc;ncias e vantagens do clima, preocupando&shy;se de igual modo com o terreno. O general conhecedor do terreno leva o inimigo para o campo perigoso que ele pr&oacute;prio evitar&aacute;. Escolhe o lugar onde vai pelejar, atrai o inimigo para l&aacute; e l&aacute; o combate. Para Sun Tzu, um general incapaz de se servir do terreno era ineficaz como comandante.</p>&#10;<p>O cap&iacute;tulo de Sun Tzu a prop&oacute;sito de opera&ccedil;&otilde;es secretas e hoje t&atilde;o pertinente como quando o comp&ocirc;s, devendo no entanto recordar&shy;se o fato de ele estar j&aacute; perfeitamente ciente da precis&atilde;o de compartimenta&ccedil;&atilde;o (celuliza&ccedil;&atilde;o) e atua&ccedil;&atilde;o em todos os planos. Tampouco o valor que atribui aos agentes duplos pode, de modo algum, escapar &agrave; nossa aten&ccedil;&atilde;o. Igualmente as quintas colunas, bem conhecidas pelos chineses e gregos do passado, foram devidamente consideradas por Sun Tzu. O Ocidente p&ocirc;de recentemente apreciar os seus efeitos, bem como os esfor&ccedil;os para as combater, nem sempre com total sucesso. Parece que a an&aacute;lise de Tu Mu quanto &agrave;s personalidades mais suscet&iacute;veis de aliciamento para subvers&atilde;o ainda &eacute; bastante merecedora de estudo.</p>&#10;<p>Foi com este ensaio, que horrorizou tantos confucionistas ortodoxos, que Sun Tzu terminou a sua obra <b>A Arte da Guerra</b></p>&#10;<a id="An%C3%A1lise_de_militares_sobre_A_Arte_da_Guerra" name="An%C3%A1lise_de_militares_sobre_A_Arte_da_Guerra"></a><h2> An&aacute;lise de militares sobre A Arte da Guerra </h2>&#10;<p><b>General Alberto Mendes Cardoso:</b></p>&#10;<p>&#34&semi;Apenas em 1772 o ocidente tomou conhecimento do tratado de Sun Tzu, por interm&eacute;dio da vers&atilde;o de um mission&aacute;rio jesu&iacute;ta em Pequim, Padre Amiot, publicado em Paris.</p>&#10;<p>Sua reedi&ccedil;&atilde;o de 1782 pode, perfeitamente, ter sido lida por Napole&atilde;o, ent&atilde;o jovem oficial, reconhecido por sua extraordin&aacute;ria curiosidade intelectual, que o fazia leitor &aacute;vido de todas as novas ideias publicadas.</p>&#10;<p>Creio, mesmo, que a prefer&ecirc;ncia do grande corso pelas manobras de ala e sua engenhosa capacidade de fazer o inimigo dispersar&shy;se, enquanto ele concentrava suas for&ccedil;as, tem algo a ver com as ideias de manobra indireta e de concentra&ccedil;&atilde;o para a batalha do Mestre chin&ecirc;s.</p>&#10;<p>E mais: n&atilde;o tivesse a vi&uacute;va de Clausewitz feito publicar o &#39&semi;<a href="http://en.wikipedia.org/wiki/Da_Guerra" id="w">Da Guerra</a>&#39&semi;, na d&eacute;cada de 1830, t&atilde;o pobremente interpretado em seu conceito do &#39&semi;forte contra o forte do inimigo&#39&semi; e t&atilde;o distorcidamente exaltado com base nas campanhas vitoriosas de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a>, e a manobra pol&iacute;tica e estrat&eacute;gica indireta proposta por Sun teria preponderado no s&eacute;culo XIX e se projetado no s&eacute;culo XX, com grande probabilidade de haver impedido as desgra&ccedil;as de 1870, 1914 e 1939.</p>&#10;<p>O Ocidente somente se deu conta desse desnorteamento de rumo, quando as pot&ecirc;ncias terrestres da Eur&aacute;sia lhe mostraram, ap&oacute;s a II Guerra Mundial, que liam <a href="http://en.wikipedia.org/wiki/Carl_von_Clausewitz" id="w">Clausewitz</a> de maneira inversa e que adotavam os princ&iacute;pios de Sun Tzu como dogmas. A pol&iacute;tica era a continua&ccedil;&atilde;o da guerra e a estrat&eacute;gia para sua execu&ccedil;&atilde;o deveria ser indireta. Stalin, Kruschev e Mao foram mestres de p&eacute;ssimos alunos ocidentais.</p>&#10;<p>No Oeste, as &uacute;nicas vozes de peso que se levantaram, advertindo para o erro, foram, inicialmente, <a href="http://en.wikipedia.org/wiki/Liddell_Hart" id="w">Liddell Hart</a>, na Estrat&eacute;gia Operacional, e, mais tarde, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Beaufre" id="w">Andr&eacute; Beaufre</a>, na Estrat&eacute;gia Nacional, Total ou Grande Estrat&eacute;gia.</p>&#10;<p>Ambos retiram do &#39&semi;artif&iacute;cio do desvio&#39&semi; do autor chin&ecirc;s as bases para as suas &#39&semi;aproxima&ccedil;&atilde;o indireta&#39&semi; (L. Hart) e &#39&semi;estrat&eacute;gia indireta&#34&semi; (Beaufre). Por&eacute;m, &eacute; o ingl&ecirc;s quem mais deixa evidente a origem Suntzuniana de sua teoria da &#39&semi;ess&ecirc;ncia concentrada da estrat&eacute;gia operacional e da t&aacute;tica&#39&semi;, com a sequ&ecirc;ncia &#39&semi;nossa dispers&atilde;o &mdash; dipers&atilde;o do inimigo&mdash;nossa concentra&ccedil;&atilde;o&#39&semi; e com a esmagadora preponder&acirc;ncia de quinze cita&ccedil;&otilde;es de pensamentos de Sun contra apenas cinco de outros cl&aacute;ssicos, na abertura de seu livro&shy;mor.</p>&#10;<p>Verifica&shy;se, modernamente, o crescimento da aten&ccedil;&atilde;o dedicada ao estudo dos Treze Cap&iacute;tulos nas For&ccedil;as Armadas dos principais pa&iacute;ses. Inglaterra, Fran&ccedil;a, Jap&atilde;o, Estados Unidos, Uni&atilde;o Sovi&eacute;tica e a pr&oacute;pria China capitaneiam essa atividade.</p>&#10;<p>Quanto a n&oacute;s, no Brasil, &eacute; preciso tir&aacute;&shy;los de algumas poucas prateleiras onde aguardam nossa aten&ccedil;&atilde;o e transform&aacute;&shy;los em Treze Momentos da guerra e da vida.&#34&semi; &shy; <b>Os 13 Momentos do general <a href="http://en.wikipedia.org/wiki/Alberto_Mendes_Cardoso" id="w">Alberto Mendes Cardoso</a></b>.</p>&#10;<p><b>General  Samuel B. Griffith:</b></p>&#10;<p>&#34&semi;Ssu&shy;ma Ch&#39&semi;ien, cujo monumental Shih Chi (Arquivos His&shy;&oacute;ricos ou Arquivos do Historiador) foi conclu&iacute;do pouco depois fio ano 100 a. C., conta&shy;nos que Sun Wu era natural do estado de Chi, e apresentou sua A arte da guerra, no final do s&eacute;culo VI a. C., a Ho&shy;l&uuml;, rei do semib&aacute;rbaro povo Wu. Por centenas de anos, contudo, estudiosos chineses t&ecirc;m questionado a veracidade dessa biografia. A maioria deles concorda  em afirmar que o livro n&atilde;o poderia ter sido escrito na &eacute;poca citada por Ssu&shy;ma Ch&#39&semi;ien. Meu estudo sobre o texto sustenta&shy;se nessa opini&atilde;o e aponta para o s&eacute;culo IV a. C. como a &eacute;poca em que o livro foi escrito.</p>&#10;<p>A s&eacute;rie de ensaios de Sun Tzu n&atilde;o merece nossa aten&ccedil;&atilde;o e interesse meramente como uma curiosidade do mundo antigo. A arte da guerra &eacute; bem mais que isso. Trata&shy;se de uma obra abrangente e bem&shy;elaborada, que se destaca pelo car&aacute;ter perceptivo e imaginativo que durante s&eacute;culos lhe garantiu posi&ccedil;&atilde;o de destaque no c&acirc;none da literatura militar chinesa.</p>&#10;<p>Esta primeira obra entre os &lsquo;cl&aacute;ssicos marciais&rsquo; recebeu a aten&ccedil;&atilde;o devotada de centenas de soldados e estudiosos chineses e japoneses. Entre os mais famosos, temos Ts&#39&semi;ao Ts&#39&semi;ao (155&shy;220 d. C.), o grande general do per&iacute;odo dos Tr&ecirc;s Reinos e fundador da dinastia Wei. Durante o s&eacute;culo XI, suas an&aacute;lises sobre o texto, juntamente com as observa&ccedil;&otilde;es de dez dos mais respeitados comentadores, foram compiladas em uma edi&ccedil;&atilde;o &lsquo;oficial&rsquo;. No &uacute;ltimo quarto do s&eacute;culo XVIII, essa edi&ccedil;&atilde;o foi revisada e comentada por Sun Hsing&shy;yen, vers&aacute;til estudioso e renomado cr&iacute;tico liter&aacute;rio. Desde ent&atilde;o, a sua vers&atilde;o, na qual baseei a tradu&ccedil;&atilde;o, tem sido considerada na China como padr&atilde;o.</p>&#10;<p>O mundo ocidental tomou contato com a obra de Sun Tzu pela primeira vez por meio de um mission&aacute;rio jesu&iacute;ta em Pequim, o padre J. J. M. Amiot, cuja interpreta&ccedil;&atilde;o A A arte da guerra foi publicada em Paris em 1772, per&iacute;odo em que a imagina&ccedil;&atilde;o dos artistas, artes&atilde;os e intelectuais franceses vinha sofrendo forte influ&ecirc;ncia do rec&eacute;m&shy;descoberto mundo das artes e das letras chinesas. Publica&ccedil;&otilde;es da &eacute;poca trouxeram resenhas favor&aacute;veis sobre o livro e o trabalho de Amiot teve ampla aceita&ccedil;&atilde;o. Foi novamente publicado em uma antologia em 1782. &Eacute; poss&iacute;vel que tenha sido lido por Napole&atilde;o, conforme afirmou recentemente um editor chin&ecirc;s. Quando jovem oficial, o futuro imperador era um leitor &aacute;vido&semi; &eacute; pouco prov&aacute;vel que este singular ensaio tenha escapado &agrave; sua aten&ccedil;&atilde;o.</p>&#10;<p>Al&eacute;m da vers&atilde;o de Amiot, haveria ainda quatro tradu&ccedil;&otilde;es para o russo e pelo menos uma para o alem&atilde;o. Nenhuma das cinco tradu&ccedil;&otilde;es para o ingl&ecirc;s &eacute; satisfat&oacute;ria&semi; mesmo a de Lionel Gilles (1910) deixa muito a desejar.</p>&#10;<p>Sun Tzu percebeu que a guerra, &lsquo;uma quest&atilde;o de vital import&acirc;ncia para o Estado&rsquo;, exigia estudo e an&aacute;lise&semi; &eacute; sua a primeira tentativa de formular uma base racional de planejamento e execu&ccedil;&atilde;o de opera&ccedil;&otilde;es militares. Diferentemente da maioria dos escritores gregos e romanos, Sun Tzu n&atilde;o estava particularmente interessado na elabora&ccedil;&atilde;o de estratagemas complexos ou t&eacute;cnicas superficiais e transit&oacute;rias. Seu objetivo consistiu em desenvolver um tratado sistem&aacute;tico destinado a orientar governantes e generais na condu&ccedil;&atilde;o inteligente de uma guerra bem&shy;sucedida. Em sua concep&ccedil;&atilde;o, o estrategista vabilidoso deve ter a capacidade de subjugar o ex&eacute;rcito inimigo sem lutar contra ele, invadir cidades sem siti&aacute;&shy;las, derrubar governos sem o uso de espadas sangrentas.</p>&#10;<p>Sun Tzu tinha plena consci&ecirc;ncia de que um combate envolve muito mais que o confronto entre homens armados. &lsquo;Os n&uacute;meros, isoladamente&rsquo;, afirma, &lsquo;n&atilde;o representam qualquer vantagem.&rsquo; Ele atribuiu maior import&acirc;ncia aos aspectos morais, intelectuais e circunstanciais envolvidos na guerra do que propriamente aos f&iacute;sicos, e advertiu reis e comandantes para que n&atilde;o depositassem sua confian&ccedil;a &uacute;nica e exclusivamente no poderio militar. N&atilde;o concebia a guerra como massacre e destrui&ccedil;&atilde;o&semi; conquistar deixando tudo intacto, ou t&atilde;o intacto quanto poss&iacute;vel, era o maior objetivo da estrat&eacute;gia empregada.</p>&#10;<p>Sun Tzu estava convencido de que o planejamento cuidadoso, baseado em informa&ccedil;&otilde;es confi&aacute;veis sobre o inimigo, contribuiria para uma decis&atilde;o militar r&aacute;pida. Ponderou o efeito da guerra sobre a economia e, sem sombra de duvida, foi o primeiro a observar que a infla&ccedil;&atilde;o dos pre&ccedil;os era uma consequ&ecirc;ncia inevit&aacute;vel das opera&ccedil;&otilde;es militares. &lsquo;Nenhum pa&iacute;s&rsquo;, escreveu, &lsquo;jamais de beneficiou de uma guerra prolongada.&rsquo; Ele observa a influ&ecirc;ncia decisiva dos suprimentos durante as opera&ccedil;&atilde;es militares e, entre outros fatores, discute a rela&ccedil;&atilde;o entre o soberano e seu comandante&semi; as qualidades morais, emocionais e intelectuais do bom general&semi; organiza&ccedil;&atilde;o, manobras, controle, terreno e condi&ccedil;&otilde;es clim&aacute;ticas.</p>&#10;<p>Na vis&atilde;o de Sun Tzu, o ex&eacute;rcito era o instrumento que desfechava o coup degr&acirc;ce em um inimigo j&aacute; tornado vulner&aacute;vel. Antes do in&iacute;cio das hostilidades, agentes secretos cuidavam de romper as alian&ccedil;as do inimigo e realizavam diversas atividades subversivas. Suas miss&otilde;es compreendiam espalhar falsos rumores e informa&ccedil;&otilde;es enganosas, corromper e subverter oficiais, criar e aumentar a disc&oacute;rdia interna e sustentar quintas&shy;colunas. Enquanto isso, os espi&otilde;es, atuando em todos os n&iacute;veis, informavam sobre a situa&ccedil;&atilde;o do inimigo. Os planos &lsquo;de vit&oacute;ria&rsquo; s&atilde;o baseados em seus relat&oacute;rios. O marechal Shaposhnikov n&atilde;o foi o primeiro a compreender que o pr&eacute;&shy;requisito para a vit&oacute;ria &eacute; &lsquo;efetuar os devidos preparativos no campo do inimigo para que o resultado seja definido antecipadamente&rsquo;. Assim prossegue o ex&shy;comandante do Ex&eacute;rcito Vermelho, em uma not&aacute;vel par&aacute;frase de Sun Tzu: &lsquo;o ex&eacute;rcito vitorioso ataca urn inimigo desmoralizado e derrotado&rsquo;.</p>&#10;<p>A arte da guerra tem exercido profunda influ&ecirc;ncia ao longo de toda a hist&oacute;ria da China e no pensamento militar japon&ecirc;s&semi;  &eacute; a fonte das teorias estrat&eacute;gicas de Mao Tse&shy;tung e da doutrina t&aacute;tica dos ex&eacute;rcitos chineses. Por meio dos mong&oacute;is&shy;t&aacute;rtaros, as ideias de Sun Tzu foram transmitidas &agrave; R&uacute;ssia e tornaram&shy;se parte substancial da heran&ccedil;a oriental daquele pa&iacute;s. Assim, A arte da guerra constitui leitura obrigat&oacute;ria aos que pretendem obter um entendimento mais aprofundado da not&aacute;vel estrat&eacute;gia desses dois pa&iacute;ses nos dias de hoje.&#34&semi; &shy; <b>General  Samuel B. Griffith no pref&aacute;cio de sua tradu&ccedil;&atilde;o de A Arte da Guerra&#10;</b></p>&#10;<a id="Trechos_do_livro" name="Trechos_do_livro"></a><h2> Trechos do livro </h2>&#10;&#10;<ul>&#10;<li><i>&#34&semi;A invencibilidade est&aacute; na defesa&semi; a possibilidade de vit&oacute;ria, no ataque. Quem se defende mostra que sua for&ccedil;a &eacute; inadequada&semi; quem ataca, mostra que ela &eacute; abundante.&#34&semi;</i></li>&#10;<li><i>&#34&semi;Existem cinco fatores que permitem que se preveja qual dos oponentes sair&aacute; vencedor:</i>&#10;<ul>&#10;<li><i>aquele que sabe quando deve ou n&atilde;o lutar&semi;</i></li>&#10;<li><i>aquele que sabe como adotar a arte militar apropriada de acordo com a superioridade ou inferioridade de suas for&ccedil;as frente ao inimigo&semi;</i></li>&#10;<li><i>aquele que sabe como manter seus superiores e subordinados unidos de acordo com suas propostas&semi;</i></li>&#10;<li>aquele que est&aacute; bem preparado e enfrenta um inimigo desprevenido&semi;</li>&#10;<li>aquele que &eacute; um general s&aacute;bio e capaz, em cujas decis&otilde;es o soberano n&atilde;o interfere.&#34&semi;</li></ul></li>&#10;<li><i>&#34&semi;A &aacute;gua n&atilde;o tem forma constante. Na guerra tamb&eacute;m n&atilde;o existem condi&ccedil;&otilde;es constantes. Por isso pode&shy;se dizer que &eacute; divino aquele que obt&eacute;m uma vit&oacute;ria alterando as suas t&aacute;ticas em conformidade com a situa&ccedil;&atilde;o do inimigo.&#34&semi;</i></li>&#10;<li><i>&#34&semi;Dos cinco elementos, nenhum &eacute; predominante&semi; das quatro esta&ccedil;&otilde;es nenhuma dura para sempre&semi; os dias, uns s&atilde;o longos, outros curtos&semi; a Lua enche e m&iacute;ngua.&#34&semi;</i></li>&#10;<li><i>&#34&semi;Aquele que conhece o inimigo e a si mesmo lutar&aacute; cem batalhas sem perigo de derrota&semi;para aquele que n&atilde;o conhece o inimigo, mas conhece a si mesmo, as chances para a vit&oacute;ria ou para a derrota ser&atilde;o iguais&semi;aquele que n&atilde;o conhece nem o inimigo e nem a si pr&oacute;prio, ser&aacute; derrotado em todas as batalhas&#34&semi;</i></li>&#10;<li><i>&#34&semi;Evitar guerras &eacute; muito mais gratificante do que vencer mil batalhas &shy; Sun tzu (&#23403;&#23376;)&#34&semi;</i></li></ul>&#10;<a id="Panorama_hist%C3%B3rico" name="Panorama_hist%C3%B3rico"></a><h2> Panorama hist&oacute;rico </h2>&#10;<p>A Arte da Guerra foi escrito durante o assim chamado per&iacute;odo dos Estados Belicosos da antiga China, que durou do quinto ao terceiro s&eacute;culo a.C. Constituiu uma &eacute;poca de prolongada desintegra&ccedil;&atilde;o da dinastia Chou (Zhou), que fora fundada havia mais de quinhentos anos pelos s&aacute;bios pol&iacute;ticos que escreveram o I Ching. O colapso da antiga ordem foi marcado pela desestabiliza&ccedil;&atilde;o das rela&ccedil;&otilde;es entre os Estados e pelo estado de guerra intermin&aacute;vel entre os aspirantes &agrave; hegemonia em meio aos padr&otilde;es de alian&ccedil;a e oposi&ccedil;&atilde;o sempre em mudan&ccedil;a.</p>&#10;<p>O pref&aacute;cio a Estrat&eacute;gias dos Estados Belicosos (Zhanguo ce / Chan kuo ts&#39&semi;e), uma cole&ccedil;&atilde;o cl&aacute;ssica de hist&oacute;rias sobre as quest&otilde;es pol&iacute;ticas e militares dos Estados feudais desse tempo, nos oferece uma descri&ccedil;&atilde;o gr&aacute;fica do per&iacute;odo dos Estados Belicosos:</p>&#10;<p><i>Usurpadores se proclamam senhores e reis, Estados governados por pretendentes e conspiradores refor&ccedil;am seus ex&eacute;rcitos para se tornarem superpot&ecirc;ncias. Imitavam&shy;se cada vez mais nisso, e sua descend&ecirc;ncia seguiu&shy;lhes o exemplo. No fim, enfrentaram&shy;se e destru&iacute;ram&shy;se uns aos outros, conspirando com territ&oacute;rios maiores e anexando territ&oacute;rios menores, passando anos em opera&ccedil;&otilde;es militares violentas, enchendo os campos com mortic&iacute;nio. Pais e filhos n&atilde;o estavam pr&oacute;ximos uns dos outros, irm&atilde;os n&atilde;o estavam seguros uns com os outros, maridos e mulheres se separavam &mdash; ningu&eacute;m podia responder por sua vida. A virtude desapareceu. Nos anos posteriores, isto se tornou cada vez mais extremado, com sete grandes Estados e cinco pequenos Estados lutando uns contra os outros pelo poder. Em geral, isso acontecia porque os Estados Belicosos eram vergonhosamente gananciosos, lutando insaciavelmente para desenvolver&shy;se.</i></p>&#10;<p>O grande educador e fil&oacute;sofo humanista Conf&uacute;cio, que viveu exatamente na v&eacute;spera da era dos Estados Belicosos, passou a vida trabalhando contra a deteriora&ccedil;&atilde;o dos valores humanos que determinou o mergulho de sua sociedade em s&eacute;culos de conflito. No cl&aacute;ssico Os Analectos, de Conf&uacute;cio, o surgimento iminente dos Estados Belicosos &eacute; previsto numa vinheta simb&oacute;lica do encontro de Conf&uacute;cio com um governante a quem tentou advertir: &#34&semi;O duque Ling, do Estado de Wei, perguntou a Conf&uacute;cio sobre forma&ccedil;&otilde;es militares. Conf&uacute;cio respondeu: &#39&semi;Aprendi sobre a disposi&ccedil;&atilde;o de vasos rituais, mas nunca estudei quest&otilde;es militares&#39&semi;, e partiu no dia seguinte.&#34&semi;&#10;Como que representando o desaparecimento do esp&iacute;rito humanit&aacute;rio (&#34&semi;Conf&uacute;cio partiu no dia seguinte&#34&semi;) do pensamento e das considera&ccedil;&otilde;es dos governantes nos s&eacute;culos de guerra por vir, esta hist&oacute;ria &eacute; retomada pelo fil&oacute;sofo tao&iacute;sta Chuang&shy;tzu, que viveu no quarto e terceiro s&eacute;culos a.C., exatamente em meio ao per&iacute;odo dos Estados Belicosos. De acordo com o desdobramento que Chuang&shy;tzu faz do tema, Yen Hui, o mais brilhante disc&iacute;pulo de Conf&uacute;cio, dirigiu&shy;se ao mestre e perguntou&shy;lhe sobre a possibilidade de ir ao Estado de Wei. Conf&uacute;cio perguntou&shy;lhe: &#34&semi;O que ir&aacute;s fazer l&aacute;?&#34&semi;&#10;Yen Hui respondeu: &#34&semi;Ouvi dizer que o governante de Wei, no vigor da mocidade, tem um comportamento arbitr&aacute;rio &mdash; explora seu pa&iacute;s por capricho e n&atilde;o percebe seus pr&oacute;prios erros. Explora seu povo frivolamente, mesmo at&eacute; a morte. Massas incont&aacute;veis morreram naquele Estado, e o povo n&atilde;o tem para onde voltar&shy;se. Ouvi meu mestre dizer: &#39&semi;Deixa um Estado ordenado e vai a um Estado em desordem &mdash; junto &agrave; porta do m&eacute;dico, muitos s&atilde;o os doentes.&#39&semi; Eu gostaria de usar o que aprendi para avaliar a orienta&ccedil;&atilde;o que oferece, de modo que o Estado de Wei possa ser curado.&#34&semi;</p>&#10;<p>Conf&uacute;cio disse: &#34&semi;Est&aacute;s inclinado a ir, mas apenas receber&aacute;s puni&ccedil;&atilde;o.&#34&semi;</p>&#10;<p>Muito poucas pessoas da &eacute;poca deram ouvidos ao humanismo pacifista de Conf&uacute;cio e de M&ecirc;ncio. Alguns dizem que isso ocorreu porque n&atilde;o podiam implementar as pol&iacute;ticas propostas pelos confucianos originais&semi; outros dizem que n&atilde;o podiam implementar as pol&iacute;ticas porque n&atilde;o prestavam aten&ccedil;&atilde;o, porque n&atilde;o queriam ser humanit&aacute;rios e justos de fato.</p>&#10;<p>Por outro lado, os que ouviam o humanismo pacifista de Lao&shy;tzu e Chuang&shy;tzu em geral se escondiam e trabalhavam sobre o problema por &acirc;ngulos diversos. Lao&shy;tzu e Chuang&shy;tzu mostram que o homem agressivo parece cruel, mas na verdade &eacute; um tipo emocional&semi; ent&atilde;o, eles assassinam o emocional com real crueldade antes de revelar a natureza espont&acirc;nea da humanidade livre.</p>&#10;<p>Os antigos mestres tao&iacute;stas mostram como a crueldade real, a frieza da objetividade plena, sempre inclui a pessoa em sua avalia&ccedil;&atilde;o incisiva da situa&ccedil;&atilde;o. O Buda hist&oacute;rico, um contempor&acirc;neo de Conf&uacute;cio, ele pr&oacute;prio descendente de um cl&atilde; de guerreiros num tempo em que esta casta estava consolidando seu dom&iacute;nio pol&iacute;tico, disse que o conflito cessaria se f&ocirc;ssemos conscientes de nossa pr&oacute;pria morte.</p>&#10;<p>Esta &eacute; a impiedade de Lao&shy;tzu quando ele diz que o universo &eacute; desumano e que o s&aacute;bio v&ecirc; o povo como c&atilde;es de palha usados para sacrif&iacute;cios rituais. Chuang&shy;tzu tamb&eacute;m apresenta diversos exemplos dram&aacute;ticos de impiedade com rela&ccedil;&atilde;o a si mesmo como um exerc&iacute;cio em perspectiva destinado a levar &agrave; cessa&ccedil;&atilde;o do conflito interno e externo.</p>&#10;<p>Essa &#34&semi;desumanidade&#34&semi; n&atilde;o &eacute; utilizada pelos fil&oacute;sofos originais como uma justificativa para uma agress&atilde;o possessiva quase cruel, mas como uma medita&ccedil;&atilde;o sobre a falta de sentido &uacute;ltimo da cobi&ccedil;a e da possessividade que subjazem &agrave; agress&atilde;o.</p>&#10;<p>Na &iacute;ndia, os aspirantes budistas visitavam locais de crema&ccedil;&atilde;o e contemplavam os cad&aacute;veres em decomposi&ccedil;&atilde;o daqueles cujas fam&iacute;lias n&atilde;o dispunham de recursos para uma cerim&oacute;nia de crema&ccedil;&atilde;o. Faziam isso para eliminar a cobi&ccedil;a e a possessividade de dentro de si mesmos. De&not;pois, voltavam o pensamento para pessoas e sociedades ideais.</p>&#10;<p>Da mesma maneira, Mestre Sun sugere que os leitores contemplem a devasta&ccedil;&atilde;o provocada pela guerra, desde as fases iniciais de trai&ccedil;&atilde;o e aliena&ccedil;&atilde;o at&eacute; as formas extremas de ataque incendi&aacute;rio e ass&eacute;dio, vista como uma esp&eacute;cie de canibalismo em massa dos recursos humanos e naturais. Com este mecanismo, ele fornece ao leitor um sentimento mais ampliado para o significado das virtudes individuais e sociais esposadas pelos pacifistas humanit&aacute;rios.</p>&#10;<p>Deste ponto de vista, &eacute; natural que se pense sobre a linha tao&iacute;sta de A Arte da Guerra n&atilde;o como um elemento cultural casual, mas como uma chave para a compreens&atilde;o do texto em todos os seus n&iacute;veis. Pela natureza de sua tem&aacute;tica manifesta, A Arte da Guerra exigia a aten&ccedil;&atilde;o das pessoas que tinham menos possibilidades de compreender os ensinamentos pacifistas dos humanistas cl&aacute;ssicos.</p>&#10;<p>Como o I Ching preservou certas ideias filos&oacute;ficas ao longo de toda esp&eacute;cie de mudan&ccedil;a pol&iacute;tica e social pela sua popularidade como or&aacute;culo e como livro de conselhos, assim A Arte da Guerra conservou o &acirc;mago da filosofia pr&aacute;tica tao&iacute;sta da destrui&ccedil;&atilde;o pela sua ant&iacute;tese.</p>&#10;<p>Muitas vezes se pensa que o paradoxo &eacute; um instrumento padr&atilde;o da psicologia tao&iacute;sta, utilizado para transpor barreiras impercept&iacute;veis de consci&ecirc;ncia. Talvez o paradoxo de A Arte da Guerra esteja na sua oposi&ccedil;&atilde;o &agrave; guerra. E como A Arte da Guerra guerreia contra a guerra, assim o faz por seus pr&oacute;prios princ&iacute;pios&semi; ela se infiltra nas linhas inimigas, revela os segredos do inimigo e muda o cora&ccedil;&atilde;o das tropas advers&aacute;rias.</p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Arte_da_Guerra_&shy;_os_Documentos_Perdidos" id="w">A Arte da Guerra &shy; os Documentos Perdidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Arte_da_Guerra_(Maquiavel)" id="w">A Arte da Guerra</a> (obra escrita no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> por <a href="http://en.wikipedia.org/wiki/Nicolau_Maquiavel" id="w">Nicolau Maquiavel</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sun_Pin" id="w">Sun Tzu II</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Livro_dos_Cinco_An%C3%A9is" id="w">O Livro dos Cinco An&eacute;is</a> (escrito no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> por <a href="http://en.wikipedia.org/wiki/Miyamoto_Musashi" id="w">Miyamoto Musashi</a>)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://suntzuproject.blogspot.com/" rel="nofollow" title="http://suntzuproject.blogspot.com/">Sun Tzu e A Arte da Guerra, por Alexandre Gameiro</a>, blogue em que o autor registra coment&aacute;rios sobre Sun Tzu, <i>A Arte de Guerra</i>, pesquisas sobre o assunto e o livro que est&aacute; escrevendo a respeito do general chin&ecirc;s.</li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Textos_cl%C3%A1ssicos_chineses" id="w">Categoria:Textos cl&aacute;ssicos chineses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia_militar" id="w">Categoria:Ci&ecirc;ncia militar</a></p></body></html>