<html><title>Tr&ecirc;s Pontas</title><body>&#10;<p> &#10;<b>Tr&ecirc;s Pontas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_e_Sudoeste_de_Minas" id="w">regi&atilde;o sul de Minas Gerais</a>. &Eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> com praticamente todas as ruas da zona urbana asfaltadas e servi&ccedil;os de &aacute;gua e esgoto para quase toda popula&ccedil;&atilde;o. Com uma &aacute;rea de 689 quil&ocirc;metros quadrados, o munic&iacute;pio possui cerca de cinquenta e quatro mil habitantes, sendo que na zona urbana residem aproximadamente quatro quintos desse total.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/MG&shy;167" id="w">MG&shy;167</a> &eacute; a &uacute;nica <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovia</a> que d&aacute; acesso ao munic&iacute;pio, mas a <a href="http://en.wikipedia.org/wiki/Rodovia_Fern%C3%A3o_Dias" id="w">Rodovia Fern&atilde;o Dias</a>, uma das principais <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rodovias_do_Brasil" id="w">rodovias do pa&iacute;s</a>, se encontra a menos de cinquenta quil&ocirc;metros da cidade.</p>&#10;<p>O munic&iacute;pio n&atilde;o possui <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> muito acidentado, com altitude m&eacute;dia em torno de novecentos metros em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>. Contudo algumas forma&ccedil;&otilde;es se destacam na topografia, como a <a href="http://en.wikipedia.org/wiki/Serra_de_Tr%C3%AAs_Pontas" id="w">Serra de Tr&ecirc;s Pontas</a><sup id="_ref&shy;Serra de Tr&ecirc;s Pontas_a" class="reference"><a href="#_note&shy;Serra de Tr&ecirc;s Pontas" title="">[2]</a></sup>, lugar muito conhecido tanto pelo seu formato peculiar quanto pela sua beleza natural. Os <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Araras_(Minas_Gerais)" id="w">ribeir&otilde;es das Araras</a> e da <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_da_Espera" id="w">Espera</a> s&atilde;o os principais cursos d&#39&semi;agua que cortam o munic&iacute;pio, desaguando ambos na <a href="http://en.wikipedia.org/wiki/Represa_de_Furnas" id="w">Represa de Furnas</a>. Os rios <a href="http://en.wikipedia.org/wiki/Rio_Verde_(Minas_Gerais)" id="w">Verde</a> e <a href="http://en.wikipedia.org/wiki/Rio_Sapuca%C3%AD_(Minas_Gerais)" id="w">Sapuca&iacute;</a> passam no extremo limite sul e formam a extremidade meridional da Represa de Furnas. Os dois rios se encontram no distrito do <a href="http://en.wikipedia.org/wiki/Pontalete" id="w">Pontalete</a>. Tr&ecirc;s Pontas est&aacute; situada na <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Bacia Hidr&oacute;gr&aacute;fica do Rio Grande</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> ameno o ano todo propicia o cultivo do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, que &eacute; a maior riqueza econ&ocirc;mica do munic&iacute;pio (conhecido por ser um dos maiores produtores nacionais), visto que no solo tr&ecirc;s&shy;pontano n&atilde;o s&atilde;o encontrados recursos minerais de import&acirc;ncia. No munic&iacute;pio tamb&eacute;m se encontram o distrito do Pontalete, que &eacute; banhado pela represa de Furnas, muito procurado por turistas devido a suas belezas naturais, e o povoado do <a href="http://en.wikipedia.org/wiki/Quilombo_Nossa_Senhora_do_Ros%C3%A1rio" id="w">Quilombo Nossa Senhora do Ros&aacute;rio</a> (antigamente chamado de Martinho Campos). A cidade faz parte do circuito tur&iacute;stico <a href="http://en.wikipedia.org/wiki/Vale_Verde_e_Quedas_D%26%2339%3B%C3%81gua" id="w">Vale Verde e Quedas D&#39&semi;&Aacute;gua</a>.</p>&#10;<p>Desde a emancipa&ccedil;&atilde;o pol&iacute;tica, em 1857, o munic&iacute;pio sempre mostrou um per&iacute;odos de intenso desenvolvimento urbano e social. Nesse contexto a atua&ccedil;&atilde;o de algumas pessoas foi fundamental. Dentre as mais not&aacute;veis, destaca&shy;se a de <a href="http://en.wikipedia.org/wiki/Padre_Victor" id="w">Padre Victor</a>, p&aacute;roco na segunda metade do s&eacute;culo XIX, que realizou diversas benfeitorias pela cidade. Atualmente existe o processo de beatifica&ccedil;&atilde;o do padre, e no dia de sua morte (23 de setembro) milhares de romeiros visitam a cidade para agradecer por gra&ccedil;as alcan&ccedil;adas. Recentemente foi aberto tamb&eacute;m o processo de canoniza&ccedil;&atilde;o da Madre Teresa Margarida do Cora&ccedil;&atilde;o de Maria, conhecida pelos tr&ecirc;s&shy;pontanos como Nossa M&atilde;e, o que evidencia, tamb&eacute;m a forte liga&ccedil;&atilde;o do munic&iacute;pio com a religiosidade.<sup id="_ref&shy;Nossa M&atilde;e_a" class="reference"><a href="#_note&shy;Nossa M&atilde;e" title="">[3]</a></sup></p>&#10;<a id="Etimologia_e_gent%C3%ADlico" name="Etimologia_e_gent%C3%ADlico"></a><h2> Etimologia e gent&iacute;lico </h2>&#10;<p>O nome da cidade tem origem no formato peculiar da serra de mesmo nome localizada no atual munic&iacute;pio, que era utilizada como ponto de refer&ecirc;ncia pelos <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> e <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravos fugidos</a> que passavam pela regi&atilde;o. Esses escravos formaram, no p&eacute; da serra, o Quilombo do Cascalho, que foi destru&iacute;do na &eacute;poca das <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>, em que o territ&oacute;rio passou a ser dividido em fazendas. Algumas cartas de concess&atilde;o de sesmarias fazem refer&ecirc;ncia &agrave; montanha, utilizada como marco natural para demarca&ccedil;&atilde;o de terras. Esses documentos mostram que a regi&atilde;o era conhecida antes de 1750.<sup id="_ref&shy;Dicion&aacute;rio Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Dicion&aacute;rio Hist&oacute;rico" title="">[4]</a></sup></p>&#10;<p>At&eacute; os anos de 1880, os cidad&atilde;os nascidos em Tr&ecirc;s Pontas eram denominados <i>tr&ecirc;s&shy;pontenses</i>. A partir dessa &eacute;poca, contudo, o <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> <i>tr&ecirc;s&shy;pontano</i> passou a ser o mais utilizado, e &eacute; o que permanece at&eacute; hoje.<sup id="_ref&shy;Dicion&aacute;rio Hist&oacute;rico_b" class="reference"><a href="#_note&shy;Dicion&aacute;rio Hist&oacute;rico" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p> </p>&#10;<a id="In%C3%ADcio_do_povoamento" name="In%C3%ADcio_do_povoamento"></a><h4> In&iacute;cio do povoamento </h4>&#10;<p>N&atilde;o existem ind&iacute;cios de povoamento de ind&iacute;genas na regi&atilde;o de Tr&ecirc;s Pontas. Os primeiros a desbravarem essa regi&atilde;o possivelmente estavam &agrave; procura de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, mas n&atilde;o o encontraram. Um dos principais pontos de refer&ecirc;ncia dos viajantes, entre tropeiros e escravos, que cruzavam o territ&oacute;rio era a Serra de Tr&ecirc;s Pontas. Um fato que favoreceu a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quilombos" id="w">quilombos</a> no atual munic&iacute;pio foi a destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Quilombo_do_Ambr%C3%B3sio" id="w">Quilombo do Ambr&oacute;sio</a> entre 1740 e 1746. Localizado provavelmente entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Cristais" id="w">Cristais</a> e <a href="http://en.wikipedia.org/wiki/Ibi%C3%A1" id="w">Ibi&aacute;</a>, durante o ataque dos brancos, muitos negros conseguiram escapar e se refugiaram em v&aacute;rias regi&otilde;es, inclusive no atual munic&iacute;pio, onde se conhece duas forma&ccedil;&otilde;es, o <a href="http://en.wikipedia.org/wiki/Quilombo_do_Cascalho" id="w">Quilombo do Cascalho</a> pr&oacute;ximo &agrave; serra e outro menor &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Araras_(Minas_Gerais)" id="w">Ribeir&atilde;o das Araras</a>, pr&oacute;ximo de onde hoje est&aacute; situado o <a href="http://en.wikipedia.org/wiki/Quilombo_Nossa_Senhora_do_Ros%C3%A1rio" id="w">Quilombo Nossa Senhora do Ros&aacute;rio</a>. Os habitantes brancos da regi&atilde;o, a partir de ent&atilde;o, passaram a se sentir amea&ccedil;ados e exigiram provid&ecirc;ncias do governo, que enviou alguns capit&atilde;es, dentre eles <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_do_Prado" id="w">Bartolomeu Bueno do Prado</a>, a fim de exterminar as povoa&ccedil;&otilde;es quilombolas, o que foi feito em 1760. Com os quilombos destru&iacute;dos, mais povoadores chegaram a regi&atilde;o, requerendo <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>.<sup id="_ref&shy;Livro Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em 5 de outubro de 1768 foi constru&iacute;da por alguns sesmeiros a Capela de Nossa Senhora d&#39&semi;Ajuda (onde hoje se encontra a igreja de mesmo nome), com a licen&ccedil;a do Bispado de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>. Em torno da <a href="http://en.wikipedia.org/wiki/Ermida" id="w">ermida</a> come&ccedil;ou a surgir um <a href="http://en.wikipedia.org/wiki/Arraial" id="w">arraial</a>, que passava a ser denominado com o nome da padroeira da capela. O primeiro casamento no arraial foi realizado em 1777.<sup id="_ref&shy;Livro Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup> Em seu testamento, Bento de Brito, dono das terras onde iniciou&shy;se a urbaniza&ccedil;&atilde;o, referiu&shy;se ao arraial com a denomina&ccedil;&atilde;o de S&atilde;o Gon&ccedil;alo, mas esse nome n&atilde;o se popularizou. Neste per&iacute;odo, a vila crescia em ritmo lento.<sup id="_ref&shy;Livro Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<a id="Eleva%C3%A7%C3%A3o_%C3%A0_freguesia" name="Eleva%C3%A7%C3%A3o_%C3%A0_freguesia"></a><h4> Eleva&ccedil;&atilde;o &agrave; freguesia </h4>&#10;<p>Em 14 de julho de 1832, o arraial foi elevado a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a><sup id="_ref&shy;Livro Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup> e passou a ter um juiz de paz e um p&aacute;roco, uma vez que no mesmo dia foi criada a Par&oacute;quia de Nossa Senhora d&#39&semi;Ajuda. Em 1&deg; de abril de 1841, devido ao desenvolvimento da povoa&ccedil;&atilde;o, adquiriu a denomina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a><sup id="_ref&shy;lei n&deg; 201_a" class="reference"><a href="#_note&shy;lei n&deg; 201" title="">[7]</a></sup>, gra&ccedil;as &agrave; influ&ecirc;ncia do Coronel Ant&ocirc;nio Jos&eacute; Rabelo Campos. O territ&oacute;rio do munic&iacute;pio foi ent&atilde;o desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Lavras" id="w">Lavras</a> e passou a ser formado pelos distritos de Tr&ecirc;s Pontas, Varginha, Carmo do Campo Grande (atualmente <a href="http://en.wikipedia.org/wiki/Campos_Gerais" id="w">Campos Gerais</a>), Dores de Boa Esperan&ccedil;a e S&atilde;o Francisco de Aguap&eacute; (atualmente <a href="http://en.wikipedia.org/wiki/Guap%C3%A9" id="w">Guap&eacute;</a>). Em 10 de fevereiro de 1842 foi criada a primeira <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> e em 1852, o <a href="http://en.wikipedia.org/wiki/Padre_Victor" id="w">Padre Francisco de Paula Victor</a> assume a dire&ccedil;&atilde;o da par&oacute;quia da vila.<sup id="_ref&shy;Livro Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup> No mesmo ano &eacute; criado o primeiro <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> da vila. At&eacute; ent&atilde;o os corpos eram sepultados no <a href="http://en.wikipedia.org/wiki/Adro_(arquitetura)" id="w">adro</a> ou no interior da igreja. O cemit&eacute;rio se encontrava onde hoje est&aacute; o Gin&aacute;sio Poliesportivo <a href="http://en.wikipedia.org/wiki/Aureliano_Chaves" id="w">Aureliano Chaves</a>.<sup id="_ref&shy;Dicion&aacute;rio Hist&oacute;rico_c" class="reference"><a href="#_note&shy;Dicion&aacute;rio Hist&oacute;rico" title="">[4]</a></sup></p>&#10;<p>No dia 22 de abril de 1850 foi criada a <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de Tr&ecirc;s Pontas. Contudo, cinco anos depois, a mesma foi suprimida, e o munic&iacute;pio ent&atilde;o passou a fazer parte Em 1855 a mesma foi suprimida, e o munic&iacute;pio passou a fazer parte da comarca do Rio Verde, com sede em <a href="http://en.wikipedia.org/wiki/Campanha_(Minas_Gerais)" id="w">Campanha</a>. Esse foi um grande golpe que atrasou o crescimento da cidade. Em 1873 a comarca foi restaurada<sup id="_ref&shy;Livro Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup>.</p>&#10;<a id="Eleva%C3%A7%C3%A3o_%C3%A0_cidade" name="Eleva%C3%A7%C3%A3o_%C3%A0_cidade"></a><h4> Eleva&ccedil;&atilde;o &agrave; cidade </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mapa_de_Tres_pontas.PNG%7Cthumb%7Cesquerda" id="w">Mapa da regi&atilde;o de Tr&ecirc;s Pontas em 1865.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/3_de_julho" id="w">3 de julho</a> de <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> a vila recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[8]</a></sup>. Nos anos de 1880 foram constru&iacute;dos os primeiros encanamentos de &aacute;gua da cidade. Existiam dois jornais peri&oacute;dicos na &eacute;poca: &#34&semi;<i>Estrela Mineira</i>&#34&semi; e &#34&semi;<i>Despertador</i>&#34&semi;. Dois tr&ecirc;s&shy;pontanos receberam <a href="http://en.wikipedia.org/wiki/T%C3%ADtulos_nobili%C3%A1rquicos" id="w">t&iacute;tulos nobili&aacute;rquicos</a> por <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a>: o Tenente Coronel <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Ferreira_de_Brito" id="w">Ant&ocirc;nio Ferreira de Brito</a> (<i>Bar&atilde;o da Boa Esperan&ccedil;a</i>) e Major <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Lu%C3%ADs_de_Azevedo" id="w">Ant&ocirc;nio Lu&iacute;s de Azevedo</a> (Bar&atilde;o do Pontal)<sup id="_ref&shy;Livro Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup>. Em 1889, o Bar&atilde;o da Boa Esperan&ccedil;a presidia o Partido Conservador e Jo&atilde;o Ferreira de Abreu Salgado o Partido Liberal. Nessa fase de transi&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Rep&uacute;blica</a>, foi criada, em fevereiro de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> uma Intend&ecirc;ncia Municipal para governar a cidade. Em 1893 a cidade exercia grande influ&ecirc;ncia na pol&iacute;tica sul mineira, mas come&ccedil;ava a perder espa&ccedil;o e at&eacute; 1947 praticamente n&atilde;o recebeu nenhuma ajuda do Estado ou do Governo.<sup id="_ref&shy;Livro Hist&oacute;ria_h" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>As estradas que ligavam Tr&ecirc;s Pontas a outros munic&iacute;pios estavam em p&eacute;ssimas condi&ccedil;&otilde;es na &eacute;poca. Existia um projeto que criaria um ramal ferrovi&aacute;rio que partindo da esta&ccedil;&atilde;o da Espera, passaria por Tr&ecirc;s Pontas, <a href="http://en.wikipedia.org/wiki/Nepomuceno" id="w">Nepomuceno</a> e entrocaria em <a href="http://en.wikipedia.org/wiki/Lavras" id="w">Lavras</a> com outra ferrovia, mas for&ccedil;as pol&iacute;ticas contr&aacute;rias desviaram o ramal para outras regi&otilde;es<sup id="_ref&shy;Livro Hist&oacute;ria_i" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup>. Tr&ecirc;s Pontas j&aacute; teve um ramal ferrovi&aacute;rio constru&iacute;dos com recursos pr&oacute;prios do munic&iacute;pio, a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Trespontana" id="w">Estrada de Ferro Trespontana</a> que foi inaugurado em 1895, cujo terminal ficava onde hoje se encontra a Prefeitura Municipal. Esse ramal era muito importante para a economia municipal, visto que no primeiro quarto do s&eacute;culo XX, a cultura do caf&eacute; se consolida no munic&iacute;pio. A ferrovia foi desativada em 1964 devido, entre outros motivos, &agrave; inunda&ccedil;&atilde;o de parte da linha pela Represa de Furnas.<sup id="_ref&shy;Esta&ccedil;&otilde;es Ferrovi&aacute;rias_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es Ferrovi&aacute;rias" title="">[9]</a></sup></p>&#10;<p>No dia 23 de setembro de 1905, morre o <a href="http://en.wikipedia.org/wiki/Padre_Victor" id="w">Vig&aacute;rio Francisco de Paula Victor</a>, que dedicou grande parte de sua vida a servi&ccedil;o do povo tr&ecirc;s&shy;pontano e contribuiu muito com o crescimento da cidade. Em 1912, com recursos pr&oacute;prios, houve uma intensa mobiliza&ccedil;&atilde;o popular para resolver os problemas da cidade. Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> a cidade comemorou a chegada da rede el&eacute;trica e a cria&ccedil;&atilde;o de uma rede p&uacute;blica de abastecimento de &aacute;gua. Tamb&eacute;m aconteceram significativas mudan&ccedil;as na paisagem urbana, com a remodela&ccedil;&atilde;o de pra&ccedil;as e ruas e foram criadas estradas para Boa Esperan&ccedil;a, Varginha, Nepomuceno, Pontalete , Santana da Vargem e Campos Gerais<sup id="_ref&shy;Livro Hist&oacute;ria_j" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup>. No ano de 1918, a pandemia de <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a>, que j&aacute; havia dizimado milh&otilde;es de pessoas pelo mundo, chegou ao munic&iacute;pio, causando v&aacute;rias mortes. Foi criado um pronto socorro na Fazenda da Formiga, para onde foram levados os doentes. Dessa forma, foram salvas muitas vidas.<sup id="_ref&shy;Livro Hist&oacute;ria_k" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>Por volta dos anos de 1920, foi instalado em Tr&ecirc;s Pontas o <a href="http://en.wikipedia.org/wiki/Telegrafia" id="w">Tel&eacute;grafo Nacional</a> e a Escola Normal Cora&ccedil;&atilde;o de Jesus, que foi trazida para cidade pelo Professor Teod&oacute;sio Bandeira. A associa&ccedil;&atilde;o comercial de Tr&ecirc;s Pontas tamb&eacute;m foi criada nesse per&iacute;odo, com finalidades comerciais e recreativas, mas depois ficou somente a parte comercial. Foi criado tamb&eacute;m o Grupo escolar C&ocirc;nego Victor, cujo primeiro diretor foi o professor Jo&atilde;o de Abreu Salgado. Os primeiros autom&oacute;veis apareceram na cidade tamb&eacute;m nesse per&iacute;odo.<sup id="_ref&shy;Livro Hist&oacute;ria_l" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a> repercutiu diretamente na economia do munic&iacute;pio. O pre&ccedil;o do caf&eacute; (principal produto de exporta&ccedil;&atilde;o do munic&iacute;pio) nesse per&iacute;odo despencou, causando enormes preju&iacute;zos aos cafeicultores. Entretanto, essa crise teve um lado positivo, pois fez com que o munic&iacute;pio diversificasse sua economia, deixando de ser t&atilde;o dependente do caf&eacute; e passando a investir mais na atividade industrial.<sup id="_ref&shy;Livro Hist&oacute;ria_m" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<a id="Da_Revolu%C3%A7%C3%A3o_de_1930_aos_dias_atuais" name="Da_Revolu%C3%A7%C3%A3o_de_1930_aos_dias_atuais"></a><h4> Da Revolu&ccedil;&atilde;o de 1930 aos dias atuais </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> marca o in&iacute;cio de um novo per&iacute;odo na hist&oacute;ria de Tr&ecirc;s Pontas. Em 10 de janeiro de 1931, a C&acirc;mara de Tr&ecirc;s Pontas foi dissolvida e ent&atilde;o foi nomeado o prefeito Jo&atilde;o Batista Reis, dando origem &agrave; Prefeitura Municipal de Tr&ecirc;s Pontas. Foi criado o Conselho Consultivo para auxiliar a administra&ccedil;&atilde;o do ent&atilde;o prefeito. Em 1932 foi transferido para cidade o Gin&aacute;sio S&atilde;o Lu&iacute;s (que foi fundada pelo Doutor Potiguar de Carvalho Veiga). No dia 25 de julho de 1936 foi criada a nova C&acirc;mara, e o Conselho Consultivo foi extinto. No mesmo ano, foi realizada uma elei&ccedil;&atilde;o dos vereadores de Tr&ecirc;s Pontas. Estes decidiriam que o novo prefeito seria Olinto Reis Campos. De 1930 a 1947, o Estado e o Governo n&atilde;o investiram em obras p&uacute;blicas no munic&iacute;pio. Ent&atilde;o as lideran&ccedil;as da cidade, como o C&ocirc;nego Jo&atilde;o Batista da Silveira, realizaram campanhas para arrecadar recursos, e com isso conseguiram realizar grandes obras. Criaram o Hospital e Maternidade S&atilde;o Francisco de Assis (o mais bem equipado da regi&atilde;o na &eacute;poca), o pr&eacute;dio do Gin&aacute;sio S&atilde;o Luiz, a vila S&atilde;o Vicente de Paula e a nova sede da Escola Normal Cora&ccedil;&atilde;o de Jesus.<sup id="_ref&shy;Livro Hist&oacute;ria_n" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_de_Tr%C3%AAs_Pontas_em_1939.png%7Cthumb%7Cesquerda" id="w">Mapa de Tr&ecirc;s Pontas em 1939.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> foram constru&iacute;dos os primeiros bueiros e sarjetas. Tamb&eacute;m construiu&shy;se o novo pr&eacute;dio da Prefeitura e a Pra&ccedil;a C&ocirc;nego Victor (na &eacute;poca conhecida como <i>Largo da Matriz</i>) foi remodelada. Tamb&eacute;m nesse ano, no dia 24 de mar&ccedil;o, foi criada a Sociedade Algodoeira Trespontana, uma empresa que beneficiava e exportava algod&atilde;o em rama. Entretanto, a falta de tradi&ccedil;&atilde;o do munic&iacute;pio no setor impediu o crescimento dessa empresa, que logo encerrou suas atividades.<sup id="_ref&shy;Dicion&aacute;rio Hist&oacute;rico_d" class="reference"><a href="#_note&shy;Dicion&aacute;rio Hist&oacute;rico" title="">[4]</a></sup></p>&#10;<p>Em 10 de novembro de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, com o golpe de estado, foi implantado <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>. As C&acirc;maras Municipais de todos os munic&iacute;pios foram dissolvidas, assim como o Congresso Nacional e as Assembleias Legislativas. Esse per&iacute;odo durou at&eacute; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. O prefeito Olinto Reis Campos foi Mantido no cargo. Desde ent&atilde;o o cargo foi ocupado por Francisco Ximenes de Oliveira, Dr. Osvaldo de Campos Reis e Doutor Pedro Augusto Meimberg.<sup id="_ref&shy;Livro Hist&oacute;ria_o" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>Em 1945 o munic&iacute;pio recebeu a visita do candidato &agrave; presid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Eurico_Gaspar_Dutra" id="w">Eurico Gaspar Dutra</a>. Com a queda do regime implantado em 1930, foi nomeado sucessor de Pedro Augusto Meimberg o prefeito Joel de S&aacute;, que recebeu o t&iacute;tulo de cidad&atilde;o honor&aacute;rio de Tr&ecirc;s Pontas. Com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1946" id="w">constitui&ccedil;&atilde;o de 1946</a>, a cidade teve mais participa&ccedil;&atilde;o no produto da arrecada&ccedil;&atilde;o de impostos.</p>&#10;<p>No dia 23 de novembro de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> &eacute; realizada a primeira elei&ccedil;&atilde;o ap&oacute;s a queda da ditadura com grande comparecimento. Em 8 de dezembro de 1947 &eacute; instalada novamente a C&acirc;mara Municipal e no mesmo dia, tomou posse o prefeito eleito Azarias de Azevedo cujo mandato terminou em 31 de janeiro de 1951. Nessa administra&ccedil;&atilde;o foi criados : um posto agropecu&aacute;rio, o pr&eacute;dio dos correios e tel&eacute;grafos e um grupo escolar em <a href="http://en.wikipedia.org/wiki/Santana_da_Vargem" id="w">Santana da Vargem</a>.</p>&#10;<p>Em 1947 tamb&eacute;m foram criados a Escola t&eacute;cnica do Com&eacute;rcio Nossa Senhora d&#39&semi;Ajuda, o Gin&aacute;sio Cora&ccedil;&atilde;o de Jesus (anexo &agrave; escola) e o Grupo escolar C&ocirc;nego Jos&eacute; Maria Rabelo. Durante seu mandato como governador do estado, <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> esteve duas vezes em Tr&ecirc;s Pontas e em uma dessas visitas inaugurou as pontes no <a href="http://en.wikipedia.org/wiki/Pontalete" id="w">Pontalete</a> sobre o <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>. Em 1948 foi conclu&iacute;da a obra da sede do Gin&aacute;sio S&atilde;o Luiz (onde hoje funciona a Escola Estadual Deputado Teod&oacute;sio Bandeira).<sup id="_ref&shy;Livro Hist&oacute;ria_p" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>Em 1950 foi realizada a segunda elei&ccedil;&atilde;o, sendo o prefeito eleito Ant&ocirc;nio Luiz Azevedo Ara&uacute;jo. Nos seus quatro anos de administra&ccedil;&atilde;o, construiu o novo F&oacute;rum da cidade e prosseguiu com o projeto para o cal&ccedil;amento de ruas, al&eacute;m de construir a pista para o pouso de avi&otilde;es (atual aeroporto). Depois em 31 de janeiro 1955 tomou posse o prefeito eleito como candidato &uacute;nico na elei&ccedil;&atilde;o do ano anterior, Paulo de Paiva Loures. Nessa administra&ccedil;&atilde;o, a cidade foi radicalmente alterada, com o remodelamento e cria&ccedil;&atilde;o de pra&ccedil;as, jardins e cal&ccedil;amento de mais ruas, al&eacute;m da cria&ccedil;&atilde;o de novos bairros e a melhoria da infraestrutura da cidade. Em 1957 foi comemorado o primeiro centen&aacute;rio da eleva&ccedil;&atilde;o &agrave; cidade, e nessa comemora&ccedil;&atilde;o foi criada a Pra&ccedil;a do Centen&aacute;rio.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Matriz_em_1956.jpg%7Cthumb%7C250px" id="w">Igreja Matriz em 1956.</a>&#10;Na elei&ccedil;&atilde;o de 1958 foi eleito para prefeito Jacy Junqueira Gazola, que tomou posse no dia 31 de janeiro do ano seguinte. Em sua administra&ccedil;&atilde;o foi constru&iacute;da a Pra&ccedil;a Professor Teod&oacute;sio Bandeira, uma galeria de &aacute;guas pluviais, novas ruas foram cal&ccedil;adas e iniciada a constru&ccedil;&atilde;o do novo pr&eacute;dio do Grupo Escolar C&ocirc;nego Jos&eacute; Maria Rabelo. Na elei&ccedil;&atilde;o de 1962 o prefeito Paulo de Loures foi reeleito, mas permaneceu no cargo at&eacute; 30 de abril de 1964,  quando o vice prefeito Francisco Jos&eacute; de Brito assumiu o cargo. Nesse per&iacute;odo, <a href="http://en.wikipedia.org/wiki/Santana_da_Vargem" id="w">Santana da Vargem</a> foi desmembrada de Tr&ecirc;s Pontas, pois recebera o t&iacute;tulo de cidade.<sup id="_ref&shy;santana da vargem_a" class="reference"><a href="#_note&shy;santana da vargem" title="">[10]</a></sup> Tamb&eacute;m nessa &eacute;poca o munic&iacute;pio perdia terras f&eacute;rteis, as pontes sobre o rio Verde e o ramal ferrovi&aacute;rio por causa da cria&ccedil;&atilde;o da Represa de Furnas. Nessa administra&ccedil;&atilde;o foi criado o Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto (SAAE).<sup id="_ref&shy;Livro Hist&oacute;ria_q" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>Em 31 de janeiro de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> tomou posse o prefeito Manoel Jacinto de Abreu, eleito na elei&ccedil;&atilde;o do ano anterior. Em sua administra&ccedil;&atilde;o foram pavimentadas mais ruas da cidade, criado o Supermercado Municipal e uma Esta&ccedil;&atilde;o de Tratamento de &Aacute;gua, al&eacute;m de pontes e outras obras, como a cria&ccedil;&atilde;o da rodovia que ligava a cidade &agrave; Rodovia Fern&atilde;o Dias, passando por Varginha. No dia da inaugura&ccedil;&atilde;o da rodovia esteve no munic&iacute;pio o governador <a href="http://en.wikipedia.org/wiki/Israel_Pinheiro" id="w">Israel Pinheiro</a>. Quatro anos depois assumiu o cargo o prefeito Warley Pr&oacute;speri. Por causa de mudan&ccedil;as na legisla&ccedil;&atilde;o para que as elei&ccedil;&otilde;es municipais n&atilde;o coincidissem com as elei&ccedil;&otilde;es para presidente, o mandato do prefeito foi de apenas dois anos. Realizou a melhoria da estrada Tr&ecirc;s Pontas &shy; Nepomuceno, constru&ccedil;&atilde;o de duas pontes e cria&ccedil;&atilde;o da Pra&ccedil;a Cl&aacute;udio Manoel, entre outras obras.<sup id="_ref&shy;Livro Hist&oacute;ria_r" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>No dia 31 de janeiro de 1973 tomou posse o prefeito Doutor C&eacute;zar de Alvarenga Gouvea. Nesse per&iacute;odo consolidou&shy;se a comunica&ccedil;&atilde;o telef&ocirc;nica com os servi&ccedil;os da empresa TELEMIG&shy;S.A. e foi constru&iacute;da a nova sede da prefeitura no lugar da antiga esta&ccedil;&atilde;o ferrovi&aacute;ria. Tamb&eacute;m foi ampliada a rede de ilumina&ccedil;&atilde;o p&uacute;blica, que chegou aos bairros da periferia. Neste mandato os vereadores come&ccedil;aram a ser remunerados, pois at&eacute; ent&atilde;o, n&atilde;o recebiam sal&aacute;rio. Quatro anos depois, toma posse o prefeito eleito Jo&atilde;o Vicente Diniz. Nesse per&iacute;odo foram melhoradas as estradas municipais e asfaltada a rodovia entre Tr&ecirc;s Pontas e <a href="http://en.wikipedia.org/wiki/Boa_Esperan%C3%A7a_(Minas_Gerais)" id="w">Boa Esperan&ccedil;a</a> e tamb&eacute;m a liga&ccedil;&atilde;o com Nepomuceno passando por Santana da Vargem.<sup id="_ref&shy;Livro Hist&oacute;ria_s" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>Em 1977, nos dias 30 e 31 de julho, ocorreu nas colinas de Tr&ecirc;s Pontas, o Show do Para&iacute;so, tamb&eacute;m conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Festival_de_Woodstock" id="w">Woodstock</a> Mineiro&#34&semi;. Milhares de jovens de todas as partes do pa&iacute;s vieram para participar do show, que contou com grandes atra&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a>, tais como <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>, <a href="http://en.wikipedia.org/wiki/Milton_Nascimento" id="w">Milton Nascimento</a>, <a href="http://en.wikipedia.org/wiki/Gonzaguinha" id="w">Gonzaguinha</a>, <a href="http://en.wikipedia.org/wiki/Faf%C3%A1_de_Bel%C3%A9m" id="w">Faf&aacute; de Bel&eacute;m</a> entre outros. Esse show foi de grande import&acirc;ncia no cen&aacute;rio da m&uacute;sica nacional, pois colocou a cidade no mapa da m&uacute;sica da famosa <a href="http://en.wikipedia.org/wiki/Revista_Billboard" id="w">Revista Billboard</a>, sendo a &uacute;nica cidade brasileira, al&eacute;m das capitais, a aparecer nesse mapa.<sup id="_ref&shy;woodstock_a" class="reference"><a href="#_note&shy;woodstock" title="">[11]</a></sup><sup id="_ref&shy;estrelas de tp_a" class="reference"><a href="#_note&shy;estrelas de tp" title="">[12]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> toma posse o prefeito Ant&ocirc;nio Carlos Mesquita. Em 1989 assume o cargo o prefeito Nilson Jos&eacute; Vilela e em 1993 ocupa o cargo o prefeito Tadeu Jos&eacute; Mendon&ccedil;a. De 1&deg; de janeiro de 1997 a 03 de mar&ccedil;o de 1999 o cargo foi novamente ocupado por Ant&ocirc;nio Carlos Mesquita. Do dia seguinte ao dia 04 de novembro de 2000 assume a prefeitura Paulo Roberto Nogueira, e at&eacute; 31 de dezembro de 2000 volta ao cargo  o prefeito Carlos Mesquita. De 2001 a 2004 &eacute; eleita a prefeita Adriene Barbosa de Faria Andrade<sup id="_ref&shy;Adriene_a" class="reference"><a href="#_note&shy;Adriene" title="">[13]</a></sup> (Esposa de <a href="http://en.wikipedia.org/wiki/Cl%C3%A9sio_Andrade" id="w">Cl&eacute;sio Andrade</a>) e nas elei&ccedil;&otilde;es seguintes &eacute; eleito o prefeito Paulo Lu&iacute;s Rabello com 14413 votos (45,60%).<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais de 2008</a> foi eleito o prefeito Glimaldo Paiva com 14 308 votos (46,80%), com somente 1 523 votos a mais que o segundo colocado, Paulo Luis.<sup id="_ref&shy;tre_a" class="reference"><a href="#_note&shy;tre" title="">[15]</a></sup> Entretanto, no dia 13 de mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o prefeito morre devido a complica&ccedil;&otilde;es em uma cirurgia no intestino e no ap&ecirc;ndice, e ent&atilde;o assume a vice&shy;prefeita Luciana Mendon&ccedil;a.<sup id="_ref&shy;glimaldo_a" class="reference"><a href="#_note&shy;glimaldo" title="">[16]</a></sup> De acordo com uma pesquisa realizada entre 21 e 22 de dezembro de 2011, 35,7% aprovavam a administra&ccedil;&atilde;o da prefeita e 52% reprovavam.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[17]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;O munic&iacute;pio limita&shy;se ao norte com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Campos_Gerais" id="w">Campos Gerais</a> e <a href="http://en.wikipedia.org/wiki/Santana_da_Vargem" id="w">Santana da Vargem</a>, ao sul com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Varginha" id="w">Varginha</a>, <a href="http://en.wikipedia.org/wiki/El%C3%B3i_Mendes" id="w">El&oacute;i Mendes</a> e <a href="http://en.wikipedia.org/wiki/Paragua%C3%A7u_(Minas_Gerais)" id="w">Paragua&ccedil;u</a>, a leste com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Nepomuceno" id="w">Nepomuceno</a> e <a href="http://en.wikipedia.org/wiki/Carmo_da_Cachoeira" id="w">Carmo da Cachoeira</a> e a oeste com o munic&iacute;pio de Campos Gerais.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Fica a cerca de 290 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. De acordo com o mapa de <a href="http://en.wikipedia.org/wiki/Hierarquia_urbana" id="w">Hierarquia urbana</a> do IBGE, Tr&ecirc;s Pontas &eacute; classificada como <a href="http://en.wikipedia.org/wiki/Centro_de_zona" id="w">centro de zona B</a>, o que significa que tem influ&ecirc;ncia regional pequena, restrita aos munic&iacute;pios menores com os quais Tr&ecirc;s Pontas faz fronteira. A cidade est&aacute; sob influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Varginha" id="w">Varginha</a> que, por sua vez, est&aacute; sob influ&ecirc;ncia de Belo Horizonte.<sup id="_ref&shy;Mapa de Hierarquia urbana_a" class="reference"><a href="#_note&shy;Mapa de Hierarquia urbana" title="">[19]</a></sup>&#10; </p>&#10;<a id="Relevo%2C_solos_e_rochas" name="Relevo%2C_solos_e_rochas"></a><h4> Relevo, solos e rochas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tr%E1%BA%BDs_Pontas_vista_sat%C3%A9lite.jpg%7Cthumb%7Cesquerda%7CMunic%C3%ADpio_de_Tr%C3%AAs_Pontas_visto_por_meio_de_um_%5B%5Bsat%C3%A9lite_artificial" id="w">sat&eacute;lite]]. O lago de Furnas estava com um n&iacute;vel baixo nesse per&iacute;odo. A mancha cinza ao centro &eacute; a zona urbana.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Serra_de_Tr%C3%AAs_Pontas.JPG%7Cthumb%7C220px%7Cesquerda" id="w">Serra de Tr&ecirc;s Pontas, com um relevo proeminente em rela&ccedil;&atilde;o &agrave;s proximidades num dia nublado.</a></p>&#10;<p>Tr&ecirc;s Pontas possui um relevo predominantemente ondulado (60% da &aacute;rea do munic&iacute;pio), com altitudes m&eacute;dias variando entre oitocentos e novecentos  metros acima do n&iacute;vel do mar,<sup id="_ref&shy;city brazil_a" class="reference"><a href="#_note&shy;city brazil" title="">[20]</a></sup> sendo que a cidade est&aacute; a uma altitude de 905 metros.<sup id="_ref&shy;dados gerais_a" class="reference"><a href="#_note&shy;dados gerais" title="">[21]</a></sup> No entanto existem algumas regi&otilde;es montanhosas que ocupam em torno de 20% da &aacute;rea do munic&iacute;pio.<sup id="_ref&shy;city brazil_b" class="reference"><a href="#_note&shy;city brazil" title="">[20]</a></sup>. Uma delas &eacute; a <a href="http://en.wikipedia.org/wiki/Serra_de_Tr%C3%AAs_Pontas" id="w">Serra de Tr&ecirc;s Pontas</a>, distante cerca de dezenove quil&ocirc;metros do centro da cidade, onde se localiza o ponto mais alto do munic&iacute;pio, que est&aacute; a 1 234 metros de altitude.<sup id="_ref&shy;Serra de Tr&ecirc;s Pontas_b" class="reference"><a href="#_note&shy;Serra de Tr&ecirc;s Pontas" title="">[2]</a></sup> O ponto mais baixo se localiza nas margens da <a href="http://en.wikipedia.org/wiki/Represa_de_Furnas" id="w">Represa de Furnas</a>, a cerca de 770 metros acima do n&iacute;vel do mar.<sup id="_ref&shy;city brazil_c" class="reference"><a href="#_note&shy;city brazil" title="">[20]</a></sup></p>&#10;<p>O solo do munic&iacute;pio &eacute; classificado como <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolo</a> vermelho/amarelo.<sup id="_ref&shy;Mapa de solos_a" class="reference"><a href="#_note&shy;Mapa de solos" title="">[22]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Classifica%C3%A7%C3%A3o_de_Solos" id="w">Sistema Brasileiro de Classifica&ccedil;&atilde;o de Solos</a> todos ou praticamente todos os latossolos vermelho&shy;amarelo e latossolos amarelo na regi&atilde;o de cerrado s&atilde;o bastante &aacute;cidos e pobres em nutrientes, mas quando devidamente corrigidos e adubados, tornam&shy;se muito produtivos.<sup id="_ref&shy;latossolo_a" class="reference"><a href="#_note&shy;latossolo" title="">[23]</a></sup></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Carta_geol%C3%B3gica" id="w">Mapa Geol&oacute;gico</a> de Minas Gerais, os solos na regi&atilde;o sul do munic&iacute;pio possuem rochas cianita <a href="http://en.wikipedia.org/wiki/Granulito" id="w">granulito</a>. Na regi&atilde;o norte, os solos possuem rochas dos complexos <a href="http://en.wikipedia.org/wiki/Gnaisse" id="w">ortogn&aacute;issicos</a> (ortognaisses <a href="http://en.wikipedia.org/wiki/Granito" id="w">gran&iacute;ticas</a>, granul&iacute;ticas, <a href="http://en.wikipedia.org/wiki/Migmatito" id="w">migmat&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Anfibolito" id="w">anfibolitos</a>)<sup id="_ref&shy;Mapa Geol&oacute;gico de Minas Gerais_a" class="reference"><a href="#_note&shy;Mapa Geol&oacute;gico de Minas Gerais" title="">[24]</a></sup> e na regi&atilde;o da serra de Tr&ecirc;s Pontas as rochas s&atilde;o formadas de metapelito grafitoso alternado com <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a>.<sup id="_ref&shy;Mapa Geol&oacute;gico de Minas Gerais_b" class="reference"><a href="#_note&shy;Mapa Geol&oacute;gico de Minas Gerais" title="">[24]</a></sup> O munic&iacute;pio localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Escudo_(geologia)" id="w">Escudo Cristalino</a> do Atl&acirc;ntico, que abrange toda a parte leste do pa&iacute;s<sup id="_ref&shy;Geologia do Brasil_a" class="reference"><a href="#_note&shy;Geologia do Brasil" title="">[25]</a></sup>.</p>&#10;<a id="Clima" name="Clima"></a><h4> Clima </h4>&#10;<p>De acordo com o Mapa Clim&aacute;tico do IBGE, o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Tr&ecirc;s Pontas &eacute; Tropical semi&shy;&uacute;mido subquente, com uma esta&ccedil;&atilde;o seca que dura de quatro a cinco meses e a m&eacute;dia das temperaturas fica entre 15&deg;C e 18&deg;C em pelo menos um m&ecirc;s do ano.<sup id="_ref&shy;Mapa Clim&aacute;tico do IBGE_a" class="reference"><a href="#_note&shy;Mapa Clim&aacute;tico do IBGE" title="">[26]</a></sup> O munic&iacute;pio encontra&shy;se na <a href="http://en.wikipedia.org/wiki/Zona_tropical" id="w">zona tropical</a>. O clima tamb&eacute;m &eacute; influenciado pela altitude do munic&iacute;pio, que varia entre 800 e 1200 metros.<sup id="_ref&shy;city brazil_d" class="reference"><a href="#_note&shy;city brazil" title="">[20]</a></sup></p>&#10;<p>Durante o ver&atilde;o s&atilde;o muito comuns chuvas torrenciais no fim da tarde. As temperaturas nessa &eacute;poca sempre ficam bastante elevadas, pois o munic&iacute;pio fica sujeito &agrave; a&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Massas_de_ar" id="w">massas de ar</a> quente continental. J&aacute; no inverno &eacute; bastante frequente a chegada de massas polares que derrubam as temperaturas e causam at&eacute; geadas. Nesse per&iacute;odo do ano a umidade relativa do ar fica baixa, e chega a causar desconforto &agrave; popula&ccedil;&atilde;o. No outono e primavera a chegada de <a href="http://en.wikipedia.org/wiki/Frentes_frias" id="w">frentes frias</a> &eacute; maior, e elas vem sempre acompanhadas de tempestades. A <a href="http://en.wikipedia.org/wiki/Zona_de_converg%C3%AAncia_do_Atl%C3%A2ntico_Sul" id="w">zona de converg&ecirc;ncia do Atl&acirc;ntico Sul</a> tamb&eacute;m causa muita chuva na cidade.<sup id="_ref&shy;ufmg clima_a" class="reference"><a href="#_note&shy;ufmg clima" title="">[27]</a></sup><sup id="_ref&shy;unifei_a" class="reference"><a href="#_note&shy;unifei" title="">[28]</a></sup> Eventualmente tempestades com <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a> causam muitos danos principalmente nas lavouras de caf&eacute;. Em 2009, por exemplo, uma chuva de granizo atingiu uma &aacute;rea de 300 hectares ao norte do munic&iacute;pio e causou a perda de 70% da produ&ccedil;&atilde;o al&eacute;m da redu&ccedil;&atilde;o da qualidade do caf&eacute; restante.<sup id="_ref&shy;Chuva de granizo_a" class="reference"><a href="#_note&shy;Chuva de granizo" title="">[29]</a></sup></p>&#10;<p> </p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h4> Hidrografia </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FurnasReservoir01.JPG%7Cthumb%7C200px" id="w">[[Represa de Furnas]] vista da [[Esta&ccedil;&atilde;o Espacial Internacional]]. O munic&iacute;pio de Tr&ecirc;s Pontas localiza&shy;se na parte inferior esquerda da imagem.</a>&#10;O munic&iacute;pio &eacute; banhado pelos <a href="http://en.wikipedia.org/wiki/Rio_Verde_(Minas_Gerais)" id="w">rios Verde</a><sup id="_ref&shy;CBH Grande_a" class="reference"><a href="#_note&shy;CBH Grande" title="">[30]</a></sup> e <a href="http://en.wikipedia.org/wiki/Rio_Sapuca%C3%AD_(Minas_Gerais)" id="w">Sapuca&iacute;</a> pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Rio Grande</a>. Os dois rios se encontram no limite sul do munic&iacute;pio e s&atilde;o represados no <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Furnas#O Lago de Furnas" id="w">lago de Furnas</a> na divisa de Tr&ecirc;s Pontas com El&oacute;i Mendes e Paragua&ccedil;u. O distrito do Pontalete fica exatamente onde os dois rios se encontram e o lugar recebeu esse nome por causa do formato que os dois rios desenhavam na paisagem, forma que ainda existe mesmo com a constru&ccedil;&atilde;o da represa.<sup id="_ref&shy;&acute;distrito pontalete_a" class="reference"><a href="#_note&shy;&acute;distrito pontalete" title="">[31]</a></sup></p>&#10;<p>Em todo o munic&iacute;pio existem v&aacute;rios <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> e <a href="http://en.wikipedia.org/wiki/Ribeiro" id="w">ribeir&otilde;es</a>. O <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Araras_(Minas_Gerais)" id="w">ribeir&atilde;o das Araras</a> nasce ainda na zona urbana, da jun&ccedil;&atilde;o dos c&oacute;rregos Custodinho  e Candongas. Segue rumo &agrave; oeste, passando pr&oacute;ximo ao povoado do Quilombo Nossa Senhora do Ros&aacute;rio, e des&aacute;gua na represa de Furnas, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Campos_Gerais" id="w">Campos Gerais</a>. Este curso d&#39&semi;agua sofre com a polui&ccedil;&atilde;o justamente por nascer pr&oacute;ximo &agrave; cidade.<sup id="_ref&shy;REcupera&ccedil;&atilde;o ribeir&atilde;o das araras_a" class="reference"><a href="#_note&shy;REcupera&ccedil;&atilde;o ribeir&atilde;o das araras" title="">[32]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_da_Espera" id="w">ribeir&atilde;o da Espera</a>, outro <a href="http://en.wikipedia.org/wiki/Curso_d%26%2339%3B%C3%A1gua" id="w">curso d&#39&semi;&aacute;gua</a> importante de Tr&ecirc;s Pontas, nasce a leste da zona urbana do munic&iacute;pio, segue rumo a sul e depois para oeste, quando vai gradualmente ganhando volume &agrave; medida que recebe &aacute;gua de seus <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a>. Cruza com a rodovia MG&shy;167, faz v&aacute;rias curvas (<a href="http://en.wikipedia.org/wiki/Meandro" id="w">meandros</a>) e des&aacute;gua na Represa de Furnas, pr&oacute;ximo a uma fazenda de mesmo nome.<sup id="_ref&shy;Ribeir&atilde;o da Espera_a" class="reference"><a href="#_note&shy;Ribeir&atilde;o da Espera" title="">[33]</a></sup> O ribeir&atilde;o Santana nasce ao norte do munic&iacute;pio, corre do lado direito da MG&shy;167 (Saindo de Tr&ecirc;s Pontas), passa por Santana da Vargem e des&aacute;gua no Lago de Furnas pr&oacute;ximo &agrave; Boa Esperan&ccedil;a.<sup id="_ref&shy;Dicion&aacute;rio Hist&oacute;rico_e" class="reference"><a href="#_note&shy;Dicion&aacute;rio Hist&oacute;rico" title="">[4]</a></sup></p>&#10;<p>A zona urbana &eacute; cortada pelos c&oacute;rregos Candongas, Custodinho, Bambus e Quatis, que s&atilde;o afluentes do Ribeir&atilde;o das Araras. Praticamente todos os c&oacute;rregos s&atilde;o canalizados, com exce&ccedil;&atilde;o do c&oacute;rrego Custodinho e de um trecho do C&oacute;rrego Candongas, mas nesses trechos n&atilde;o existem casas ou ruas pr&oacute;ximas. O c&oacute;rrego Custodinho nasce no Parque da Mina do Padre Vitor (cujo nome oficial &eacute; Parque Multiuso Prefeito Paulo de Paiva Loures) na zona urbana da cidade.<sup id="_ref&shy;Dicion&aacute;rio Hist&oacute;rico_f" class="reference"><a href="#_note&shy;Dicion&aacute;rio Hist&oacute;rico" title="">[4]</a></sup> Quando ocorrem chuvas muito fortes, o C&oacute;rrego Bambus, na Avenida Oswaldo Cruz, transborda e inunda as casas e lojas pr&oacute;ximas, mas n&atilde;o causam grandes danos, apenas deixam muita lama e sujeira.<sup id="_ref&shy;chuva em tres pontas_a" class="reference"><a href="#_note&shy;chuva em tres pontas" title="">[34]</a></sup></p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h4> Meio ambiente </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Foco_de_inc%C3%AAndio_em_Tr%C3%AAs_Pontas.JPG%7Cthumb" id="w">Foco de inc&ecirc;ndio pr&oacute;ximo &agrave; zona urbana em julho de 2012.</a>&#10;O munic&iacute;pio n&atilde;o possui nenhuma &aacute;rea de conserva&ccedil;&atilde;o, ou parque estadual ou federal. De acordo com o novo c&oacute;digo florestal brasileiro, 7 381 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> (cerca de onze por cento da &aacute;rea do munic&iacute;pio) s&atilde;o considerados <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Preserva%C3%A7%C3%A3o_Permanente" id="w">&aacute;reas de preserva&ccedil;&atilde;o permanente</a>, sendo que 47% dessa &aacute;rea &eacute; coberta por matas e somente cinco por cento &eacute; coberto por lavouras.<sup id="_ref&shy;Greenpeace_a" class="reference"><a href="#_note&shy;Greenpeace" title="">[35]</a></sup> As queimadas causam muitos preju&iacute;zos na &eacute;poca da seca, pois pioram a qualidade do solo, que se torna menos produtivo, e do ar, que j&aacute; &eacute; bastante seco nesse per&iacute;odo.<sup id="_ref&shy;queimadas_a" class="reference"><a href="#_note&shy;queimadas" title="">[36]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coleta_de_lixo" id="w">coleta de lixo</a> &eacute; feita diariamente no centro da cidade e de duas a tr&ecirc;s vezes por semana nos bairros por quatro caminh&otilde;es compactadores. Os res&iacute;duos s&atilde;o encaminhados para um <a href="http://en.wikipedia.org/wiki/Aterro_sanit%C3%A1rio" id="w">aterro controlado</a> que est&aacute; a dois quil&ocirc;metros do centro da cidade, numa propriedade da prefeitura. Parte do lixo &eacute; separado e enviado para <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a>. Os res&iacute;duos das unidades de sa&uacute;de s&atilde;o coletados por ve&iacute;culo espec&iacute;fico e encaminhados sem nenhum tipo de tratamento para um local espec&iacute;fico. O aterro &eacute; cercado e conta ainda com um sistema de drenagem do g&aacute;s, que ainda n&atilde;o &eacute; utilizado para gera&ccedil;&atilde;o de energia. O lixo tamb&eacute;m &eacute; coletado uma vez por semana nos povoados do <a href="http://en.wikipedia.org/wiki/Quilombo_Nossa_Senhora_do_Ros%C3%A1rio" id="w">Quilombo Nossa Senhora do Ros&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Pontalete" id="w">Pontalete</a>.<sup id="_ref&shy;lixo_a" class="reference"><a href="#_note&shy;lixo" title="">[37]</a></sup></p>&#10;<p>Tr&ecirc;s Pontas &eacute; um dos 776 munic&iacute;pios brasileiros que possuem coleta seletiva, de acordo com um levantamento feito em 2012.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A coleta &eacute; feita pela Associa&ccedil;&atilde;o dos Catadores de Recicl&aacute;veis de Tr&ecirc;s Pontas (ATREMAR), composta por doze associados que vendem o que antes era lixo e o transforma em fonte de renda.<sup id="_ref&shy;environment_a" class="reference"><a href="#_note&shy;environment" title="">[39]</a></sup> Outro servi&ccedil;o importante para o meio ambiente &eacute; a coleta de pneus que n&atilde;o podem mais ser utilizados, feita com uma parceria entre a prefeitura e a Associa&ccedil;&atilde;o Nacional da Ind&uacute;stria de Pneum&aacute;ticos, que d&aacute; aos pneus a destina&ccedil;&atilde;o final correta.<sup id="_ref&shy;environment_b" class="reference"><a href="#_note&shy;environment" title="">[39]</a></sup> Uma vez que Tr&ecirc;s Pontas tem uma grande voca&ccedil;&atilde;o agr&iacute;cola, a destina&ccedil;&atilde;o correta das embalagens vazias de <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xico" id="w">agrot&oacute;xicos</a> deve ser prioridade para conserva&ccedil;&atilde;o do ambiente. Por isso, foi criada uma central para o recebimento dessas embalagens no distrito industrial da cidade, que &eacute; gerenciada atualmente pela ADRISUL (Associa&ccedil;&atilde;o dos Revendedores de Insumos Agropecu&aacute;rios do Sul de Minas) e pela AREA (Associa&ccedil;&atilde;o Regional dos Engenheiros Agr&ocirc;nomos). A central recolheu cerca de 572 toneladas de embalagens vazias entre os anos de 2004 e 2006 o que, nesse per&iacute;odo, representou 13% de todas as embalagens recolhidas em Minas Gerais. Atualmente, a unidade &eacute; afiliada ao Instituto Nacional de Processamento de Embalagens Vazias (Impev).<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tr%C3%AAs_Pontas_003.JPG%7Cthumb" id="w">Vista do centro da cidade.</a>&#10;A zona urbana de Tr&ecirc;s Pontas possui uma &aacute;rea de 6.52 quil&ocirc;metros quadrados e cerca de 40 mil habitantes.<sup id="_ref&shy;Urbaniza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Urbaniza&ccedil;&atilde;o" title="">[42]</a></sup> Entre os dias 21 e 22 de dezembro de 2011 foi realizada uma pesquisa em que foi perguntado aos tr&ecirc;s&shy;pontanos quais deveriam ser as prioridades do munic&iacute;pio: 26,3% acreditam que a prefeitura deveria agir mais para a gera&ccedil;&atilde;o de empregos e 16% acham que deveria ocorrer mais investimentos na &aacute;rea da sa&uacute;de. Foi perguntado ainda quais eram os principais problemas da cidade: 26% acham que o maior problema &eacute; o cal&ccedil;amento e a pavimenta&ccedil;&atilde;o, 18,7% acham que deveria haver mais policiamento nos bairos, 14% acreditam que o maior problema da cidade &eacute; a limpeza p&uacute;blica e 10% acham que n&atilde;o existem grandes problemas na cidade.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[17]</a></sup></p>&#10;<a id="%C3%81gua%2C_esgoto_e_energia_el%C3%A9trica" name="%C3%81gua%2C_esgoto_e_energia_el%C3%A9trica"></a><h4> &Aacute;gua, esgoto e energia el&eacute;trica </h4>&#10;<p>O fornecimento de &aacute;gua e esgoto &eacute; realizado pelo Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto (SAAE), autarquia municipal que conta com grande capacidade de expans&atilde;o, independentemente de atender plenamente &agrave; demanda industrial em expectativa. Em toda a zona urbana, dos 13 881 domic&iacute;lios particulares permanentes existentes em 2010, de acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, somente 85 n&atilde;o estavam ligados &agrave; rede principal de distribui&ccedil;&atilde;o  e por isso retiravam a &aacute;gua de po&ccedil;os ou nascentes na pr&oacute;pria propriedade. J&aacute; na zona rural dos 2 162 domic&iacute;lios, somente 208 estavam integrados &agrave; rede geral, e a maioria retirava &aacute;gua das nascentes ou po&ccedil;os na pr&oacute;pria propriedade ou em vizinhas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Na zona urbana de Tr&ecirc;s Pontas, mais de 98% das resid&ecirc;ncias est&atilde;o ligadas &aacute; rede geral de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, enquanto os domic&iacute;lios restantes, por sua vez, possu&iacute;am <a href="http://en.wikipedia.org/wiki/Fossa_s%C3%A9ptica" id="w">fossas s&eacute;pticas</a> e rudimentares, de acordo com o censo de 2010 realizado pelo IBGE.<sup id="_ref&shy;esgoto ibge_a" class="reference"><a href="#_note&shy;esgoto ibge" title="">[44]</a></sup> O esgoto coletado na zona urbana &eacute; despejado sem nenhum tipo de tratamento no ribeir&atilde;o das Araras. Entretanto, existe um projeto para constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1guas_residuais" id="w">esta&ccedil;&atilde;o de tratamento</a> que ser&aacute; feita a dois quil&ocirc;metros da cidade, em uma das margens do  ribeir&atilde;o supracitado.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Na zona rural, a situa&ccedil;&atilde;o &eacute; inversa, j&aacute; que mais de tr&ecirc;s quartos dos domic&iacute;lios utilizavam fossas rudimentares, enquanto o restante, em porcentagens parecidas em torno de seis por cento, utilizavam fossas s&eacute;pticas, estavam conectados &agrave; rede de esgoto principal ou la&ccedil;avam os dejetos em rios ou lagos. No munic&iacute;pio como um todo, cerca de 86% dos domic&iacute;lios est&atilde;o ligados &agrave; rede de esgotamento principal.<sup id="_ref&shy;esgoto ibge_b" class="reference"><a href="#_note&shy;esgoto ibge" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chuva_em_Tr%C3%AAs_Pontas_(2).JPG%7Cthumb" id="w">Vista da zona urbana de Tr&ecirc;s Pontas ao entardecer.</a>&#10;Em Tr&ecirc;s Pontas somente 0,16% dos domic&iacute;lios n&atilde;o possu&iacute;am liga&ccedil;&atilde;o com a rede de energia el&eacute;trica, de acordo com o censo realizado em 2010 pelo IBGE.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O fornecimento de energia el&eacute;trica &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (CEMIG). De acordo com dados da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Energia_El%C3%A9trica" id="w">Ag&ecirc;ncia Nacional de Energia El&eacute;trica</a> (Aneel), o conjunto de abastecimento  que abrange Tr&ecirc;s Pontas tem uma &aacute;rea ligeiramente maior que a &aacute;rea do munic&iacute;pio (cerca de 701 quil&ocirc;metros quadrados) que est&aacute; interligado ao <a href="http://en.wikipedia.org/wiki/Sistema_Interligado_Nacional" id="w">sistema nacional</a>. No terceiro trimestre de 2012 existiam mais de 750 quil&ocirc;metros de linhas de transmiss&atilde;o na zona rural e cerca de 82 quil&ocirc;metros na zona urbana, considerando&shy;se a extens&atilde;o das linhas da concession&aacute;ria e de particulares. O consumo anual, considerando&shy;se os o terceiro trimestre de 2012 e os nove meses anteriores, chegou a 71,784 mil <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">megawatts&shy;hora</a>, sendo que o com&eacute;rcio e a ind&uacute;stria foram  respons&aacute;veis por aproximadamente 17% desse consumo cada, o consumo residencial responde por mais de 36% da energia consumida e as propriedades rurais consumiram 13,6% dessa energia, e o restante tiveram outras finalidades.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MG_167_em_Tr%C3%AAs_Pontas.JPG%7Cthumb%7C180px%7CRodovia_MG&shy;167_que_cruza_a_extremidade_esquerda_da_zona_urbana." id="w">left</a></p>&#10;<a id="Transporte" name="Transporte"></a><h4> Transporte </h4>&#10;<p>Tr&ecirc;s Pontas &eacute; cortada pela rodovia estadual <a href="http://en.wikipedia.org/wiki/MG&shy;167" id="w">MG&shy;167</a> que d&aacute; acesso a <a href="http://en.wikipedia.org/wiki/BR&shy;491" id="w">BR&shy;491</a> (passando por Varginha) e a <a href="http://en.wikipedia.org/wiki/BR&shy;265" id="w">BR&shy;265</a> (passando por Santana da Vargem). Ambas as rodovias federais d&atilde;o acesso &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Fern%C3%A3o_Dias" id="w">Rodovia Fern&atilde;o Dias</a> (BR&shy;381). O trecho da MG&shy;167 entre Tr&ecirc;s Pontas e Varginha passando pelas curvas na regi&atilde;o montanhosa &eacute; bastante perigoso, o que exige aten&ccedil;&atilde;o redobrada do motorista para evitar acidentes. J&aacute; existe um projeto para a cria&ccedil;&atilde;o da rodovia entre Tr&ecirc;s Pontas e Paragua&ccedil;u passando pelo distrito do Pontalete e outro para a cria&ccedil;&atilde;o da rodovia entre Tr&ecirc;s Pontas e Carmo da Cachoeira.<sup id="_ref&shy;DER&shy;MG_a" class="reference"><a href="#_note&shy;DER&shy;MG" title="">[48]</a></sup></p>&#10;<p>O munic&iacute;pio &eacute; cortado por mais de trezentos quil&ocirc;metros de estradas rurais, a maioria em boas condi&ccedil;&otilde;es. Por meio dessas estradas &eacute; poss&iacute;vel chegar diretamente em Campos Gerais, Nepomuceno, Carmo da Cachoeira e Paragua&ccedil;u (passando pelo <a href="http://en.wikipedia.org/wiki/Pontalete" id="w">Pontalete</a> e atravessando a represa de Furnas por meio de uma balsa). A prefeitura realiza manuten&ccedil;&otilde;es peri&oacute;dicas para conserva&ccedil;&atilde;o e melhoria das estradas municipais.<sup id="_ref&shy;Estradas Rurais_a" class="reference"><a href="#_note&shy;Estradas Rurais" title="">[49]</a></sup></p>&#10;<p>A cidade possui ainda o Aeroporto Leda Mello Resende, em boas condi&ccedil;&otilde;es, distante tr&ecirc;s quil&ocirc;metros do centro urbano, com pista asfaltada , medindo 1 150 metros de comprimento por 20 metros de largura, o que permite o pouso e decolagem de aeronaves de pequeno e m&eacute;dio porte.<sup id="_ref&shy;Aeroportos_a" class="reference"><a href="#_note&shy;Aeroportos" title="">[50]</a></sup></p>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h4> Tr&acirc;nsito </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Terminal_rodovi%C3%A1rio_de_Tr%C3%AAs_Pontas.JPG%7Cthumb" id="w">Terminal rodovi&aacute;rio de Tr&ecirc;s Pontas.</a>&#10;Tr&ecirc;s Pontas possui cerca de 98% de vias pavimentadas na zona urbana. A frota do munic&iacute;pio em 2007 era de cerca de 10 035 autom&oacute;veis, 1 231 caminhonetes, cerca de tr&ecirc;s mil motocicletas e cerca de 1 840 ve&iacute;culos entre tratores, caminh&otilde;es, &ocirc;nibus e outros.<sup id="_ref&shy;IBGE Frota_a" class="reference"><a href="#_note&shy;IBGE Frota" title="">[51]</a></sup> Em 2011 a quantidade total de ve&iacute;culos na cidade chegava a 17500. Devido ao crescimento nos &uacute;ltimos anos, a cidade j&aacute; registra problemas relacionados a falta de vagas no centro e tr&acirc;nsito lento nos hor&aacute;rios de maior movimento.<sup id="_ref&shy;tv alterosa_a" class="reference"><a href="#_note&shy;tv alterosa" title="">[52]</a></sup> Para amenizar o problema foram instalados <a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">sem&aacute;foros</a> nas principais ruas e implantado o estacionamento rotativo (<a href="http://en.wikipedia.org/wiki/Estacionamento" id="w">Zona Azul</a>).<sup id="_ref&shy;Tr&acirc;nsito_a" class="reference"><a href="#_note&shy;Tr&acirc;nsito" title="">[53]</a></sup></p>&#10;<p>Em junho de 2011 o tr&acirc;nsito de Tr&ecirc;s Pontas passou a ser responsabilidade do pr&oacute;prio munic&iacute;pio. Para isso foi criado um departamento para cuidar das melhorias efetuadas na cidade tais como instala&ccedil;&atilde;o de placas, pintura de faixas e altera&ccedil;&atilde;o do fluxo nas principais ruas, transformado&shy;as em m&atilde;o &uacute;nica.<sup id="_ref&shy;Tr&acirc;nsito_b" class="reference"><a href="#_note&shy;Tr&acirc;nsito" title="">[53]</a></sup><sup id="_ref&shy;municipaliza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;municipaliza&ccedil;&atilde;o" title="">[54]</a></sup></p>&#10;<p>A cidade conta com linhas de &ocirc;nibus que atendem praticamente todos os bairros da zona urbana com hor&aacute;rios regulares. A empresa respons&aacute;vel &eacute; a Via&ccedil;&atilde;o Trespontana<sup id="_ref&shy;Via&ccedil;&atilde;o Trespontana_a" class="reference"><a href="#_note&shy;Via&ccedil;&atilde;o Trespontana" title="">[55]</a></sup>. A cidade tamb&eacute;m possui um Terminal Rodovi&aacute;rio onde as empresas Santa Terezinha e Gard&ecirc;nia oferecem passagens para as cidades de Varginha, Santana da Vargem, Boa Esperan&ccedil;a, Campos Gerais, <a href="http://en.wikipedia.org/wiki/Campo_do_Meio" id="w">Campo do Meio</a>, <a href="http://en.wikipedia.org/wiki/Coqueiral" id="w">Coqueiral</a>, <a href="http://en.wikipedia.org/wiki/Nepomuceno" id="w">Nepomuceno</a>, <a href="http://en.wikipedia.org/wiki/Lavras" id="w">Lavras</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;Hor&aacute;rios de &ocirc;nibus_a" class="reference"><a href="#_note&shy;Hor&aacute;rios de &ocirc;nibus" title="">[56]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h4> Sa&uacute;de </h4>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/DATASUS" id="w">DATASUS</a>, o sistema de processamento e divulga&ccedil;&atilde;o de dados do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS), Tr&ecirc;s Pontas possui 184 estabelecimentos de sa&uacute;de, sendo que 35 deles s&atilde;o p&uacute;blicos, de responsabilidade do munic&iacute;pio e o restante (149) s&atilde;o particulares.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>&#10;Os estabelecimenots de sa&uacute;de est&atilde;o distribu&iacute;dos em diversos tipos, sendo que 135 deles s&atilde;o consult&oacute;rios isolados e 20 s&atilde;o centros de especialidades m&eacute;dicas. Dentre os estabelecimentos p&uacute;blicos existem cinco <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a>, quatro unidades b&aacute;sicas de sa&uacute;de e  cinco <a href="http://en.wikipedia.org/wiki/Policl%C3%ADnica" id="w">policl&iacute;nicas</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> O &uacute;nico pronto atendimento da cidade &eacute; o Pronto Atendimento Municipal, que realiza atendimentos de urg&ecirc;ncia e emerg&ecirc;ncia, al&eacute;m de procedimentos de baixa complexidade.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> O &uacute;nico <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a> da cidade &eacute; o Hospital S&atilde;o Francisco de Assis, vinculado &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia" id="w">Santa Casa de Miseric&oacute;rdia</a> onde, em outubro de 2012 existiam 109 leitos, dos quais 92 eram do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">SUS</a>, distribu&iacute;dos entre diversas especialidades como cirurgia geral, cl&iacute;nica geral, <a href="http://en.wikipedia.org/wiki/Unidade_de_terapia_intensiva" id="w">unidade de terapia intensiva</a> (UTI) adulto, obstetr&iacute;cia cir&uacute;rgica e cl&iacute;nica e pediatria cir&uacute;rgica e cl&iacute;nica.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hospital_S%C3%A3o_Francisco_de_Assis.JPG%7Cthumb%7Cesquerda" id="w">Hospital S&atilde;o Francisco de Assis</a>&#10;A Secretaria de Sa&uacute;de de Tr&ecirc;s Pontas administra v&aacute;rios postos de sa&uacute;de espalhados pelos bairros da cidade. Alguns centros de sa&uacute;de s&atilde;o: Padre Vitor, Santa Edwiges, Vila Marilena e Policl&iacute;nica. Tamb&eacute;m existem centros de atendimento na zona rural e visitas peri&oacute;dicas as comunidades.<sup id="_ref&shy;postos tres pontas_a" class="reference"><a href="#_note&shy;postos tres pontas" title="">[61]</a></sup> A Secretaria Municipal de Sa&uacute;de tamb&eacute;m realiza campanhas preventivas peri&oacute;dicas, para conscientiza&ccedil;&atilde;o da popula&ccedil;&atilde;o acerca da preven&ccedil;&atilde;o de v&aacute;rias doen&ccedil;as, como a dengue e a AIDS.<sup id="_ref&shy;Preven&ccedil;&atilde;o dengue tres pontas_a" class="reference"><a href="#_note&shy;Preven&ccedil;&atilde;o dengue tres pontas" title="">[62]</a></sup><sup id="_ref&shy;Aids _a" class="reference"><a href="#_note&shy;Aids " title="">[63]</a></sup> Um evento importante relacionado &agrave; sa&uacute;de acontece na Pra&ccedil;a C&ocirc;nego Vitor no Dia Mundial da Sa&uacute;de. S&atilde;o montados v&aacute;rios estandes onde especialistas das diversas &aacute;reas da sa&uacute;de, como nutricionistas, enfermeiros e m&eacute;dicos d&atilde;o palestras informativas e prestam alguns servi&ccedil;os como por exemplo a regulariza&ccedil;&atilde;o dos cart&otilde;es de vacina&ccedil;&atilde;o.<sup id="_ref&shy;Preven&ccedil;&atilde;o tres pontas_a" class="reference"><a href="#_note&shy;Preven&ccedil;&atilde;o tres pontas" title="">[64]</a></sup></p>&#10;<p>Os &iacute;ndices que medem a sa&uacute;de no munic&iacute;pio tem melhorado significativamente nas duas &uacute;ltimas d&eacute;cadas. Em 1995, a <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxa de mortalidade</a> de menores de cinco anos era de 57,8 para cada mil nascidos vivos. Em 2009, essa taxa caiu para 15,3. A taxa de mortalidade de crian&ccedil;as menores de um ano &eacute; de 14,8 para cada mil crian&ccedil;as e foram registrados 340 &oacute;bitos de crian&ccedil;as menores de um ano no per&iacute;odo entre 1995 a 2010. Uma das a&ccedil;&otilde;es para reduzir a mortalidade infantil &eacute; a preven&ccedil;&atilde;o atrav&eacute;s da vacina&ccedil;&atilde;o. No munic&iacute;pio, 96,1% das crian&ccedil;as menores de um ano estavam com a carteira de vacina&ccedil;&atilde;o em dia em 2011.<sup id="_ref&shy;Portal odm_a" class="reference"><a href="#_note&shy;Portal odm" title="">[65]</a></sup> No per&iacute;odo de 1997 a 2010, somente uma m&atilde;e morreu por causa de complica&ccedil;&otilde;es na gesta&ccedil;&atilde;o. Outro indicativo importante &eacute; o n&uacute;mero das <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;natal" id="w">consultas pr&eacute;&shy;natais</a>. Em 2000, 75% das gr&aacute;vidas fizeram pelo menos sete consultas pr&eacute;&shy;natais e 1% n&atilde;o fizeram nenhuma. J&aacute; em 2010 quase 82% das mulheres fizeram consultas regulares e 0.3% n&atilde;o fizeram nenhuma. Ainda em 2010, todos os nascidos vivos tiveram seus assistidos por profissionais qualificados de sa&uacute;de.<sup id="_ref&shy;Portal odm gestantes_a" class="reference"><a href="#_note&shy;Portal odm gestantes" title="">[66]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h4> Educa&ccedil;&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Escola_Estadual_Deputado_Teod%C3%B3sio_Bandeira.jpg%7Cthumb" id="w">Escola Estadual Deputado Teod&oacute;sio Bandeira.</a>&#10;Em Tr&ecirc;s Pontas, o <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">&iacute;ndice de alfabetiza&ccedil;&atilde;o</a> das pessoas acima de dez anos &eacute; de 92,2%.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> De acordo com o Censo 2010, existem ao todo 34 estabelecimentos de ensino entre escolas p&uacute;blicas, particulares, institui&ccedil;&otilde;es de ensino superior e escolas de cursos t&eacute;cnicos em Tr&ecirc;s Pontas.<sup id="_ref&shy;Censo 2010_a" class="reference"><a href="#_note&shy;Censo 2010" title="">[68]</a></sup>&#10;Em todo munic&iacute;pio cerca de 45% dos alunos matriculados est&atilde;o no ensino fundamental, 41% na pr&eacute;&shy;escola e 14% no ensino m&eacute;dio.<sup id="_ref&shy;IBGE&shy;Tr&ecirc;s Pontas_a" class="reference"><a href="#_note&shy;IBGE&shy;Tr&ecirc;s Pontas" title="">[69]</a></sup> Em 2009 haviam no munic&iacute;pio 422 docentes do <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> e 138 docentes do <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>.<sup id="_ref&shy;educa&ccedil;&atilde;o tp_a" class="reference"><a href="#_note&shy;educa&ccedil;&atilde;o tp" title="">[70]</a></sup> As estat&iacute;sticas mostram que a educa&ccedil;&atilde;o em Tr&ecirc;s Pontas tem melhorado nos &uacute;ltimos anos. No munic&iacute;pio 97% das crian&ccedil;as estavam cursando o ensino fundamental em 2000, bem superior aos 81% em 1991. O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">IDEB</a>, &iacute;ndice que mede o rendimento dos alunos do  ensino fundamental, atingiu nota seis em 2009 nas turmas do quinto ano numa escala de zero a dez (colocando o munic&iacute;pio na 306&deg; posi&ccedil;&atilde;o entre os 5564 munic&iacute;pios do Brasil) e nas turmas do nono ano atingiu nota 4,4 (colocando o munic&iacute;pio na 1059&deg; posi&ccedil;&atilde;o no Brasil).<sup id="_ref&shy;Portal odm_b" class="reference"><a href="#_note&shy;Portal odm" title="">[65]</a></sup> Entretanto, um desafio importante est&aacute; no ensino m&eacute;dio. A defasagem idade&shy;s&eacute;rie chega a 23,2%. Isso significa que aproximadamente um em cada quatro alunos do ensino m&eacute;dio est&atilde;o em idade superior &agrave; recomendada. Muitas vezes os jovens abandonam os estudos para trabalhar e depois tem que voltar &agrave; escola para conseguir concluir seus estudos.<sup id="_ref&shy;Portal odm_c" class="reference"><a href="#_note&shy;Portal odm" title="">[65]</a></sup></p>&#10;<p>A maior parte das escolas da cidade est&aacute; sob a responsabilidade da Secretaria Municipal de Educa&ccedil;&atilde;o. O munic&iacute;pio possui 14 escolas municipais na zona urbana(sendo 11 creches e/ou <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escolas</a>, 1 do primeiro ao terceiro ano, 1 do primeiro ao quinto ano e 1 do primeiro ao nono ano, todas do ensino fundamental) e 8 na zona rural (sendo 6 do primeiro ao quinto ano e 1 pr&eacute;&shy;escola). O transporte dos alunos da zona rural &eacute; feito com os &ocirc;nibus da prefeitura municipal. A cidade possui mais quatro escolas estaduais,dentre elas as maiores s&atilde;o Escola Estadual Deputado Teod&oacute;sio Bandeira (cujo pr&eacute;dio foi conclu&iacute;do em 1946, onde funcionava o Gin&aacute;sio S&atilde;o Luiz), e Escola Estadual Prefeito Jacy Junqueira Gazola (ambas possuem alunos do sexto ao  nono ano e do ensino m&eacute;dio) e quatro escolas particulares (que possuem alunos da pr&eacute;&shy;escola ao ensino m&eacute;dio).<sup id="_ref&shy;Secretaria de Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Secretaria de Educa&ccedil;&atilde;o" title="">[71]</a></sup></p>&#10;<p>A APAE (<i><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Pais_e_Amigos_dos_Excepcionais" id="w">Associa&ccedil;&atilde;o de Pais e Amigos dos Excepcionais</a></i>) de Tr&ecirc;s Pontas &eacute; uma institui&ccedil;&atilde;o filantr&oacute;pica que atende aos portadores de necessidades especiais. Foi criada em 1972 e hoje atende cerca de 520 pessoas oferecendo educa&ccedil;&atilde;o infantil, ensino fundamental e profissionalizante, al&eacute;m de atendimento cl&iacute;nico especializado.<sup id="_ref&shy;APAE_a" class="reference"><a href="#_note&shy;APAE" title="">[72]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_do_Sul_de_Minas" id="w">Centro Universit&aacute;rio do Sul de Minas</a>(tamb&eacute;m chamada de Faculdade Tr&ecirc;s Pontas ou FATEPS)<sup id="_ref&shy;Unis_a" class="reference"><a href="#_note&shy;Unis" title="">[73]</a></sup> &eacute; a &uacute;nica institui&ccedil;&atilde;o de ensino superior na cidade. Apesar de ter apenas tr&ecirc;s cursos (Administra&ccedil;&atilde;o, direito e pedagogia), a institui&ccedil;&atilde;o &eacute; considerada uma das dez melhores do Sul de Minas<sup id="_ref&shy;Fateps_a" class="reference"><a href="#_note&shy;Fateps" title="">[74]</a></sup>. O curso de direito da FATEPS tamb&eacute;m merece destaque, pois foi o que obteve maior aprova&ccedil;&atilde;o na prova da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Advogados_do_Brasil" id="w">OAB</a> em todo Sul de Minas, com quase 40% de aprova&ccedil;&atilde;o<sup id="_ref&shy;Fateps_b" class="reference"><a href="#_note&shy;Fateps" title="">[74]</a></sup>. Tamb&eacute;m existe no munic&iacute;pio um centro de apoio para faculdades a dist&acirc;ncia, localizado no Centro de Estudos Supletivos Doutor Potiguar Veiga.<sup id="_ref&shy;ifsul de minas_a" class="reference"><a href="#_note&shy;ifsul de minas" title="">[75]</a></sup></p>&#10;<a id="Poderes_executivo%2C_legislativo_e_judici%C3%A1rio" name="Poderes_executivo%2C_legislativo_e_judici%C3%A1rio"></a><h4> Poderes executivo, legislativo e judici&aacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Prefeitura_Municipal_de_Tr%C3%AAs_Pontas.jpg%7Cthumb%7Cesquerda" id="w">Prefeitura Municipal de Tr&ecirc;s Pontas, sede do poder executivo municipal.</a>&#10;A administra&ccedil;&atilde;o se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a>, <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> e <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a>. Em Tr&ecirc;s Pontas, o poder executivo &eacute; representado pelo prefeito e gabinete de secret&aacute;rios, em conformidade ao modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> Federal. Atualmente a prefeitura possui onze secretarias municipais a saber: secretaria municipal de administra&ccedil;&atilde;o e recursos humanos, agropecu&aacute;ria, assist&ecirc;ncia social, cultura, lazer e turismo, educa&ccedil;&atilde;o, esporte, fazenda, ind&uacute;stria e com&eacute;rcio, meio ambiente, sa&uacute;de, e transporte e obras.<sup id="_ref&shy;prefeita_a" class="reference"><a href="#_note&shy;prefeita" title="">[76]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> &eacute; constitu&iacute;do &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 15 vereadores eleitos para mandatos de quatro anos (de acordo com o artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>) e est&aacute; composta da seguinte forma: duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR), tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_(Brasil)" id="w">Partido Popular</a> (PP)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">Partido da Mobiliza&ccedil;&atilde;o Nacional</a> (PMN) e uma do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB).<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[78]</a></sup> Cabe &agrave; c&acirc;mara municipal elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (Lei de Diretrizes Or&ccedil;ament&aacute;rias). Conquanto seja o poder de veto assegurado ao prefeito, o processo de vota&ccedil;&atilde;o das leis que se lhe op&otilde;em costuma gerar conflitos entre Executivo e Legislativo. O munic&iacute;pio de Tr&ecirc;s Pontas n&atilde;o possui constitui&ccedil;&otilde;es pr&oacute;prias, em vez disso possui <a href="http://en.wikipedia.org/wiki/Lei_org%C3%A2nica" id="w">leis org&acirc;nicas</a>, que s&atilde;o elaboradas no &acirc;mbito do munic&iacute;pio em conformidade com a Constitui&ccedil;&atilde;o Brasileira. Para ser aprovada na c&acirc;mara, essas leis precisam de, no m&iacute;nimo, dois ter&ccedil;os dos votos dos vereadores.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais de 2012</a> tr&ecirc;s candidatos foram indicados para concorrer ao cargo de prefeito da cidade. Entretanto a candidatura de Wanderley Vitoriando, do <a href="http://en.wikipedia.org/wiki/PSOL" id="w">PSOL</a> foi indeferida pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">Tribunal Regional Eleitoral de Minas Gerais</a>, restando assim somente dois candidatos a prefeito.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> No dia sete de outubro, 34776 eleitores votaram no munic&iacute;pio e 6425 se abstiveram do direito de votar. Dos eleitores que compareceram 3% votaram em branco e 5,69% anularam o voto. Dos votos v&aacute;lidos, o candidato Paulo Lu&iacute;s Rabello, do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">PPS</a> recebeu 50.34%, sendo, portanto, reeleito para o mandato entre 2013 e 2016. O segundo colocado, Doutor Luiz Roberto, do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> recebeu somente 217 votos a menos.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Tr&ecirc;s Pontas &eacute; a sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de mesmo nome, instalada em 5 de abril de 1892, da qual faz parte tamb&eacute;m o munic&iacute;pio de Santana da Vargem e o distrito do Pontalete.<sup id="_ref&shy;Comarcas_a" class="reference"><a href="#_note&shy;Comarcas" title="">[82]</a></sup> O F&oacute;rum Doutor Carvalho de Mendon&ccedil;a, no centro da cidade, &eacute; o local onde funcionam a Primeira Vara C&iacute;vel, Criminal e da Inf&acirc;ncia e da Juventude e Segunda Vara C&iacute;vel, Criminal e de Execu&ccedil;&otilde;es Penais, al&eacute;m de outros servi&ccedil;os. A cidade tem ainda sete estabelecimentos onde s&atilde;o feitos registros civis, registros de im&oacute;veis entre outros.<sup id="_ref&shy;F&oacute;rum_a" class="reference"><a href="#_note&shy;F&oacute;rum" title="">[83]</a></sup></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h4> Seguran&ccedil;a </h4>&#10;<p>Em Tr&ecirc;s Pontas se encontra o 151&deg; Companhia da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a> (que faz parte do 24&deg; Batalh&atilde;o da Pol&iacute;cia Militar, com sede em <a href="http://en.wikipedia.org/wiki/Varginha" id="w">Varginha</a> e abrange dez cidades da regi&atilde;o)<sup id="_ref&shy;Pol&iacute;cia Militar_a" class="reference"><a href="#_note&shy;Pol&iacute;cia Militar" title="">[84]</a></sup> e a delegacia da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_Minas_Gerais" id="w">Pol&iacute;cia Civil de Minas Gerais</a>.<sup id="_ref&shy;Pol&iacute;cia Civil_a" class="reference"><a href="#_note&shy;Pol&iacute;cia Civil" title="">[85]</a></sup> A cidade tamb&eacute;m conta com a Guarda Municipal que atua na seguran&ccedil;a do munic&iacute;pio e no controle do tr&acirc;nsito.</p>&#10;<p>A taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> em 2008 foi de 9,3 para cada cem mil habitantes, ficando na 168&deg; posi&ccedil;&atilde;o em n&iacute;vel estadual e na 1794&deg; posi&ccedil;&atilde;o em todo o pa&iacute;s, considerando&shy;se as cidades com mais de dez mil habitantes que naquele ano totalizavam 2810.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Os &iacute;ndices de criminalidade no munic&iacute;pio tiveram uma queda significativa nos &uacute;ltimos anos. Em 2011 a quantidade de crimes foi 9% menores em rela&ccedil;&atilde;o a 2009 e 38% menor em rela&ccedil;&atilde;o a 2000.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A cidade possui uma <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">unidade prisional</a> localizada no interior da zona urbana que, em 2009, possu&iacute;a capacidade para 25 presos, mas abrigava 67, e essa superlota&ccedil;&atilde;o fazia com que as fugas fossem frequentes.<sup id="_ref&shy;cadeia_a" class="reference"><a href="#_note&shy;cadeia" title="">[88]</a></sup> Por isso, em 21 de junho de 2011, a  administra&ccedil;&atilde;o da cadeia da cidade foi assumida pela Secretaria de Estado de Defesa Social (SEDS), por meio da Subsecretaria de Administra&ccedil;&atilde;o Prisional (SUAPI). A transfer&ecirc;ncia levou a cadeia, at&eacute; ent&atilde;o administrada pela Pol&iacute;cia Civil, a se transformar oficialmente em pres&iacute;dio.<sup id="_ref&shy;cadeia eptv_a" class="reference"><a href="#_note&shy;cadeia eptv" title="">[89]</a></sup><sup id="_ref&shy;suapi tp_a" class="reference"><a href="#_note&shy;suapi tp" title="">[90]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Torre_de_comunica%C3%A7%C3%A3o_em_Tr%C3%AAs_Pontas.JPG%7Cthumb" id="w">Antena de comunica&ccedil;&atilde;o na cidade.</a></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h4> Comunica&ccedil;&otilde;es </h4>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Telecomunica%C3%A7%C3%B5es" id="w">Ag&ecirc;ncia Nacional de Telecomunica&ccedil;&otilde;es</a> (Anatel), em todo o munic&iacute;pio, cujo <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">c&oacute;digo de discagem local (DDD)</a> &eacute; 35, existem 5 694 linhas de <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone fixo</a> individuais e 216 telefones p&uacute;blicos (conhecidos como orelh&otilde;es) distribu&iacute;dos na sede do munic&iacute;pio, no Pontalete, no Quilombo Nossa Senhora do Ros&aacute;rio e na localidade da Boa Vista, operados pela empresa <a href="http://en.wikipedia.org/wiki/Telemar" id="w">Telemar</a> de acordo com dados de novembro de 2012.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefonia m&oacute;vel</a>, a cidade &eacute; atendida por quatro operadoras (<a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a>, <a href="http://en.wikipedia.org/wiki/Telecom_Italia_Mobile" id="w">TIM</a> e <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>) que atendem o munic&iacute;pio por meio de onze <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_radio_base" id="w">esta&ccedil;&otilde;es radio base</a> localizadas na sede e em algumas localidades na zona rural.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> A cidade conta ainda com servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">internet sem fio</a> (<i>wireless</i>) oferecido principalmente por dois provedores, de acordo com o registro na Anatel.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Tr&ecirc;s Pontas possui duas ag&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a>, duas delas localizadas na sede, uma no Quilombo Nossa Senhora do Ros&aacute;rio e uma no Pontalete.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_endere%C3%A7amento_postal" id="w">c&oacute;digo de endere&ccedil;amento postal</a> (CEP) de todo o munic&iacute;pio &eacute; 37190&shy;000.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> A cidade possui ainda diversas <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">emissoras de r&aacute;dio</a> tanto com <a href="http://en.wikipedia.org/wiki/Amplitude_modulada" id="w">amplitude modulada</a> quanto com <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia_modulada" id="w">frequ&ecirc;ncia modulada</a>. Um dos principais <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> da cidade &eacute; o Correio Trespontano, criado h&aacute; 33 anos e com circula&ccedil;&atilde;o semanal.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;right: 0px&semi; margin&shy;left: 1em&semi;">&#10;<caption>Composi&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o tr&ecirc;s&shy;pontana</caption>&#10;<tr>&#10;<th>Cor</th>&#10;<th>Quantidade<sup id="_ref&shy;Censo 2010 painel_a" class="reference"><a href="#_note&shy;Censo 2010 painel" title="">[97]</a></sup></th>&#10;<th>Porcentagem<sup id="_ref&shy;Censo 2010 painel_b" class="reference"><a href="#_note&shy;Censo 2010 painel" title="">[97]</a></sup></th></tr>&#10;<tr>&#10;<td>Branca </td>&#10;<td>26 754 </td>&#10;<td>49.7%</td></tr>&#10;<tr>&#10;<td>Negra </td>&#10;<td>5 554 </td>&#10;<td>10.3%</td></tr>&#10;<tr>&#10;<td>Amarela </td>&#10;<td>305 </td>&#10;<td>0.6%</td></tr>&#10;<tr>&#10;<td>Parda </td>&#10;<td>21 220 </td>&#10;<td>39.4%</td></tr></table></div>&#10;&#10;<p>Tr&ecirc;s Pontas, de acordo com o Censo 2010, possui 53 825 habitantes, sendo que 50,4% da popula&ccedil;&atilde;o tr&ecirc;s&shy;pontana s&atilde;o mulheres, e 49,6% s&atilde;o homens.<sup id="_ref&shy;Censo 2010 painel_c" class="reference"><a href="#_note&shy;Censo 2010 painel" title="">[97]</a></sup> A densidade populacional do munic&iacute;pio &eacute; de cerca de 78 habitantes por quil&ocirc;metro quadrado. No per&iacute;odo entre 1991 a 2000, a popula&ccedil;&atilde;o tr&ecirc;s&shy;pontana cresceu 11,2%, passando de 45 832 para 51 024 habitantes. Apesar disso, a quantidade de habitantes na zona rural caiu de 12 092 para 10 354 no mesmo per&iacute;odo, seguindo a tend&ecirc;ncia do pa&iacute;s. Segundo o Atlas de Desenvolvimento Humano, a popula&ccedil;&atilde;o do munic&iacute;pio cresce cerca de 1,5% ao ano.<sup id="_ref&shy;UBA_a" class="reference"><a href="#_note&shy;UBA" title="">[98]</a></sup> Quase cinco por cento da popula&ccedil;&atilde;o vieram de outros estados do pa&iacute;s, principalmente de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>De acordo com o censo, existem 18517 domic&iacute;lios no munic&iacute;pio de Tr&ecirc;s Pontas, o que totalizam 21 819 endere&ccedil;os, sendo 3 474 na zona rural e 18 345 na zona urbana.<sup id="_ref&shy;Censo 2010_b" class="reference"><a href="#_note&shy;Censo 2010" title="">[68]</a></sup> Ainda de acordo com o Censo 2010, 15 474 domic&iacute;lios s&atilde;o casas (96.5%), 526 s&atilde;o apartamentos (3.3%) e 40 fazem parte de vila ou condom&iacute;nio (0.2%).<sup id="_ref&shy;Censo 2010 painel_d" class="reference"><a href="#_note&shy;Censo 2010 painel" title="">[97]</a></sup></p>&#10;<a id="Renda_e_desigualdade" name="Renda_e_desigualdade"></a><h4> Renda e desigualdade </h4>&#10;<p>O rendimento m&eacute;dio mensal da parcela da popula&ccedil;&atilde;o tr&ecirc;s&shy;pontana acima de dez anos que trabalha, que de acordo com o censo de 2010 compunha cerca de setenta por cento dessa parcela da popula&ccedil;&atilde;o, era de cerca de 930 reais, abaixo da m&eacute;dia nacional. No munic&iacute;pio, assim como no restante do pa&iacute;s, os homens ainda ganham mais do que as mulheres em m&eacute;dia 39%, de acordo com o IBGE.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> No munic&iacute;pio. A pobreza (medida pela propor&ccedil;&atilde;o de pessoas com renda per capita inferior a metade do sal&aacute;rio m&iacute;nimo no ano 2000, ou seja, 75 reais) passou de 38,1% em 1991 para 19,3% em 2000. Em rela&ccedil;&atilde;o &agrave; desigualdade da renda, medida pelo <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a>, a nota permaneceu constante em 0,56 no per&iacute;odo considerado, sendo que a nota zero significa aus&ecirc;ncia de desigualdade e a nota um significa desigualdade completa, como se somente uma pessoa tivesse toda renda e as outras n&atilde;o tivessem nada. A nota do munic&iacute;pio ficou abaixo da do estado, que foi de 0,62, ou seja, o munic&iacute;pio &eacute; &#34&semi;menos desigual&#34&semi; do que o estado de Minas Gerais.<sup id="_ref&shy;UBA_b" class="reference"><a href="#_note&shy;UBA" title="">[98]</a></sup> Em 2000, os 20% mais pobres da popula&ccedil;&atilde;o contribu&iacute;am com somente 3,9% da renda do munic&iacute;pio, enquanto os 20% mais ricos somavam 61,9% de toda a renda.<sup id="_ref&shy;Portal odm_d" class="reference"><a href="#_note&shy;Portal odm" title="">[65]</a></sup></p>&#10;<p>No ano de 2010, 73,1% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, ou seja, a renda &eacute; de pelo menos meio sal&aacute;rio m&iacute;nimo por pessoa. 21,4% das pessoas viviam entre a linha da pobreza e de indig&ecirc;ncia (ganhavam entre um meio e um quarto do sal&aacute;rio m&iacute;nimo por pessoa) e 5,6% viviam abaixo da linha da indig&ecirc;ncia (a renda &eacute; menor que um quarto do sal&aacute;rio m&iacute;nimo por pessoa). Para estimar a propor&ccedil;&atilde;o da renda foi somada a renda de todos que vivem em uma mesma resid&ecirc;ncia e dividida pela quantidade de moradores.<sup id="_ref&shy;Portal odm_e" class="reference"><a href="#_note&shy;Portal odm" title="">[65]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h4> Religi&atilde;o </h4>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em 2010 cerca de 85% da popula&ccedil;&atilde;o de Tr&ecirc;s Pontas se declarava ser da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Romana</a> e 11.82% declarava ser <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> (ou evang&eacute;licos). Dentre a comunidade evang&eacute;lica, existem diversas igrejas tanto de miss&atilde;o, que comp&otilde;e quase dois por cento da popula&ccedil;&atilde;o tr&ecirc;s&shy;pontana, tendo como principais representantes a <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> e a <a href="http://en.wikipedia.org/wiki/Adventismo" id="w">Igreja Adventista</a>, quanto <a href="http://en.wikipedia.org/wiki/Pentecostalismo" id="w">igrejas pentecostais</a>, que comp&otilde;e pouco mais de sete por cento da popula&ccedil;&atilde;o do munic&iacute;pio, tendo como principais igrejas a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Pentecostal Deus &eacute; Amor</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>. Cerca de 0.41% da popula&ccedil;&atilde;o declararam ser <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> e 0.67% declaram ser <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrita" id="w">esp&iacute;ritas</a>. Outras religi&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">Igreja Messi&acirc;nica Mundial</a> possuem poucos representantes no munic&iacute;pio (as duas citadas representam 0,02 e 0,01 por cento da popula&ccedil;&atilde;o, respectivamente). 1,27% da popula&ccedil;&atilde;o se declaram <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">sem religi&atilde;o</a> dos quais 0,14% se declaram <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateus</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:PIB_de_Tr%C3%AAs_Pontas.JPG%7Cthumb" id="w">Valor do Produto Interno Bruto de Tr&ecirc;s Pontas com base nos dados do Instituto Brasileiro de Geografia e Estat&iacute;stica.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2010 o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto (PIB)</a> do munic&iacute;pio era de cerca de 738,1 milh&otilde;es de reais, o que representava 8,5% do PIB da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Varginha" id="w">microrregi&atilde;o de Varginha</a>, 0,21% do PIB de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e 0,02% do PIB de todo o pa&iacute;s.<sup id="_ref&shy;pib 2010_a" class="reference"><a href="#_note&shy;pib 2010" title="">[102]</a></sup> De acordo com um estudo realizado em 2010, Tr&ecirc;s Pontas &eacute; o oitavo munic&iacute;pio em Minas Gerais no ranking dos que produzem maior renda agr&iacute;cola.<sup id="_ref&shy;ranking_a" class="reference"><a href="#_note&shy;ranking" title="">[103]</a></sup> Essa renda movimenta o setor de servi&ccedil;os, que possui cerca de 60% do PIB do munic&iacute;pio. O setor industrial n&atilde;o &eacute; t&atilde;o desenvolvido, pois a cidade possui somente ind&uacute;strias de pequeno e m&eacute;dio porte.<sup id="_ref&shy;IBGE&shy;Tr&ecirc;s Pontas_b" class="reference"><a href="#_note&shy;IBGE&shy;Tr&ecirc;s Pontas" title="">[69]</a></sup> Em 2011 foi divulgado pelo <a href="http://en.wikipedia.org/wiki/Sebrae" id="w">Sebrae</a> o &Iacute;ndice de Competitividade Municipal naquele ano. Tr&ecirc;s Pontas ficou em 84&deg; lugar entre os 853 munic&iacute;pios do estado e em terceiro lugar na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Varginha" id="w">microrregi&atilde;o de Varginha</a>. Esse resultado representa uma competitividade m&eacute;dia, impulsionada principalmente pela cultura do caf&eacute;.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Tres_Pontas_(2012).png%7Cthumb" id="w">Atividades econ&ocirc;micas em Tr&ecirc;s Pontas &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<a id="Agropecu%C3%A1ria" name="Agropecu%C3%A1ria"></a><h3> Agropecu&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tr%C3%AAs_Pontas_002.JPG%7Cthumb" id="w">Os cafezais fazem parte da paisagem de Tr&ecirc;s Pontas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Paisagens_de_Tr%C3%AAs_Pontas.JPG%7Cthumb" id="w">Animais pastando pr&oacute;ximo &agrave; zona urbana.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> possu&iacute;a uma participa&ccedil;&atilde;o de 21,71% no PIB de Tr&ecirc;s Pontas em 2010, o que representa mais de 146 milh&otilde;es de reais na economia.<sup id="_ref&shy;pib 2010_b" class="reference"><a href="#_note&shy;pib 2010" title="">[102]</a></sup> Em 2006 existiam em todo o munic&iacute;pio 1 207 estabelecimentos agropecu&aacute;rios (como s&iacute;tios e fazendas), dos quais 59,24% eram destinados &agrave; agricultura familiar. Entretanto, somente 16,43% da &aacute;rea rural pertencia a agricultores familiares. A &aacute;rea da zona rural do munic&iacute;pio, que totaliza 54 624 hectares, estava distribu&iacute;da, eram utilizadas principalmente para o cultivo de lavouras permanentes (44,26%), lavouras tempor&aacute;rias (3,86%), pastagens (26,68%) e matas e florestas naturais  (5,09%) dentre diversos outros usos menos relevantes.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_(semente)" id="w">caf&eacute;</a> &eacute; o principal produto da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> tr&ecirc;s&shy;pontana. Em 2011, as <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">lavouras de caf&eacute;</a> representavam 99,9% das lavouras permanentes, enquanto os outros cultivos permanentes do munic&iacute;pio, que s&atilde;o <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> e <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a> ocupavam somente 0,1%. Entretanto, a &aacute;rea destinada ao caf&eacute; vem diminuindo ao longo dos anos, passando de 23 500 hectares em 2008 para 18 500 hectares tr&ecirc;s anos depois mas, ao contr&aacute;rio do que se imagina, a produ&ccedil;&atilde;o aumentou de ceca de 25 300 toneladas para 27 750 toneladas nos respectivos anos.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em 2011, ainda, Tr&ecirc;s Pontas ficou na sexta posi&ccedil;&atilde;o entre os maiores produtores nacionais do fruto (o primeiro foi o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jaguar%C3%A9" id="w">Jaguar&eacute;</a>, no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>) e em segundo lugar no estado de Minas Gerais (<a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Tri%C3%A2ngulo_Mineiro_e_Alto_Parana%C3%ADba" id="w">regi&atilde;o do Tri&acirc;ngulo Mineiro e Alto Parna&iacute;ba</a> ficou em primeiro lugar).<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Cerca de tr&ecirc;s quartos da produ&ccedil;&atilde;o &eacute; comercializada pela Cooperativa dos Cafeicultores da Zona de Tr&ecirc;s Pontas (COCATREL).<sup id="_ref&shy;dados gerais_b" class="reference"><a href="#_note&shy;dados gerais" title="">[21]</a></sup> Como a cidade tem tradi&ccedil;&atilde;o agr&iacute;cola, s&atilde;o muitos os <a href="http://en.wikipedia.org/wiki/Armaz%C3%A9m" id="w">armaz&eacute;ns</a> para estocagem de caf&eacute;, principalmente. A cidade possui doze unidades de armazenamento, sendo duas baterias de <a href="http://en.wikipedia.org/wiki/Silo" id="w">silos</a> e dez armaz&eacute;ns convencionais. No total as unidades de armazenamento t&ecirc;m capacidade para armazenar mais de cem mil toneladas de gr&atilde;os.<sup id="_ref&shy;CONAB_a" class="reference"><a href="#_note&shy;CONAB" title="">[108]</a></sup></p>&#10;<p>Dentre as lavouras tempor&aacute;rias destacam&shy;se a do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, que juntas representam mais de 87% da &aacute;rea destinada a esse tipo de lavoura. Os cultivos de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>,<a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> e <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a> mantiveram a mesma &aacute;rea cultivada e produ&ccedil;&atilde;o desde 2006. A <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> tem uma representatividade relevante, j&aacute; que ocupa pouco mais de onze por cento das lavouras tempor&aacute;rias.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> O cultivo de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> tamb&eacute;m j&aacute; foi mais importante no munic&iacute;pio, mas a &aacute;rea plantada caiu radicalmente nas &uacute;ltimas d&eacute;cadas.<sup id="_ref&shy;IBGE &Aacute;rea Plantada_a" class="reference"><a href="#_note&shy;IBGE &Aacute;rea Plantada" title="">[110]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, Tr&ecirc;s Pontas possui basicamente quatro tipos de rebanhos mais importantes, que s&atilde;o os <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Equinos" id="w">equinos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a> e <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>. Enquanto os dois primeiros rebanhos mantiveram uma quantidade praticamente constante ao longo das &uacute;ltimas d&eacute;cadas, os dois &uacute;ltimos apresentaram uma queda substancial no mesmo per&iacute;odo. A quantidade de galinhas, por exemplo, caiu de mais de 37 mil para quase seis mil entre 1980 e 2011.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> aumentou nas &uacute;ltimas tr&ecirc;s d&eacute;cadas, sendo que no ano de 2011 ela atingiu mais de quatorze milh&otilde;es de litros, enquanto a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> de galinha caiu, chegando a cinquenta mil d&uacute;zias no mesmo ano.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<dl><dt>Pesquisas</dt></dl>&#10;<p>Em Tr&ecirc;s Pontas est&aacute; localizada uma das fazendas experimentais da <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_de_Minas_Gerais" id="w">Empresa de Pesquisa Agropecu&aacute;ria de Minas Gerais</a> (EPAMIG), que foi fundada em 1950 e possui uma &aacute;rea de cerca de cem <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>. No local, localizada &agrave;s margens da rodovia <a href="http://en.wikipedia.org/wiki/MG&shy;167" id="w">MG&shy;167</a> entre Tr&ecirc;s Pontas e Santana da Vargem, s&atilde;o realizadas pesquisas relacionadas &agrave; cafeicultura (melhoramento gen&eacute;tico, nutri&ccedil;&atilde;o e controle de pragas) e cria&ccedil;&atilde;o de gado de leite (nutri&ccedil;&atilde;o, manejo reprodutivo, melhoramento gen&eacute;tico).<sup id="_ref&shy;Epamig_a" class="reference"><a href="#_note&shy;Epamig" title="">[113]</a></sup> Nessa fazenda acontece um dos maiores eventos relacionados &agrave; cafeicultura do pa&iacute;s, a <a href="http://en.wikipedia.org/wiki/Expocaf%C3%A9" id="w">Expocaf&eacute;</a>, onde s&atilde;o movimentados milh&otilde;es de reais, e o evento cresce a cada ano. Na feira, que geralmente ocorre no m&ecirc;s de junho, s&atilde;o realizadas v&aacute;rias demonstra&ccedil;&otilde;es das novidades da cafeicultura. O evento dura geralmente quatro dias e a entrada &eacute; franca.<sup id="_ref&shy;Expocaf&eacute;_a" class="reference"><a href="#_note&shy;Expocaf&eacute;" title="">[114]</a></sup></p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p>O setor industrial &eacute; o menos expressivo na economia do munic&iacute;pio. Este setor participa somente com 11,3% do PIB de Tr&ecirc;s Pontas, o  que representa 76 milh&otilde;es de reais.<sup id="_ref&shy;pib 2010_c" class="reference"><a href="#_note&shy;pib 2010" title="">[102]</a></sup>&#10;Tr&ecirc;s Pontas possui somente um distrito industrial, que possui uma &aacute;rea de 176 100 metros quadrados e est&aacute; sob a administra&ccedil;&atilde;o da CODEMIG (<a href="http://en.wikipedia.org/wiki/Companhia_de_Desenvolvimento_Econ%C3%B4mico_de_Minas_Gerais" id="w">Companhia de Desenvolvimento Econ&ocirc;mico de Minas Gerais</a>).<sup id="_ref&shy;Codemig tp_a" class="reference"><a href="#_note&shy;Codemig tp" title="">[115]</a></sup> Em 2010 foram contabilizadas pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> 137 unidades de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_Transforma%C3%A7%C3%A3o" id="w">ind&uacute;strias de transforma&ccedil;&atilde;o</a>.<sup id="_ref&shy;empresas_a" class="reference"><a href="#_note&shy;empresas" title="">[116]</a></sup> Dentre os ramos industriais no munic&iacute;pio pode&shy;se destacar: ind&uacute;stria de fertilizantes, m&aacute;quinas agr&iacute;colas, telas, artefatos pl&aacute;sticos, pr&eacute;&shy;moldados, produtos de serralheria, m&oacute;veis, torrefa&ccedil;&otilde;es, panificadoras, gr&aacute;ficas, alambique e outras diversas. Al&eacute;m do crescimento do turismo da regi&atilde;o impulsionada pela represa e por hot&eacute;is fazenda. Os ramos industriais que mais empregam no munic&iacute;pio s&atilde;o de confec&ccedil;&atilde;o de vestu&aacute;rio, fabrica&ccedil;&atilde;o de artigos de pl&aacute;sticos e borracha, fabrica&ccedil;&atilde;o de m&aacute;quinas e equipamentos, de m&oacute;veis, de produtos aliment&iacute;cios e de produtos qu&iacute;micos.<sup id="_ref&shy;Cidades.net tp_a" class="reference"><a href="#_note&shy;Cidades.net tp" title="">[117]</a></sup></p>&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h3> Servi&ccedil;os </h3>&#10;<p>O setor de servi&ccedil;os comp&otilde;e praticamente 67% do PIB do munic&iacute;pio, o que representa pouco mais de 450 milh&otilde;es de reais, dos quais cerca de 107 milh&otilde;es s&atilde;o utilizados pela administra&ccedil;&atilde;o municipal em gastos com sa&uacute;de e educa&ccedil;&atilde;o p&uacute;blicos al&eacute;m da seguridade social.<sup id="_ref&shy;pib 2010_d" class="reference"><a href="#_note&shy;pib 2010" title="">[102]</a></sup>  Em 2010 foram contabilizadas 1 423 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> em todo o munic&iacute;pio. As <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">atividades</a> que mais se destacam de acordo com a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_nacional_de_atividades_econ%C3%B4micas" id="w">classifica&ccedil;&atilde;o nacional de atividades econ&ocirc;micas</a> s&atilde;o a de com&eacute;rcio (que comp&otilde;e mais de 55% das empresas), ind&uacute;strias de transforma&ccedil;&atilde;o (9,63%), alojamento e alimenta&ccedil;&atilde;o (6,47%), transporte e armazenagem (3,72%), atividades administrativas (2,81%) e atividades profissionais, cient&iacute;ficas e t&eacute;cnicas (2,74%).<sup id="_ref&shy;empresas_b" class="reference"><a href="#_note&shy;empresas" title="">[116]</a></sup> Em 2009 Tr&ecirc;s Pontas possu&iacute;a 1317 empresas e 9427 pessoas ocupadas, sendo 7566 assalariados, resultando em uma renda mensal m&eacute;dia de 1,9 sal&aacute;rio m&iacute;nimo por pessoa ocupada assalariada.</p>&#10;<p>Tr&ecirc;s Pontas tem ag&ecirc;ncias dos seguintes bancos: <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>, <a href="http://en.wikipedia.org/wiki/Ita%C3%BA_(banco)" id="w">Ita&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a>, <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a> e SICOOB (Cooperativa).<sup id="_ref&shy;Sicoob_a" class="reference"><a href="#_note&shy;Sicoob" title="">[118]</a></sup><sup id="_ref&shy;Agencia de Bancos_a" class="reference"><a href="#_note&shy;Agencia de Bancos" title="">[119]</a></sup> Em 2010 foram movimentados nas ag&ecirc;ncias banc&aacute;rias da cidade 165 223 765 reais em opera&ccedil;&otilde;es de cr&eacute;dito, 87 137 345 reais na <a href="http://en.wikipedia.org/wiki/Poupan%C3%A7a" id="w">poupan&ccedil;a</a>, 371 756 reais em dep&oacute;sitos &agrave; vista do governo e 25 901 403 reais em dep&oacute;sitos &agrave; vista de institui&ccedil;&otilde;es privadas, entre outras transa&ccedil;&otilde;es.<sup id="_ref&shy;institui&ccedil;&otilde;es financeiras_a" class="reference"><a href="#_note&shy;institui&ccedil;&otilde;es financeiras" title="">[120]</a></sup></p>&#10;<a id="Patrim%C3%B4nio_cultural_e_religioso" name="Patrim%C3%B4nio_cultural_e_religioso"></a><h2> Patrim&ocirc;nio cultural e religioso </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Matriz_Nossa_Senhora_d%26%2339%3BAjuda_&shy;_Tr%C3%AAs_Pontas.jpg%7Cthumb%7C250px" id="w">Igreja Matriz Nossa Senhora da Ajuda</a></p>&#10;<a id="Igreja_Cat%C3%B3lica" name="Igreja_Cat%C3%B3lica"></a><h3> Igreja Cat&oacute;lica </h3>&#10;<p>Como a maioria da popula&ccedil;&atilde;o &eacute; cat&oacute;lica, existem muitas igrejas e capelas espalhadas por toda a cidade e tamb&eacute;m pela zona rural. Tamb&eacute;m ocorrem muitas festividades religiosas, dentre elas as comemora&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a> e do <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>. Outra data importante no munic&iacute;pio &eacute; o dia do Padre Victor, no qual milhares de tr&ecirc;s&shy;pontanos e romeiros vindos das mais diversas cidades se re&uacute;nem em uma grande festa. Em Tr&ecirc;s Pontas se encontra o Carmelo S&atilde;o Jos&eacute;, que foi fundado em 16 de julho de 1962, pela Irm&atilde; Tereza Margarida do Cora&ccedil;&atilde;o de Maria. Atualmente possui 26 membros que fabricam h&oacute;stias, restauram pinturas de imagens e alguns outros trabalhos artesanais para o sustento da comunidade. Os tr&ecirc;s&shy;pontanos tamb&eacute;m ajudam doando alimentos.<sup id="_ref&shy;Par&oacute;quia da Ajuda_a" class="reference"><a href="#_note&shy;Par&oacute;quia da Ajuda" title="">[121]</a></sup></p>&#10;<p>O munic&iacute;pio possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a> que fazem parte da <a href="http://en.wikipedia.org/wiki/Diocese_de_Campanha" id="w">Diocese de Campanha</a>. A Par&oacute;quia Nossa Senhora d&#39&semi;Ajuda &eacute; a mais antiga da cidade. A principal igreja &eacute; a Igreja Matriz Nossa Senhora d&#39&semi;Ajuda onde est&atilde;o os restos mortais do Servo de Deus Padre Victor.<sup id="_ref&shy;Par&oacute;quia da Ajuda_b" class="reference"><a href="#_note&shy;Par&oacute;quia da Ajuda" title="">[121]</a></sup> A capela surgiu a partir da capela no arraial que deu origem &agrave; cidade. Gra&ccedil;as ao Padre Victor, em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, a igreja foi ampliada.<sup id="_ref&shy;Livro Hist&oacute;ria_t" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup> Desde ent&atilde;o passava apenas por pequenas reformas at&eacute; que em 1958 foram necess&aacute;rias reformas estruturais. Por&eacute;m, a igreja acabou sendo totalmente reconstru&iacute;da com um estilo diferente por causa do trabalho do C&ocirc;nego Jo&atilde;o Batista da Silveira, e essa obra se mant&eacute;m at&eacute; hoje. Essa par&oacute;quia tamb&eacute;m abrange as comunidades da zona rural.<sup id="_ref&shy;Par&oacute;quia da Ajuda_c" class="reference"><a href="#_note&shy;Par&oacute;quia da Ajuda" title="">[121]</a></sup></p>&#10;<p>A Par&oacute;quia Nossa Senhora Aparecida foi criada em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> e a principal igreja &eacute; a Igreja da Aparecida que foi constru&iacute;da em 1929 pelo C&ocirc;nego Jos&eacute; Maria Rabelo ,com o dinheiro doado pela sua m&atilde;e.<sup id="_ref&shy;Livro Hist&oacute;ria_u" class="reference"><a href="#_note&shy;Livro Hist&oacute;ria" title="">[5]</a></sup> Atualmente &eacute; composta de 22 comunidades das quais quatro est&atilde;o na zona urbana.<sup id="_ref&shy;Par&oacute;quia da Aparecida_a" class="reference"><a href="#_note&shy;Par&oacute;quia da Aparecida" title="">[122]</a></sup> A  par&oacute;quia mais nova da cidade &eacute; a Par&oacute;quia Cristo Redentor, criada em 2008. Situada no lado oeste da cidade, a principal igreja &eacute; a Igreja de Nossa Senhora das Gra&ccedil;as (conhecida como Igreja do Catumbi) e atualmente a par&oacute;quia &eacute; composta de 12 comunidades, sendo quatro urbanas (S&atilde;o Crist&oacute;v&atilde;o (Aristides Vieira), S&atilde;o Judas Tadeu (Morada Nova), Sagrada Fam&iacute;lia (Ant&ocirc;nio de Brito), Santa Rita de C&aacute;ssia (Azarias Campos, Vila Rica e Village das Palmeiras)) e oito rurais (incluindo o Pontalete e a Espera).<sup id="_ref&shy;Cristo Redentor_a" class="reference"><a href="#_note&shy;Cristo Redentor" title="">[123]</a></sup></p>&#10;<dl><dt>Processos de <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a></dt></dl>&#10;<p>Em Tr&ecirc;s Pontas viveram duas pessoas que atualmente est&atilde;o em processo de beatifica&ccedil;&atilde;o, Padre Victor e Madre Tereza Margarida do Cora&ccedil;&atilde;o de Maria. Considerado pelos habitantes locais Anjo Tutelar de Tr&ecirc;s Pontas, o <a href="http://en.wikipedia.org/wiki/Padre_Victor" id="w">Padre Francisco de Paula Victor</a> nasceu em <a href="http://en.wikipedia.org/wiki/Campanha_(Minas_Gerais)" id="w">Campanha</a> no dia 12 de abril de 1827. Em 5 de julho de 1849, com o apoio de sua madrinha, partiu para <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> e iniciou seus estudos no semin&aacute;rio.  Segundo historiadores, foi um grande feito na &eacute;poca, pois era negro e pobre e suportou muitas humilha&ccedil;&otilde;es dos seus colegas seminaristas que n&atilde;o o aceitavam.<sup id="_ref&shy;Padre victor tp veneravel_a" class="reference"><a href="#_note&shy;Padre victor tp veneravel" title="">[124]</a></sup> Quase dois anos depois foi ordenado padre e no ano seguinte foi nomeado vig&aacute;rio da ent&atilde;o freguesia de Tr&ecirc;s Pontas. Na cidade realizou v&aacute;rias benfeitorias : ampliou a igreja, foi professor de latim e m&uacute;sica no col&eacute;gio que ele mesmo fundou. Depois de 53 anos a frente da par&oacute;quia, Padre Victor faleceu no dia 23 de setembro de 1905.<sup id="_ref&shy;Padre victor tp_a" class="reference"><a href="#_note&shy;Padre victor tp" title="">[125]</a></sup></p>&#10;<p>Em 1929 foi constru&iacute;do uma <a href="http://en.wikipedia.org/wiki/Herma" id="w">herma</a> em homenagem ao padre. Nessa herma existe a seguinte inscri&ccedil;&atilde;o : <i>&ldquo;C&ocirc;nego Francisco de Paula Victor: sua vida foi um Evangelho &ndash; sua mem&oacute;ria, a sagra&ccedil;&atilde;o eterna de um exemplo vivo &ndash; Homenagem ao valor e &agrave; virtude, 1929&rdquo;</i>. Em 1993 foi instado o tribunal eclesi&aacute;stico para viabilizar o processo de beatifica&ccedil;&atilde;o. Em 12 de junho de 1998 os restos mortais do Servo de Deus foram exumados. Atualmente os restos mortais encontram&shy;se numa capela dentro da igreja matriz. No dia de sua morte (23 de setembro), milhares de pessoas de diversas cidades e estados visitam o munic&iacute;pio para pagar promessas e orar para que seus pedidos sejam atendidos.<sup id="_ref&shy;Padre victor tp_b" class="reference"><a href="#_note&shy;Padre victor tp" title="">[125]</a></sup> No dia 10 de maio de 2012 foi assinado um decreto pelo <a href="http://en.wikipedia.org/wiki/Papa_Bento_XVI" id="w">Papa Bento XVI</a> que concede o t&iacute;tulo de &#34&semi;vener&aacute;vel&#34&semi; a Padre Victor, reconhecendo oficialmente diversos feitos e atos heroicos atribu&iacute;dos ao padre.<sup id="_ref&shy;Padre victor tp veneravel_b" class="reference"><a href="#_note&shy;Padre victor tp veneravel" title="">[124]</a></sup></p>&#10;<p>Maria Luiza nasceu em <a href="http://en.wikipedia.org/wiki/Borda_da_Mata" id="w">Borda da Mata</a> (Minas Gerais) em 24 de dezembro de 1915 e aos 22 anos foi para Mogi das Cruzes (S&atilde;o Paulo), onde ingressou na vida religiosa. Quando se tornou novi&ccedil;a, passou a se chamar Madre Tereza Margarida do Cora&ccedil;&atilde;o de Maria em 1942. Algum tempo depois, a pedido de alguns bispos, foi fundado por ela o Carmelo S&atilde;o Jos&eacute;, em Tr&ecirc;s Pontas, onde viveu por 43 anos at&eacute; sua morte, em 14 de novembro de 2005.<sup id="_ref&shy;cnbb_a" class="reference"><a href="#_note&shy;cnbb" title="">[126]</a></sup> Em julho de 2011 a Diocese de Campanha entrou com um pedido para beatifica&ccedil;&atilde;o da madre, que foi aberto oficialmente em 4 de mar&ccedil;o de 2012 com uma celebra&ccedil;&atilde;o na igreja matriz de Tr&ecirc;s Pontas presidida pelo <a href="http://en.wikipedia.org/wiki/Diamantino_Prata_de_Carvalho" id="w">Bispo Dom Diamantino</a> e com a presen&ccedil;a de um postulador da causa de beatifica&ccedil;&atilde;o da It&aacute;lia, Paulo Vittola. Uma equipe nomeada pelo bispo est&aacute; fazendo um levantamento de toda hist&oacute;ria da madre, e essa documenta&ccedil;&atilde;o ser&aacute; posteriormente enviada ao <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>. Atualmente os restos mortais da madre encontram&shy;se no Carmelo S&atilde;o Jos&eacute;.<sup id="_ref&shy;madre tereza_a" class="reference"><a href="#_note&shy;madre tereza" title="">[127]</a></sup><sup id="_ref&shy;em.com_a" class="reference"><a href="#_note&shy;em.com" title="">[128]</a></sup></p>&#10;<a id="Espa%C3%A7os_culturais" name="Espa%C3%A7os_culturais"></a><h3> Espa&ccedil;os culturais </h3>&#10;<p>Em rela&ccedil;&atilde;o &agrave; musica, um dos locais que mais se destacam &eacute; o Conservat&oacute;rio Municipal Heitor Villa Lobos, uma escola p&uacute;blica de m&uacute;sica que propicia aos alunos aulas de diversos instrumentos musicais, como viol&atilde;o, violino, violoncelo, piano, teclado, acordeon, flauta doce, flauta transversal, saxofone, bateria e guitarra al&eacute;m de aulas de canto coral, canto individual, percep&ccedil;&atilde;o musical, pr&aacute;tica de conjunto, musicaliza&ccedil;&atilde;o e imagem musical. O conservat&oacute;rio foi criado em 1987 pelo ent&atilde;o prefeito Carlos Mesquita. Atualmente a escola possui cerca de seiscentos alunos.<sup id="_ref&shy;Conservat&oacute;rio_a" class="reference"><a href="#_note&shy;Conservat&oacute;rio" title="">[129]</a></sup> O Centro Cultural Milton Nascimento &eacute; o teatro onde s&atilde;o apresentados os principais eventos culturais da cidade. O nome em homenagem ao grande cantor <a href="http://en.wikipedia.org/wiki/Milton_Nascimento" id="w">Milton Nascimento</a>, que foi criado na cidade, revela ainda que o munic&iacute;pio tem grande voca&ccedil;&atilde;o cultural, pois s&atilde;o realizados muitos eventos que revelam novos talentos musicais.<sup id="_ref&shy;Centro Cultural_a" class="reference"><a href="#_note&shy;Centro Cultural" title="">[130]</a></sup></p>&#10;<p>Entre os espa&ccedil;os dedicados &agrave; conserva&ccedil;&atilde;o da mem&oacute;ria da cidade, destaca&shy;se a Casa da Cultura, onde se encontra o Memorial Ant&ocirc;nio <a href="http://en.wikipedia.org/wiki/Aureliano_Chaves" id="w">Aureliano Chaves</a>, em mem&oacute;ria ao filho ilustre da cidade, que exibe documentos e objetos que contam a hist&oacute;ria da cidade e de seus filhos ilustres com fotos e documentos antigos. O pr&eacute;dio &eacute; uma casa constru&iacute;da no s&eacute;culo XIX e totalmente restaurada, que revela os detalhes arquitet&ocirc;nicos da &eacute;poca. No local tamb&eacute;m existe uma loja de artesanato com produtos relacionados principalmente com o caf&eacute;.<sup id="_ref&shy;Secretaria de Cultura_a" class="reference"><a href="#_note&shy;Secretaria de Cultura" title="">[131]</a></sup> A Biblioteca P&uacute;blica Municipal Celso Brant, administrada pela Secretaria Municipal de Cultura,Lazer e Turismo, conta com um acervo de cerca de vinte mil livros, revistas, jornais e outros. Foi criada em 1959 na administra&ccedil;&atilde;o do prefeito Jacy Junqueira Gazola. No local encontram&shy;se exemplares de jornais antigos que circularam na cidade.<sup id="_ref&shy;Secretaria de Cultura_b" class="reference"><a href="#_note&shy;Secretaria de Cultura" title="">[131]</a></sup></p>&#10;<p>No Memorial Padre Victor pode&shy;se conhecer um pouco mais sobre a vida e a hist&oacute;ria de Francisco de Paula Victor. No local encontram&shy;se alguns pertences utilizados pelo padre como por exemplo a b&iacute;blia utilizada em suas missas (em latim).<sup id="_ref&shy;Memorial_a" class="reference"><a href="#_note&shy;Memorial" title="">[132]</a></sup> Na zona rural encontra&shy;se o Museu do caf&eacute;, localizado na Fazenda Pedra Negra (&agrave;s margens da rodovia <a href="http://en.wikipedia.org/wiki/MG&shy;167" id="w">MG&shy;167</a>, a cerca de cinco quil&ocirc;metros da cidade). Este museu oferece ao visitante a oportunidade de conhecer como era feito o cultivo, a colheita e o beneficiamento do caf&eacute; desde a &eacute;poca em que a cultura se difundiu no munic&iacute;pio at&eacute; os dias atuais.<sup id="_ref&shy;Museu do Caf&eacute;_a" class="reference"><a href="#_note&shy;Museu do Caf&eacute;" title="">[133]</a></sup> As caracter&iacute;sticas originais da fazenda foram conservadas e restauradas.<sup id="_ref&shy;Fazenda Pedra Negra_a" class="reference"><a href="#_note&shy;Fazenda Pedra Negra" title="">[134]</a></sup></p>&#10;<a id="Lazer_e_festividades_no_munic%C3%ADpio" name="Lazer_e_festividades_no_munic%C3%ADpio"></a><h2> Lazer e festividades no munic&iacute;pio </h2>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p>Por meio da Secretaria Municipal de Esportes s&atilde;o realizados v&aacute;rios eventos de incentivo ao esporte. Dentre eles destacam&shy;se: aulas de karat&ecirc;, futebol e v&ocirc;lei para crian&ccedil;as e adolescentes, al&eacute;m de competi&ccedil;&otilde;es entre times das escolas e dos bairros.<sup id="_ref&shy;SMEs_a" class="reference"><a href="#_note&shy;SMEs" title="">[135]</a></sup> Os times das escolas tamb&eacute;m participam dos <a href="http://en.wikipedia.org/wiki/Jogos_Escolares_de_Minas_Gerais" id="w">Jogos Escolares de Minas Gerais</a> (JEMG). Em 2012, inclusive, a cidade recebeu cerca de 1500 estudantes/atletas entre os dias 21 e 27 de maio, pois sediou a etapa microrregional da competi&ccedil;&atilde;o.<sup id="_ref&shy;jemg_a" class="reference"><a href="#_note&shy;jemg" title="">[136]</a></sup> Os principais eventos de futebol s&atilde;o realizados no Est&aacute;dio Municipal &Iacute;talo Tomagnini (tamb&eacute;m conhecido como campo do TAC), que passou por reformas recentes para amplia&ccedil;&atilde;o da capacidade de torcedores e melhoramento dos vesti&aacute;rios, entre outras mudan&ccedil;as.<sup id="_ref&shy;est&aacute;dio italo tomagnini_a" class="reference"><a href="#_note&shy;est&aacute;dio italo tomagnini" title="">[137]</a></sup> Competi&ccedil;&otilde;es de outros esportes, como futsal e v&ocirc;lei, s&atilde;o realizadas no Gin&aacute;sio Poliesportivo Aureliano Chaves.<sup id="_ref&shy;SMEs_b" class="reference"><a href="#_note&shy;SMEs" title="">[135]</a></sup> O Tr&ecirc;s Pontas Atl&eacute;tico Clube (TAC) &eacute; o time da cidade que participa de competi&ccedil;&otilde;es entre munic&iacute;pios e de campeonatos regionais.<sup id="_ref&shy;tac_a" class="reference"><a href="#_note&shy;tac" title="">[138]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cafezais_de_Tr%C3%AAs_Pontas.JPG%7Cthumb%7Cesquerda" id="w">Vista dos cafezais ao sul da cidade. Ao centro da imagem est&aacute; o Hotel Fazenda Pedra Negra, que abriga o Museu do Caf&eacute;.</a></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p>Tr&ecirc;s Pontas faz parte do circuito tur&iacute;stico <a href="http://en.wikipedia.org/wiki/Vale_Verde_e_Quedas_D%26%2339%3B%C3%81gua" id="w">Vale Verde e Quedas D&#39&semi;&Aacute;gua</a>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> O destino mais procurado pelos turistas &eacute; o Distrito do <a href="http://en.wikipedia.org/wiki/Pontalete" id="w">Pontalete</a><sup id="_ref&shy;Pontalete_a" class="reference"><a href="#_note&shy;Pontalete" title="">[140]</a></sup>, por causa da Represa de Furnas. Al&eacute;m das belas paisagens naturais, os diversos bares e restaurantes possibilitam ao visitante saborear a t&iacute;pica comida sul mineira. Em novembro de 2011 foram iniciadas as obras para revitaliza&ccedil;&atilde;o do distrito, para melhorar a infraestrutura e ampliar o potencial tur&iacute;stico que atrai visitantes de toda regi&atilde;o.<sup id="_ref&shy; Revitaliza&ccedil;&atilde;o Pontalete_a" class="reference"><a href="#_note&shy; Revitaliza&ccedil;&atilde;o Pontalete" title="">[141]</a></sup></p>&#10;<p>Outros aventureiros tamb&eacute;m optam em conhecer a serra de Tr&ecirc;s Pontas. No topo da serra tem&shy;se uma vis&atilde;o privilegiada do &#34&semi;mar de morros&#34&semi; do Sul de Minas. Repleta de trilhas, a serra tem ainda uma cachoeira e um muro constru&iacute;do por escravos na &eacute;poca em que havia um quilombo nas proximidades da montanha.<sup id="_ref&shy;Serra de Tr&ecirc;s Pontas_c" class="reference"><a href="#_note&shy;Serra de Tr&ecirc;s Pontas" title="">[2]</a></sup></p>&#10;<p>Na cidade tamb&eacute;m existem muitos bares e restaurantes, que s&atilde;o muito movimentados nos fins de semana.<sup id="_ref&shy;Bar Bituca_a" class="reference"><a href="#_note&shy;Bar Bituca" title="">[142]</a></sup> Os shows geralmente acontecem no Centro de Eventos Wagner Tiso ou no Est&aacute;dio Municipal &Iacute;talo Tomagnini.<sup id="_ref&shy;Festa na Cidade_a" class="reference"><a href="#_note&shy;Festa na Cidade" title="">[143]</a></sup> A festa do pe&atilde;o, que acontece na &eacute;poca do anivers&aacute;rio da cidade, atrai muitas pessoas de toda regi&atilde;o, pois traz v&aacute;rios shows com artistas famosos.<sup id="_ref&shy;Festas_a" class="reference"><a href="#_note&shy;Festas" title="">[144]</a></sup> Outras atra&ccedil;&otilde;es tur&iacute;sticas do munic&iacute;pio s&atilde;o os hot&eacute;is fazenda. Na rodovia entre Tr&ecirc;s Pontas e Varginha, o turista pode visitar o Hotel Fazenda Pedra Negra<sup id="_ref&shy;Fazenda Pedra Negra_b" class="reference"><a href="#_note&shy;Fazenda Pedra Negra" title="">[134]</a></sup>, e visitar o Museu do Caf&eacute;, que mostra como era feito o cultivo antigamente. Pr&oacute;ximo a mesma rodovia tamb&eacute;m existe o Hotel Pousada Bela Vista, para quem gosta do turismo rural.<sup id="_ref&shy;Bela Vista_a" class="reference"><a href="#_note&shy;Bela Vista" title="">[145]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:155%C2%B0_anivers%C3%A1rio_de_Tr%C3%AAs_Pontas.JPG%7Cthumb" id="w">Comemora&ccedil;&otilde;es do 155&deg; anivers&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica de Tr&ecirc;s Pontas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pra%C3%A7a_Trist%C3%A3o_Nogueira.JPG%7Cthumb" id="w">Enfeites de Natal na Pra&ccedil;a Trist&atilde;o Nogueira.</a></p>&#10;<a id="Feriados_e_eventos" name="Feriados_e_eventos"></a><h3> Feriados e eventos </h3>&#10;<p>Al&eacute;m dos feriados nacionais, existem dois feriados municipais: o dia da emancipa&ccedil;&atilde;o pol&iacute;tica (<a href="http://en.wikipedia.org/wiki/03_de_julho" id="w">03 de julho</a>) e o dia do anivers&aacute;rio de morte de <a href="http://en.wikipedia.org/wiki/Padre_Victor" id="w">Padre Victor</a> (<a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a>).<sup id="_ref&shy;Feriados_a" class="reference"><a href="#_note&shy;Feriados" title="">[146]</a></sup>  No anivers&aacute;rio da cidade  sempre ocorrem muitas comemora&ccedil;&otilde;es e <i>shows</i> que geralmente s&atilde;o realizados no <i>Centro de Eventos Wagner Tiso</i>. Nesse dia alunos das escolas do munic&iacute;pio participam de desfiles c&iacute;vicos na Pra&ccedil;a C&ocirc;nego Victor e s&atilde;o inauguradas v&aacute;rias obras pela cidade<sup id="_ref&shy;Anivers&aacute;rio da cidade_a" class="reference"><a href="#_note&shy;Anivers&aacute;rio da cidade" title="">[147]</a></sup>. De acordo com a lei federal n.&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[148]</a></sup> Em mar&ccedil;o de 2012 a ent&atilde;o prefeita Luciana Mendon&ccedil;a prop&ocirc;s a cria&ccedil;&atilde;o de mais um feriado, o dia de Madre Tereza Margarida do Cora&ccedil;&atilde;o de Maria no dia 14 de novembro. Se a lei com esse projeto for aprovada, a cidade ter&aacute; tr&ecirc;s feriados somente no m&ecirc;s de novembro.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; cultura, acontece, no m&ecirc;s de julho, a Semana Cultural de Inverno, na  qual v&aacute;rios eventos s&atilde;o realizados pela cidade, como apresenta&ccedil;&otilde;es de m&uacute;sica, dan&ccedil;a e pe&ccedil;as teatrais no Centro Cultural Milton Nascimento.<sup id="_ref&shy;Festa na Cidade_b" class="reference"><a href="#_note&shy;Festa na Cidade" title="">[143]</a></sup> Em setembro &eacute; realizado o <a href="http://en.wikipedia.org/wiki/Festival_M%C3%BAsica_do_Mundo" id="w">Festival M&uacute;sica do Mundo</a>, que tem o prop&oacute;sito de integrar a musica nacional e internacional, e Tr&ecirc;s Pontas foi escolhida como sede devido a sua liga&ccedil;&atilde;o com a m&uacute;sica popular brasileira. Entretanto, em 2011 a terceira edi&ccedil;&atilde;o do evento foi cancelada por causa da falta de verba e de patrocinadores.<sup id="_ref&shy;Festival_a" class="reference"><a href="#_note&shy;Festival" title="">[150]</a></sup></p>&#10;<p>Em janeiro ocorre o tradicional Encontro de <a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a>, no qual v&aacute;rios grupos folcl&oacute;ricos se encontram com os trajes t&iacute;picos da festa. Este evento acontece h&aacute; mais de quarenta anos no munic&iacute;pio. Os personagens representam os tr&ecirc;s reis magos que v&atilde;o visitar <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> logo ap&oacute;s seu nascimento. Enquanto desfilam pela cidade, cantam m&uacute;sicas t&iacute;picas relativas ao tema.<sup id="_ref&shy;Festa na Cidade_c" class="reference"><a href="#_note&shy;Festa na Cidade" title="">[143]</a></sup> Outro evento que merece destaque &eacute; o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> tr&ecirc;s&shy;pontano, que j&aacute; tem mais de cinquenta anos de tradi&ccedil;&atilde;o.<sup id="_ref&shy;Festa na Cidade_d" class="reference"><a href="#_note&shy;Festa na Cidade" title="">[143]</a></sup> Em 2012 mais de 14 mil pessoas participam da festa que teve desfiles de blocos e escolas de samba e v&aacute;rias bandas animaram a multid&atilde;o nos dias da festa. O evento geralmente acontece na Avenida Oswaldo Cruz. No mesmo ano desfilaram duas escolas de samba, Consci&ecirc;ncia Negra e Tradi&ccedil;&atilde;o, sendo que a primeira foi campe&atilde;. No distrito do Pontalete mais de tr&ecirc;s mil pessoas participaram da festa que teve a participa&ccedil;&atilde;o de v&aacute;rias bandas e um trio el&eacute;trico.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Anexo:Lista de munic&iacute;pios de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Tr%C3%AAs_Pontas" id="w">Naturais de Tr&ecirc;s Pontas</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>CAMPOS, Paulo Costa. <i>Dicion&aacute;rio Hist&oacute;rico e Geogr&aacute;fico de Tr&ecirc;s Pontas</i>. 2004.</li>&#10;<li>MIRANDA, Am&eacute;lio Garcia. <i>Hist&oacute;ria de Tr&ecirc;s Pontas</i>. Belo Horizonte, Editora JC, 1980.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.trespontas.mg.gov.br/" rel="nofollow" title="http://www.trespontas.mg.gov.br/">Prefeitura Municipal</a>&shy; Prefeitura Municipal de Tr&ecirc;s Pontas.</li>&#10;<li><a class="externallink" href="http://www.camaratrespontas.mg.gov.br/" rel="nofollow" title="http://www.camaratrespontas.mg.gov.br/"> C&acirc;mara Municipal de Tr&ecirc;s Pontas</a>&shy; Not&iacute;cias do Legislativo Municipal</li>&#10;<li><a class="externallink" href="http://www.cocatrel.com.br/" rel="nofollow" title="http://www.cocatrel.com.br/">COCATREL</a>&shy; Cooperativa dos Cafeicultores da Zona de Tr&ecirc;s Pontas</li>&#10;<li><a class="externallink" href="http://www.expocafe.com.br/" rel="nofollow" title="http://www.expocafe.com.br/">Expocaf&eacute;</a>&shy; A maior feira relacionada &agrave; cafeicultura do pa&iacute;s</li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://maps.google.com/?ie=UTF8&#38&semi;ll=&shy;21.369006,&shy;45.508032&#38&semi;spn=0.051715,0.090895&#38&semi;hnear=Tr%C3%AAs+Pontas+&shy;+Minas+Gerais,+Brazil&#38&semi;t=h&#38&semi;z=14" rel="nofollow" title="http://maps.google.com/?ie=UTF8&#38&semi;ll=&shy;21.369006,&shy;45.508032&#38&semi;spn=0.051715,0.090895&#38&semi;hnear=Tr%C3%AAs+Pontas+&shy;+Minas+Gerais,+Brazil&#38&semi;t=h&#38&semi;z=14">Mapa de Tr&ecirc;s Pontas no Google Maps</a></li>&#10;<li><a class="externallink" href="http://www.google.com/mapmaker?ll=&shy;21.373682,&shy;45.515671&#38&semi;spn=0.025737,0.061798&#38&semi;z=15&#38&semi;lyt=large_map" rel="nofollow" title="http://www.google.com/mapmaker?ll=&shy;21.373682,&shy;45.515671&#38&semi;spn=0.025737,0.061798&#38&semi;z=15&#38&semi;lyt=large_map">Mapa de Tr&ecirc;s Pontas no Google Map Maker</a></li>&#10;<li><a class="externallink" href="http://www.siaapm.cultura.mg.gov.br/modules/grandes_formatos_docs/photo.php?lid=939/" rel="nofollow" title="http://www.siaapm.cultura.mg.gov.br/modules/grandes_formatos_docs/photo.php?lid=939/">Mapa do munic&iacute;pio de Tr&ecirc;s Pontas em 1939</a>&shy; Acervo P&uacute;blico do Estado de Minas Gerais</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tr%C3%AAs_Pontas" id="w"> </a></p></body></html>