<html><title>Tim&oacute;teo</title><body>&#10;<p> &#10; &#10;<b>Tim&oacute;teo</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no <a href="http://en.wikipedia.org/wiki/Interior_de_Minas_Gerais" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">mesorregi&atilde;o do Vale do Rio Doce</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ipatinga" id="w">microrregi&atilde;o de Ipatinga</a>, localiza&shy;se a nordeste da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital do estado</a>, distando&shy;se desta cerca de 216 quil&ocirc;metros. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 145,159&#160&semi;km&sup2;, sendo que 19,62&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>,<sup id="_ref&shy;Embrapa_MG_a" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[1]</a></sup> e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> foi estimada em 81 119 habitantes pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> no ano de 2009,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> classificando&shy;se assim como o quadrag&eacute;simo munic&iacute;pio mais populoso do estado de Minas Gerais e o terceiro de sua microrregi&atilde;o. A cidade &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(rio_de_Minas_Gerais)" id="w">rio Piracicaba</a> e est&aacute; localizada pr&oacute;ximo ao encontro desse rio com o <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Doce</a>.<sup id="_ref&shy;CHBpiracicaba_a" class="reference"><a href="#_note&shy;CHBpiracicaba" title="">[3]</a></sup></p>&#10;<p>A cidade de Tim&oacute;teo foi emancipada de <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. A vers&atilde;o mais conhecida de sua etimologia &eacute; que o nome seja uma homenagem ao <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiro</a> Manoel Tim&oacute;teo, um conhecido comerciante da regi&atilde;o.<sup id="_ref&shy;IBGE@Cidades_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE@Cidades_Hist&oacute;ria" title="">[4]</a></sup> O <a href="http://en.wikipedia.org/wiki/Desenvolvimento_urbano" id="w">desenvolvimento urbano</a> do munic&iacute;pio deve&shy;se &agrave;s grandes <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> da regi&atilde;o, como a <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a>, e principalmente &agrave; <a href="http://en.wikipedia.org/wiki/Aperam_South_America" id="w">Aperam South America</a> (antiga Acesita e ArcelorMittal), localizada no pr&oacute;prio munic&iacute;pio. At&eacute; <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> estas duas ficavam em territ&oacute;rio da cidade vizinha, Coronel Fabriciano, mas com as emancipa&ccedil;&otilde;es pol&iacute;ticas de Tim&oacute;teo e <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a>, o munic&iacute;pio deixou de sedi&aacute;&shy;las.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Atualmente &eacute; formado pela <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de Tim&oacute;teo e pelo <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Vale" id="w">Cachoeira do Vale</a>, na regi&atilde;o Oeste. Tim&oacute;teo faz parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>, que ultrapassa os 449 340 <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">habitantes</a>. Al&eacute;m das quatro principais cidades (Coronel Fabriciano, Ipatinga, <a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a> e Tim&oacute;teo), h&aacute; outras 22 no colar metropolitano.<sup id="_ref&shy;EMPLASA_RMVA_a" class="reference"><a href="#_note&shy;EMPLASA_RMVA" title="">[6]</a></sup> Atualmente conta com uma taxa de urbaniza&ccedil;&atilde;o da ordem de 99,76%, seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,831, considerando&shy;se assim como elevado em rela&ccedil;&atilde;o ao estado de Minas Gerais.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup></p>&#10;<p>Em Tim&oacute;teo est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a>, a maior reserva nativa de <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> do estado de Minas Gerais e uma das maiores do Sudeste. Atualmente possui 36 970 hectares e foi criado pela Lei n.&ordm; 1119 de <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Dentro do PERD, como tamb&eacute;m &eacute; conhecido, est&aacute; grande parte da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> n&atilde;o s&oacute; do munic&iacute;pio, mas de todo o <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">leste mineiro</a>.<sup id="_ref&shy;IEF_PERD_a" class="reference"><a href="#_note&shy;IEF_PERD" title="">[7]</a></sup> Outros importantes atrativos naturais s&atilde;o o projeto Oik&oacute;s e o <a href="http://en.wikipedia.org/wiki/Pico_do_Ana_Moura" id="w">Pico do Ana Moura</a>, o ponto mais alto da cidade.<sup id="_ref&shy;Prefeitura_Verde_a" class="reference"><a href="#_note&shy;Prefeitura_Verde" title="">[8]</a></sup></p>&#10;<p>O munic&iacute;pio ainda possui uma grande tradi&ccedil;&atilde;o em suas festas, em especial o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>. O evento, que &eacute; organizado pela prefeitura juntamente com a Associa&ccedil;&atilde;o das Escolas de Samba de Tim&oacute;teo (AEST), ocorre anualmente na Alameda 31 de Outubro. As primeiras comemora&ccedil;&otilde;es come&ccedil;aram na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, por&eacute;m somente a partir de 1980 come&ccedil;ou a ganhar fama na regi&atilde;o.<sup id="_ref&shy;Prefeitura_Carnaval2010_a" class="reference"><a href="#_note&shy;Prefeitura_Carnaval2010" title="">[9]</a></sup> O munic&iacute;pio possui tamb&eacute;m razo&aacute;vel tradi&ccedil;&atilde;o em seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>.<sup id="_ref&shy;Plox_DiaDoArtes&atilde;o_a" class="reference"><a href="#_note&shy;Plox_DiaDoArtes&atilde;o" title="">[10]</a></sup> Na cidade est&atilde;o situados ainda importantes monumentos e constru&ccedil;&otilde;es, como a Igreja de S&atilde;o Jos&eacute;, a Funda&ccedil;&atilde;o Aperam Acesita e a Igreja Matriz S&atilde;o Jos&eacute;.<sup id="_ref&shy;Prefeitura_46anos_a" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;<p> </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O primeiro nome que a regi&atilde;o possuiu foi Ribeir&atilde;o de Tim&oacute;teo, em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, quando o atual munic&iacute;pio ainda era um pequeno <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a>. Em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, ap&oacute;s ser elevado a distrito, recebeu a denomina&ccedil;&atilde;o de S&atilde;o Jos&eacute; do Grama. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> foi emancipado, desmembrando&shy;se de <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a> e recebendo o nome Tim&oacute;teo, que prevalece atualmente.<sup id="_ref&shy;IBGE@Cidades_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;IBGE@Cidades_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>Existem duas vers&otilde;es para a escolha da denomina&ccedil;&atilde;o Tim&oacute;teo. A primeira e mais conhecida no munic&iacute;pio &eacute; sobre o viajante Manoel Tim&oacute;teo. Foi um <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiro</a> que se instalou nas terras do atual munic&iacute;pio, onde abriu uma venda. Com o passar do tempo muitas pessoas come&ccedil;aram a frequentar o espa&ccedil;o at&eacute; que decidiram homenage&aacute;&shy;lo nomeando o munic&iacute;pio com o seu <a href="http://en.wikipedia.org/wiki/Sobrenome" id="w">sobrenome</a> (Tim&oacute;teo). A segunda vers&atilde;o diz que um desbravador que trabalhou na cidade decidiu homenagear um sobrinho europeu, que se chamava Tim&oacute;teo.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Entre o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> houve uma proposta de altera&ccedil;&atilde;o do nome da cidade para Acesita, nome da empresa respons&aacute;vel pelo desenvolvimento municipal. Um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> realizado entre <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> determinaria a mudan&ccedil;a, n&atilde;o fosse a reprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Estado_de_Minas_Gerais" id="w">Assembleia Legislativa do Estado</a>. O ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Francelino_Pereira" id="w">Francelino Pereira</a> n&atilde;o levou em considera&ccedil;&atilde;o a vota&ccedil;&atilde;o realizada no munic&iacute;pio, que comprovou que 12 861 habitantes eram favor&aacute;veis a altera&ccedil;&atilde;o do nome da cidade, contra 4 908, que optaram pela manuten&ccedil;&atilde;o. Naquela &eacute;poca o partido governista, a Arena, era a minoria de Tim&oacute;teo. Prevaleceu a vontade do Governo mesmo com o claro resultado da vota&ccedil;&atilde;o.<sup id="_ref&shy;JVA_Acesita_a" class="reference"><a href="#_note&shy;JVA_Acesita" title="">[13]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens_e_coloniza%C3%A7%C3%A3o" name="Origens_e_coloniza%C3%A7%C3%A3o"></a><h3> Origens e coloniza&ccedil;&atilde;o </h3>&#10;<p> &#10;Antes de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a> a regi&atilde;o hoje ocupada pelo <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">leste mineiro</a> era densamente habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Borun" id="w">Borun do Watu</a>, conhecidos pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> como <a href="http://en.wikipedia.org/wiki/Botocudos" id="w">botocudos</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A chegada dos europeus &agrave; regi&atilde;o de Tim&oacute;teo, que vieram em busca de escravos e riquezas minerais, deu&shy;se pelo <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">rio Doce</a> e posteriormente pelo <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(rio_de_Minas_Gerais)" id="w">Piracicaba</a>. O massacre sistem&aacute;tico dos &iacute;ndios come&ccedil;ou cerca de oito anos mais tarde, quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a> separou a regi&atilde;o em divis&otilde;es militares. O munic&iacute;pio passou a pertencer a 4.&ordf; divis&atilde;o, denominada On&ccedil;a Grande (atualmente <a href="http://en.wikipedia.org/wiki/Jaguara%C3%A7u" id="w">Jaguara&ccedil;u</a>), comandada pelo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Guido_Marli%C3%A8re" id="w">Guido Marli&egrave;re</a>. O que se seguiu foi um dos maiores massacres ind&iacute;genas na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a>.<sup id="_ref&shy;IBGE@Cidades_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;IBGE@Cidades_Hist&oacute;ria" title="">[4]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> j&aacute; n&atilde;o havia muitos nativos, dando in&iacute;cio &agrave; coloniza&ccedil;&atilde;o pelos <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeus</a>. Naquele ano o fazendeiro <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_e_Silva" id="w">Francisco de Paula e Silva</a> instalou&shy;se na regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> recebeu uma <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">carta de sesmaria</a> referente ao local ent&atilde;o denominado Ribeir&atilde;o de Tim&oacute;teo. Sua fazenda ficava na regi&atilde;o na qual hoje est&aacute; o bairro <a href="http://en.wikipedia.org/wiki/Alegre_(Tim%C3%B3teo)" id="w">Alegre</a>, onde o referido ribeir&atilde;o des&aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(rio_de_Minas_Gerais)" id="w">Rio Piracicaba</a>. Silva dedicava&shy;se &agrave;s ro&ccedil;as e <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">cria&ccedil;&atilde;o de gado</a>. Com o decorrer do tempo a Fazenda do Alegre passou a servir de apoio &agrave;s embarca&ccedil;&otilde;es que se dirigiam &agrave; Vila Rica (atualmente <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>) e cidades vizinhas. A partir deste n&uacute;cleo original se formou a Vila de Tim&oacute;teo, que pertenceu &agrave; freguesia de Sant&#39&semi;Ana de Alfi&eacute; (atualmente munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_(Minas_Gerais)" id="w">Dion&iacute;sio</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>) juntamente com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_do_Prata" id="w">S&atilde;o Domingos do Prata</a> e <a href="http://en.wikipedia.org/wiki/Jaguara%C3%A7u" id="w">Jaguara&ccedil;u</a>.<sup id="_ref&shy;IBGE@Cidades_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;IBGE@Cidades_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> as principais atividades econ&ocirc;micas na regi&atilde;o eram a agricultura de subsist&ecirc;ncia e a pecu&aacute;ria. No ano de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria_a_Minas" id="w">Estrada de Ferro Vit&oacute;ria a Minas</a> (EFVM), o engenheiro Pedro Nolasco foi contratado para planejar uma estrada margeando o <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">rio Doce</a> que fosse desde o <a href="http://en.wikipedia.org/wiki/Porto_de_Vit%C3%B3ria" id="w">Porto de Vit&oacute;ria</a> at&eacute; &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>. Sete anos mais tarde, um estudo comprovou o alto teor de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> nas jazidas de min&eacute;rio de <a href="http://en.wikipedia.org/wiki/Itabira" id="w">Itabira</a>. O interesse internacional dos ingleses mudou o projeto original da ferrovia, que facilitou o escoamento da produ&ccedil;&atilde;o para o Porto de Vit&oacute;ria, pelo qual era levada &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;IBGE@Cidades_Hist&oacute;ria_e" class="reference"><a href="#_note&shy;IBGE@Cidades_Hist&oacute;ria" title="">[4]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa_e_desenvolvimento_urbano" name="Forma%C3%A7%C3%A3o_administrativa_e_desenvolvimento_urbano"></a><h3> Forma&ccedil;&atilde;o administrativa e desenvolvimento urbano </h3>&#10;<p>Com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria_a_Minas" id="w">Estrada de Ferro Vit&oacute;ria a Minas</a> come&ccedil;aram a chegar os primeiros habitantes de Tim&oacute;teo e da atual <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>. Atrav&eacute;s dos trilhos da estrada de ferro fixaram&shy;se na regi&atilde;o, al&eacute;m dos oper&aacute;rios, viajantes de v&aacute;rias partes de Minas Gerais e at&eacute; de diferentes lugares do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que tentavam a sorte.<sup id="_ref&shy;CityBrazil_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;CityBrazil_Hist&oacute;ria" title="">[17]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, ap&oacute;s ser instalado o distrito de S&atilde;o Jos&eacute; do Grama, pertencente a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_do_Prata" id="w">S&atilde;o Domingos do Prata</a>, uma das provid&ecirc;ncias tomadas por Edelberto de Lelles Ferreira (agente executivo do munic&iacute;pio) foi a cria&ccedil;&atilde;o de uma escola prim&aacute;ria municipal no povoado sob a dire&ccedil;&atilde;o de Maria Quint&atilde;o de Miranda, que exerceu o cargo por pouco tempo, sendo substitu&iacute;da por Maria Chaves, que <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetizou</a> v&aacute;rias gera&ccedil;&otilde;es de timotenses. Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> o arraial de S&atilde;o Sebasti&atilde;o do Alegre, j&aacute; conhecido por Tim&oacute;teo, foi elevado a <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> e, em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1&ordm; de novembro</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, desmembrou&shy;se do munic&iacute;pio de S&atilde;o Domingos do Prata, anexando&shy;se a <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a> como distrito aut&ocirc;nomo, cuja instala&ccedil;&atilde;o realizou&shy;se em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Foi nomeado Joaquim Ferreira de Souza como seu primeiro <a href="http://en.wikipedia.org/wiki/Juiz_de_paz" id="w">juiz de paz</a>, que em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a> do mesmo ano deu posse a Jos&eacute; Moreira de Castro como escriv&atilde;o de paz e notas interino.<sup id="_ref&shy;CityBrazil_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;CityBrazil_Hist&oacute;ria" title="">[17]</a></sup></p>&#10;<p>Ap&oacute;s isso, j&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, o distrito sofreu um surto de desenvolvimento impulsionado pela implanta&ccedil;&atilde;o da empresa Acesita (atual <a href="http://en.wikipedia.org/wiki/Aperam_South_America" id="w">Aperam South America</a>). Isto levou, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, a uma tentativa frustrada de emancipa&ccedil;&atilde;o. Como lado negativo desta industrializa&ccedil;&atilde;o, teve&shy;se a destrui&ccedil;&atilde;o da vasta <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> da regi&atilde;o e a sua substitui&ccedil;&atilde;o intensiva por planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a> para produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>.<sup id="_ref&shy;CityBrazil_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;CityBrazil_Hist&oacute;ria" title="">[17]</a></sup> Naquela &eacute;poca a usina se tornara uma empresa&shy;m&atilde;e, respons&aacute;vel pelos empregos, moradia e sa&uacute;de de todo o munic&iacute;pio. A ArcelorMittal, juntamente com a <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a>, localizada em <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a> e fundada em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, foi respons&aacute;vel pelo crescimento demogr&aacute;fico e pelo desenvolvimento da atual <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>, que na &eacute;poca era apenas territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a>.<sup id="_ref&shy;JVA_Acesita_b" class="reference"><a href="#_note&shy;JVA_Acesita" title="">[13]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, pela Lei estadual n.&ordm; 336, Tim&oacute;teo deixou de ser <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a>, passando a pertencer a Coronel Fabriciano, emancipado nesse mesmo dia. Mais tarde foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Tim&oacute;teo pela Lei estadual n.&ordm; 2764, de <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, desmembrando&shy;se de Coronel Fabriciano e constituindo&shy;se apenas na Sede da cidade. Em <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> ocorreu oficialmente a emancipa&ccedil;&atilde;o de Tim&oacute;teo juntamente com a de <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a> sendo decretada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Magalh%C3%A3es_Pinto" id="w">Jos&eacute; de Magalh&atilde;es Pinto</a> e tendo como seu primeiro prefeito Jos&eacute; Ant&ocirc;nio de Ara&uacute;jo.<sup id="_ref&shy;IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[18]</a></sup> Em <a href="http://en.wikipedia.org/wiki/3_de_novembro" id="w">3 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> foram eleitos os primeiros <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> da cidade: Geraldo Gon&ccedil;alves Leal, Welington Martins Ferreira, Jos&eacute; dos Santos, Wilson Teixeira Faria, Manoel de Assis Bowen, Jos&eacute; Ubaldino Fernandes, Hamilton Ant&ocirc;nio Ara&uacute;jo, Maur&iacute;cio Ferreira, Aristides Jos&eacute; de Magalh&atilde;es, Alverino Gomes Ferreira e Jos&eacute; de Assis Ara&uacute;jo.<sup id="_ref&shy;C&acirc;mara_Hist&oacute;riaC&acirc;mara_a" class="reference"><a href="#_note&shy;C&acirc;mara_Hist&oacute;riaC&acirc;mara" title="">[19]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> come&ccedil;ou uma invers&atilde;o hegem&ocirc;nica de crescimento econ&ocirc;mico e demogr&aacute;fico de todo o <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">Vale do Rio Doce</a>. O aglomerado urbano da regi&atilde;o concentrou todas as aspira&ccedil;&otilde;es externas e as tens&otilde;es internas ocasionadas pelo crescimento populacional. Devido a esse crescimento populacional, pela Lei estadual n.&ordm; 6769, de <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> foi criado o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Cachoeirinha (atualmente <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Vale" id="w">Cachoeira do Vale</a>). Ent&atilde;o, em divis&atilde;o territorial datada de <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, o munic&iacute;pio passou oficialmente a ser constitu&iacute;do de 2 distritos.<sup id="_ref&shy;IBGE_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[18]</a></sup> Uma das consequ&ecirc;ncias negativas desse crescimento populacional foi o povoamento desordenado, que gerou diversos problemas como as constru&ccedil;&otilde;es irregulares em zonas de risco. No ano de 1979 uma forte <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> deixou v&aacute;rios <a href="http://en.wikipedia.org/wiki/Morte" id="w">mortos</a> e desabrigados em uma <a href="http://en.wikipedia.org/wiki/Enchente_de_1979" id="w">enchente</a> que n&atilde;o atingiu apenas Tim&oacute;teo, mas v&aacute;rias cidades localizadas ao longo da <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Doce" id="w">Bacia do rio Doce</a>, provocando ainda v&aacute;rios deslizamentos de terra. Cerca de dez mil pessoas ficaram desabrigadas, pelo menos 42 morreram e cerca de 37 cidades foram inundadas, ap&oacute;s mais de 35 dias de chuva entre <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a> e <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> daquele ano.<sup id="_ref&shy;FolhaOnline_Enchente1979_a" class="reference"><a href="#_note&shy;FolhaOnline_Enchente1979" title="">[20]</a></sup> No munic&iacute;pio o lugar mais atingido foi o distrito de <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Vale" id="w">Cachoeira do Vale</a>, que &eacute; uma das regi&otilde;es habitadas mais baixas do munic&iacute;pio.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Tamb&eacute;m em decorr&ecirc;ncia do crescimento demogr&aacute;fico de Tim&oacute;teo e cidades vizinhas, em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> foi criado o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a>, reunindo, al&eacute;m de Tim&oacute;teo, <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a>, <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a> e <a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a> e os outros 22 munic&iacute;pios do colar metropolitano: <a href="http://en.wikipedia.org/wiki/A%C3%A7ucena_(Minas_Gerais)" id="w">A&ccedil;ucena</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a>, <a href="http://en.wikipedia.org/wiki/Belo_Oriente" id="w">Belo Oriente</a>, <a href="http://en.wikipedia.org/wiki/Bom_Jesus_do_Galho" id="w">Bom Jesus do Galho</a>, <a href="http://en.wikipedia.org/wiki/Bra%C3%BAnas" id="w">Bra&uacute;nas</a>, <a href="http://en.wikipedia.org/wiki/Bugre_(Minas_Gerais)" id="w">Bugre</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_Novo" id="w">C&oacute;rrego Novo</a>, <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_(Minas_Gerais)" id="w">Dion&iacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Dom_Cavati" id="w">Dom Cavati</a>, <a href="http://en.wikipedia.org/wiki/Entre_Folhas" id="w">Entre Folhas</a>, <a href="http://en.wikipedia.org/wiki/Iapu" id="w">Iapu</a>, <a href="http://en.wikipedia.org/wiki/Ipaba" id="w">Ipaba</a>, <a href="http://en.wikipedia.org/wiki/Jaguara%C3%A7u" id="w">Jaguara&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Joan%C3%A9sia" id="w">Joan&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Marli%C3%A9ria" id="w">Marli&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Mesquita_(Minas_Gerais)" id="w">Mesquita</a>, <a href="http://en.wikipedia.org/wiki/Naque" id="w">Naque</a>, <a href="http://en.wikipedia.org/wiki/Periquito" id="w">Periquito</a>, <a href="http://en.wikipedia.org/wiki/Pingo&shy;d%26%2339%3B%C3%81gua" id="w">Pingo&shy;d&#39&semi;&Aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Oriente" id="w">S&atilde;o Jo&atilde;o do Oriente</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Goiabal" id="w">S&atilde;o Jos&eacute; do Goiabal</a> e <a href="http://en.wikipedia.org/wiki/Sobr%C3%A1lia" id="w">Sobr&aacute;lia</a>. Sendo elevado &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">Regi&atilde;o metropolitana</a> em <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Atualmente possui 808&#160&semi;km&sup2; e seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,803, sendo o 11&ordm; maior das regi&otilde;es metropolitanas <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a>.<sup id="_ref&shy;EMPLASA_RMVA_b" class="reference"><a href="#_note&shy;EMPLASA_RMVA" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea total do munic&iacute;pio &eacute; de 145,159&#160&semi;km&sup2;, representando 0,0247 % do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, 0,0157 % da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste</a> e 0,0017 % de todo o territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Do total, 19,62&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>,<sup id="_ref&shy;Embrapa_MG_b" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[1]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p>Tim&oacute;teo est&aacute; localizada junto &agrave; bacia do rio <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(rio_de_Minas_Gerais)" id="w">Piracicaba</a> e pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Doce</a>, tendo em seu territ&oacute;rio v&aacute;rias sub&shy;bacias de pequenos e m&eacute;dios c&oacute;rregos com pap&eacute;is importantes em sua configura&ccedil;&atilde;o. Tim&oacute;teo tem a altitude m&eacute;dia de 315 m. O ponto culminante do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Pico_do_Ana_Moura" id="w">Pico do Ana Moura</a>, que mede 864 m, localizado no <a href="http://en.wikipedia.org/wiki/Ana_Moura_(Tim%C3%B3teo)" id="w">bairro Ana Moura</a>. A altitude m&iacute;nima se encontra na <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do Rio Piracicaba, com 220 m.<sup id="_ref&shy;cidadesnet.com_a" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[25]</a></sup> A cidade possui 207 nascentes cadastradas, sendo 130 perenes, 61 secas e dezesseis intermitentes.<sup id="_ref&shy;Prefeitura_46anos_b" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;<p>O munic&iacute;pio de Tim&oacute;teo est&aacute; inserido na <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_interplan%C3%A1ltica" id="w">depress&atilde;o interplan&aacute;ltica</a> do <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Doce" id="w">Vale do Rio Doce</a>, que tem 200&#160&semi;km de comprimento e 50&#160&semi;km de largura. O relevo &eacute; resultado de uma <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_fluvial" id="w">disseca&ccedil;&atilde;o fluvial</a> atuante nas <a href="http://en.wikipedia.org/wiki/Rocha_granito&shy;gn%C3%A1issica" id="w">rochas granito&shy;gn&aacute;issicas</a> do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;cambriano" id="w">pr&eacute;&shy;cambriano</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> No munic&iacute;pio predomina um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> montanhoso. Cerca de 50% do territ&oacute;rio timotense &eacute; de terras onduladas, 30% s&atilde;o formados de mares, <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a> e <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a>, e nos 15% restantes o terreno &eacute; plano.<sup id="_ref&shy;cidadesnet.com_b" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[25]</a></sup></p>&#10;<a id="Munic%C3%ADpios_lim%C3%ADtrofes_e_regi%C3%A3o_metropolitana" name="Munic%C3%ADpios_lim%C3%ADtrofes_e_regi%C3%A3o_metropolitana"></a><h3> Munic&iacute;pios lim&iacute;trofes e regi&atilde;o metropolitana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Landsat_RM_Vale_do_A%C3%A7o_MG.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BImagem_de_sat%C3%A9lite" id="w">Imagens de sat&eacute;lite]], mostrando a [[Regi&atilde;o Metropolitana do Vale do A&ccedil;o]].</a></p>&#10;<p> &#10;O intenso crescimento da regi&atilde;o tem tornado inefetivas as fronteiras pol&iacute;ticas entre seus <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>, formando&shy;se a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>, envolvendo, al&eacute;m de Tim&oacute;teo, <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a>, <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a>, <a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a> e os outros 22 munic&iacute;pios do colar metropolitano.<sup id="_ref&shy;EMPLASA_RMVA_c" class="reference"><a href="#_note&shy;EMPLASA_RMVA" title="">[6]</a></sup> Tim&oacute;teo &eacute; ainda fronteiri&ccedil;o aos munic&iacute;pios de Ipatinga e Coronel Fabriciano a norte, <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a> e <a href="http://en.wikipedia.org/wiki/Bom_Jesus_do_Galho" id="w">Bom Jesus do Galho</a> a leste, <a href="http://en.wikipedia.org/wiki/Marli%C3%A9ria" id="w">Marli&eacute;ria</a> a sul, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a> a oeste e <a href="http://en.wikipedia.org/wiki/Jaguara%C3%A7u" id="w">Jaguara&ccedil;u</a> a sudoeste.<sup id="_ref&shy;cidadesnet.com_c" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[25]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin: 1em auto 1em auto&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Dados dos munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a></th></tr>&#10;<tr Ensino="null" fundamental="null" m&eacute;dio="null" pr&eacute;&shy;escolar="null" superior="null">&#10;<th><b>Munic&iacute;pio</b></th>&#10;<th><b>&Aacute;rea (km&sup2;)</b></th>&#10;<th><b>Popula&ccedil;&atilde;o (2010)</b></th>&#10;<th><b>PIB (2008)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a></th>&#10;<td>166</td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>Tim&oacute;teo</th>&#10;<td>145</td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a></th>&#10;<td>221</td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a></th>&#10;<td>276</td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th><b>Total</b></th>&#10;<td><b>808</b></td>&#10;<td><b> </b></td>&#10;<td><b> </b></td></tr></table></div>&#10;&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10; &#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> timotense &eacute; caracterizado, segundo o IBGE, como tropical quente <a href="http://en.wikipedia.org/wiki/Clima_tropical_semi%C3%BAmido" id="w">semi&uacute;mido</a> (tipo Aw segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[27]</a></sup> tendo temperatura m&eacute;dia anual de   com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> secos e amenos (raramente frios) e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O m&ecirc;s mais quente, fevereiro, tem temperatura m&eacute;dia de  . E o m&ecirc;s mais frio, julho, de  . <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[30]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de  , sendo julho o m&ecirc;s mais seco, quando ocorrem apenas  . Em dezembro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em  . Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos   especialmente entre os meses de julho e setembro. Em agosto de 2004, por exemplo, a precipita&ccedil;&atilde;o de chuva n&atilde;o passou dos 0&#160&semi;mm.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em morros e matagais, principalmente na zona rural da cidade, o que vem levando a prefeitura a criar projetos ambientais e campanhas de preven&ccedil;&atilde;o nas escolas do munic&iacute;pio.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Em Minas Gerais as principais causas das queimadas s&atilde;o a agricultura e os tocos de cigarro jogados nas estradas. As altas temperaturas e o clima seco contribuem para o aumento desses &iacute;ndices.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Durante o per&iacute;odo chuvoso s&atilde;o comuns ocorr&ecirc;ncias de inunda&ccedil;&otilde;es e deslizamentos de terra em algumas &aacute;reas.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Desde mar&ccedil;o de 2006, em uma esta&ccedil;&atilde;o meteorol&oacute;gica pertencente ao <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (Inmet) localizada no bairro <a href="http://en.wikipedia.org/wiki/Primavera_(Tim%C3%B3teo)" id="w">Primavera</a>, a maior temperatura registrada foi de  , em 31 de outubro de 2012, enquanto que a menor foi de  , em 31 de julho de 2007. O menor &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Humidade" id="w">Umidade Relativa do Ar</a> (URA) foi de 17%, no dia 10 de setembro de 2012.<sup id="_ref&shy;INMET_Dados_a" class="reference"><a href="#_note&shy;INMET_Dados" title="">[39]</a></sup> Segundo dados do Inmet e da <a href="http://en.wikipedia.org/wiki/Companhia_de_Pesquisa_de_Recursos_Minerais" id="w">Companhia de Pesquisa de Recursos Minerais</a> (CPRM), o maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> em 24 horas j&aacute; registrado em Tim&oacute;teo foi de  , observado no dia 15 de dezembro de 2005, na divisa com Coronel Fabriciano.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Outros grandes acumulados foram de  , em 14 de novembro de 1981&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>  , em 12 de fevereiro de 1998&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>  , em 22 de dezembro de 2013&semi;<sup id="_ref&shy;INMET_Dados_b" class="reference"><a href="#_note&shy;INMET_Dados" title="">[39]</a></sup>  , em 1&ordm; de fevereiro de 1979&semi;<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e  , em 17 de dezembro de 1997.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p> </p>&#10;<a id="Fauna_e_flora" name="Fauna_e_flora"></a><h3> Fauna e flora </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_Alameda_31_de_Outubro%2C_Tim%C3%B3teo_MG.JPG%7Cthumb%7Cdireita%7C200px" id="w">[[Arboriza&ccedil;&atilde;o]] na Alameda 31 de Outubro, no Centro Norte.</a>&#10;Est&aacute; localizado entre a cidade de Tim&oacute;teo e os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Marli%C3%A9ria" id="w">Marli&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_(Minas_Gerais)" id="w">Dion&iacute;sio</a> o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a>, a maior reserva nativa de <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e uma das maiores do Sudeste brasileiro. Atualmente possui 36 970 hectares e foi criado pela Lei n.&ordm; 1119  de <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Dentro do PERD, como tamb&eacute;m &eacute; conhecido, est&aacute; grande parte da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> n&atilde;o s&oacute; do munic&iacute;pio, mas de todo o <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">leste mineiro</a>.<sup id="_ref&shy;IEF_PERD_b" class="reference"><a href="#_note&shy;IEF_PERD" title="">[7]</a></sup></p>&#10;<p>Como Tim&oacute;teo fica localizada no pa&iacute;s de maior <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> do planeta, &eacute; f&aacute;cil encontrar diversas aves, peixes, e insetos, que dificilmente se encontra em outro pa&iacute;s do mundo, j&aacute; que uma entre cada cinco esp&eacute;cies encontram&shy;se no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;Brasil, o pa&iacute;s de maior biodiversidade do mundo_a" class="reference"><a href="#_note&shy;Brasil, o pa&iacute;s de maior biodiversidade do mundo" title="">[45]</a></sup> A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nativa do munic&iacute;pio pertence ao dom&iacute;nio florestal Atl&acirc;ntico (<a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>), onde destacam&shy;se <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> como o <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1&shy;rosa" id="w">jequitib&aacute;&shy;rosa</a> (<i>Cariniana legalis</i>), a <a href="http://en.wikipedia.org/wiki/Lecythis_pisonis" id="w">Sapucaia</a> (<i>Lecythis pisonis</i>), o <a href="http://en.wikipedia.org/wiki/Jacaranda" id="w">Jacaranda</a> (<i>Jacaranda mimosifolia</i>) e a <a href="http://en.wikipedia.org/wiki/Cavi%C3%BAna" id="w">Cavi&uacute;na</a> (<i>Machaerium scleroxylon</i>). Essa vegeta&ccedil;&atilde;o nativa possui um importante papel na estabiliza&ccedil;&atilde;o da vaz&atilde;o dos cursos d&rsquo;&aacute;gua e na melhora de sua qualidade por favorecer a infiltra&ccedil;&atilde;o em detrimento do escoamento superficial. Ainda melhora as condi&ccedil;&otilde;es ambientais dos <a href="http://en.wikipedia.org/wiki/Corpo_de_%C3%A1gua" id="w">corpos d&#39&semi;&aacute;gua</a> por diminuir as probabilidades de seu assoreamento e contamina&ccedil;&atilde;o com agentes <a href="http://en.wikipedia.org/wiki/T%C3%B3xico" id="w">t&oacute;xicos</a>. Por&eacute;m, com a atividade <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> na regi&atilde;o, grande parte da cobertura vegetal nativa foi destru&iacute;da dando lugar &agrave;s pastagens.<sup id="_ref&shy;IEF_PERD_c" class="reference"><a href="#_note&shy;IEF_PERD" title="">[7]</a></sup><sup id="_ref&shy;Polui&ccedil;&atilde;o_Rios_a" class="reference"><a href="#_note&shy;Polui&ccedil;&atilde;o_Rios" title="">[46]</a></sup></p>&#10;<p>Na fauna &eacute; comum encontrar&shy;se animais como <a href="http://en.wikipedia.org/wiki/Besourinho" id="w">beija&shy;flor besourinho</a> (<i>Phaethornis idaliae</i>), <a href="http://en.wikipedia.org/wiki/Chau%C3%A1" id="w">chau&aacute;</a> (<i>Amazona rhodocorytha</i>), <a href="http://en.wikipedia.org/wiki/Penelope" id="w">jacu&shy;a&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%ADra" id="w">sa&iacute;ra</a> (<i>Schinus terebinthifolia</i>) e <a href="http://en.wikipedia.org/wiki/Curaeus_forbesi" id="w">anumar&aacute;</a> (<i>Curaeus forbesi</i>). Nas florestas do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a> podem ser encontrados tamb&eacute;m alguns animais conhecidos da fauna brasileira: a <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivara</a> (<i>Hydrochoerus hydrochaeris</i>), <a href="http://en.wikipedia.org/wiki/Anta" id="w">anta</a> (<i>T. baiirdi</i>), <a href="http://en.wikipedia.org/wiki/Macaco&shy;prego" id="w">macaco&shy;prego</a> (<i>Cebus apella</i>), <a href="http://en.wikipedia.org/wiki/Titi" id="w">sau&aacute;</a> (<i>Callicebus</i>), <a href="http://en.wikipedia.org/wiki/Paca" id="w">paca</a> (<i>Cuniculus paca</i>) e <a href="http://en.wikipedia.org/wiki/Cutia" id="w">cutia</a> (<i>Dasyprocta aguti</i>), bem como esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o como a <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a> (<i>Panthera onca</i>), o <a href="http://en.wikipedia.org/wiki/Macuco" id="w">macuco</a> (<i>Tinamus solitarius</i>) e o <a href="http://en.wikipedia.org/wiki/Muriqui" id="w">mono&shy;carvoeiro</a> (<i>Brachyteles arachnoides</i>), um dos maiores primatas das Am&eacute;ricas.<sup id="_ref&shy;IEF_PERD_d" class="reference"><a href="#_note&shy;IEF_PERD" title="">[7]</a></sup><sup id="_ref&shy;HojeEmDia_PERD_a" class="reference"><a href="#_note&shy;HojeEmDia_PERD" title="">[47]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="1" cellspacing="0" class="toccolours" style="margin:0 0 1em 1em&semi; clear:right&semi; text&shy;align:center">&#10;<tr>&#10;<th bgcolor="#ccccff" colspan="4" style="background&shy;color:#ccccff&semi; padding&shy;right:3px&semi; padding&shy;left:3px&semi; font&shy;size:110%&semi; text&shy;align:center">Crescimento populacional de<br/> Tim&oacute;teo<sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[48]</a></sup></th></tr>&#10;<tr style="font&shy;size:95%">&#10;<td><b>Ano</b></td>&#10;<td><b>Popula&ccedil;&atilde;o</b></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>Em 2010 a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">41&ordm; mais populoso do estado</a> e apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 558,83 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2000, 48,56% da popula&ccedil;&atilde;o eram homens (34 710 habitantes), 51,44% (36 768  habitantes) mulheres, 99,76% (71 310 habitantes) vivia na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e 0,24 (168 habitantes) na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> De acordo com o IBGE, Tim&oacute;teo possu&iacute;a 53 902 eleitores em 2004.<sup id="_ref&shy;Eleitores_a" class="reference"><a href="#_note&shy;Eleitores" title="">[51]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Tim&oacute;teo &eacute; considerado elevado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD). Seu valor &eacute; de 0,831, sendo o quinto maior de todo estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (em 853), o quadrag&eacute;simo de toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste do Brasil</a> (em 1666 munic&iacute;pios) e o 122&deg; de todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (entre 5 507 munic&iacute;pios). Considerando apenas a educa&ccedil;&atilde;o o valor do &iacute;ndice &eacute; de 0,923, enquanto o do Brasil &eacute; 0,849. O &iacute;ndice da longevidade &eacute; de 0,845 (o brasileiro &eacute; 0,638) e o de renda &eacute; de 0,724 (o do Brasil &eacute; 0,723).<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[52]</a></sup> A cidade possui a maioria dos indicadores elevados e todos acima da m&eacute;dia nacional segundo o PNUD. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> &eacute; de 29 720,39 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>, a taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> adulta &eacute; 93,41% e a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">expectativa de vida</a> &eacute; de 75,71 anos. O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a> &eacute; de 0,40, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[53]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 21,07%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 13,64%, o exterior &eacute; de 28,50% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 16,05%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[53]</a></sup> No ano de 2000, a popula&ccedil;&atilde;o timotense era composta por 34.610 pardos (48,42%)&semi; 31.138 brancos (43,57%)&semi; 5.121 pretos (7,16%)&semi; 137 ind&iacute;genas (0,19%)&semi; 95 amarelos (0,13%)&semi; al&eacute;m dos 378 sem declara&ccedil;&atilde;o (0,53%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[54]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_da_Igreja_S%C3%A3o_Jos%C3%A9%2C_Tim%C3%B3teo_MG.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Igreja de S&atilde;o Jos&eacute;.</a>&#10;Tal como a variedade cultural em Tim&oacute;teo, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> diferentes. Al&eacute;m disso o crescimento dos sem&shy;religi&atilde;o tamb&eacute;m vem sido notado chegando a quase de 7% da popula&ccedil;&atilde;o.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[55]</a></sup></p>&#10;<p>A cidade de Tim&oacute;teo est&aacute; localizada no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> ainda que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A cidade possui os mais diversos credos protestantes ou reformados, como por exemplo a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Para evitar discrimina&ccedil;&otilde;es religiosas, normalmente s&atilde;o organizados trabalhos <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;picos</a> por institui&ccedil;&otilde;es ou pela pr&oacute;pria prefeitura em empresas e escolas.<sup id="_ref&shy;AcesitaCCQ_Social_a" class="reference"><a href="#_note&shy;AcesitaCCQ_Social" title="">[59]</a></sup></p>&#10;<p>De acordo com dados do censo de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, realizado pelo Instituto Brasileiro de Geografia e Estat&iacute;stica, a popula&ccedil;&atilde;o de Tim&oacute;teo &eacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;licos</a> (59,97%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (31,02%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (6,61%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,99%) e 1,41% est&atilde;o divididas entre outras religi&otilde;es.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[55]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;De acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, Tim&oacute;teo est&aacute; localizada em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. Foi inspirada no modelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, no entanto, o sistema legal brasileiro segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romano</a>&shy;<a href="http://en.wikipedia.org/wiki/Direito_germ%C3%A2nico" id="w">germ&acirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Direito_positivo" id="w">Direito positivo</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>O primeiro representante do poder executivo e <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> do munic&iacute;pio foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_de_Ara%C3%BAjo_(pol%C3%ADtico)" id="w">Jos&eacute; Ant&ocirc;nio de Ara&uacute;jo</a>, eleito logo ap&oacute;s a emancipa&ccedil;&atilde;o do munic&iacute;pio. Em outros 14 mandatos, doze prefeitos passaram pela prefeitura de Tim&oacute;teo. Em 2012, o prefeito eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">Elei&ccedil;&otilde;es municipais no Brasil</a> foi <a href="http://en.wikipedia.org/wiki/Keisson_Drumond" id="w">Keisson Drumond</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), com 52,37% dos votos v&aacute;lidos (  votos). Por ter menos de 200 mil eleitores o munic&iacute;pio n&atilde;o teve segundo turno.<sup id="_ref&shy;G1_Ros&acirc;ngela_a" class="reference"><a href="#_note&shy;G1_Ros&acirc;ngela" title="">[62]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 15 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;atual_a" class="reference"><a href="#_note&shy;atual" title="">[64]</a></sup> tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico" id="w">Partido Social Democr&aacute;tico</a> (PSD)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi;  duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialismo_e_Liberdade" id="w">Partido Socialismo e Liberdade</a> (PSOL). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (Lei de Diretrizes Or&ccedil;ament&aacute;rias).</p>&#10;<p>O munic&iacute;pio de Tim&oacute;teo se rege por leis org&acirc;nicas<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> e a cidade &eacute; ainda a sede de uma <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a>.<sup id="_ref&shy;comarca_a" class="reference"><a href="#_note&shy;comarca" title="">[66]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, Tim&oacute;teo possu&iacute;a, em outubro de 2011,   eleitores, o que representa 0,4% dos eleitores de Minas Gerais.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Esse n&uacute;mero, por ser inferior a duzentos mil, faz com que n&atilde;o haja segundo turno no munic&iacute;pio.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 70</a>, Tim&oacute;teo era composta apenas da Sede, mas foi criado Lei estadual n&ordm; 6769, de <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> o distrito de <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Vale" id="w">Cachoeira do Vale</a>, com o nome de Cachoeirinha. Desde ent&atilde;o, o munic&iacute;pio passou a ser constitu&iacute;do de dois distritos. Em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> o distrito passou a denominar&shy;se Cachoeira do Vale, mas atualmente ainda &eacute; conhecido tamb&eacute;m pela sua antiga denomina&ccedil;&atilde;o. Seu atual nome &eacute; uma homenagem feita ao local onde est&aacute; situado, pois antes de ser povoado era um vale repleto de cachoeiras.<sup id="_ref&shy;IBGE_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[18]</a></sup> Hoje a Sede &eacute; o mais populoso, com 64 049 habitantes, de acordo com o IBGE em 2000. Neste ano Cachoeirinha contava com 7 369 habitantes.<sup id="_ref&shy;IBGE_Bairros_a" class="reference"><a href="#_note&shy;IBGE_Bairros" title="">[69]</a></sup></p>&#10;<p>Em 2007 havia tamb&eacute;m 47 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>,<sup id="_ref&shy;GrandeBrasil_Tim&oacute;teo_a" class="reference"><a href="#_note&shy;GrandeBrasil_Tim&oacute;teo" title="">[70]</a></sup> sendo que em grande parte deles h&aacute; as chamadas associa&ccedil;&otilde;es comunit&aacute;rias, que muitas vezes fazem a manuten&ccedil;&atilde;o de locais p&uacute;blicos e representam o bairro em f&oacute;runs abertos ao p&uacute;blico na C&acirc;mara Municipal.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Uma das regi&otilde;es mais pobres do munic&iacute;pio &eacute; a do bairro <a href="http://en.wikipedia.org/wiki/Macuco_(Tim%C3%B3teo)" id="w">Macuco</a>, mas atualmente h&aacute; um projeto de urbaniza&ccedil;&atilde;o do lugar que, por estar situado nas proximidades do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a>, tamb&eacute;m beneficiaria o turismo da cidade.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto interno bruto</a> &shy; PIB de Tim&oacute;teo &eacute; o segundo maior de sua microrregi&atilde;o,<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[73]</a></sup> perdendo apenas para <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a>, destacando&shy;se na &aacute;rea <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">industrial</a>. Nos dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> possu&iacute;a R$   mil<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[73]</a></sup> no seu Produto Interno Bruto. Desse total   mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[73]</a></sup> O PIB <i>per capita</i> &eacute; de R$  .<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[73]</a></sup></p>&#10;<dl><dt>Setor prim&aacute;rio</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="3" style="text&shy;align: center&semi;"><b>Produ&ccedil;&atilde;o de Milho, Arroz e Feij&atilde;o (2008)<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[74]</a></sup></b></th></tr>&#10;<tr>&#10;<th>Produto</th>&#10;<th>&Aacute;rea colhida (Hectares)</th>&#10;<th>Produ&ccedil;&atilde;o (Tonelada)</th></tr>&#10;<tr>&#10;<td>Mandioca</td>&#10;<td>5</td>&#10;<td>55</td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>7</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Feij&atilde;o</td>&#10;<td>20</td>&#10;<td>10</td></tr></table></div>&#10;<p>A agricultura tem pouca import&acirc;ncia em Tim&oacute;teo. De todo o PIB da cidade 832 mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[73]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o munic&iacute;pio possu&iacute;a um rebanho de 1430 <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 142 <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 62 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 40 <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>, e 2700 <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, dentre estas 840 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e 1860 <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[75]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> a cidade produziu 164 mil <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de 156 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos 3 mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha e 3979 quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[75]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos principalmente a mandioca (55 toneladas), o feij&atilde;o (10 toneladas) e o milho (8 toneladas).<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> De acordo com a prefeitura, s&atilde;o cerca de 3807 hectares de &aacute;reas cultivadas com aproximadamente 77 estabelecimentos rurais.<sup id="_ref&shy;Prefeitura_46anos_c" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;<dl><dt>Setor secund&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escrit%C3%B3rio_Central_da_Aperam_South_America%2C_Tim%C3%B3teo_MG.JPG%7Cthumb%7Cdireita%7C210px" id="w">Escrit&oacute;rio central da [[Aperam South America]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> atualmente &eacute; o setor mais relevante para a economia timotense.   reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio). A <a href="http://en.wikipedia.org/wiki/Aperam_South_America" id="w">Aperam South America</a> (antiga Acesita &mdash; Companhia de A&ccedil;os Especiais Itabira &mdash; e, posteriormente, ArcelorMittal Tim&oacute;teo), implantada em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, &eacute; a &uacute;nica produtora integrada de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;os</a> planos inoxid&aacute;veis e <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">siliciosos</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Com desempenho que a destaca entre os grandes produtores mundiais do setor, det&eacute;m ainda alta tecnologia na produ&ccedil;&atilde;o de a&ccedil;os carbono especiais de alta liga. Isso foi vital para o desenvolvimento de Tim&oacute;teo e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>, juntamente com a atua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a> localizada em <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> A cidade conta ainda com um <a href="http://en.wikipedia.org/wiki/Distrito_industrial" id="w">distrito industrial</a> que foi recentemente reestruturado. Possui uma &aacute;rea total de 292.994,53 m&sup2;,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> atualmente possui 45 empresas (a maioria do setor metal&shy;mec&acirc;nico) e gera 1,2 mil empregos diretos.<sup id="_ref&shy;Prefeitura_46anos_d" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;<dl><dt>Setor terci&aacute;rio</dt></dl>&#10;<p>  mil reais do PIB municipal s&atilde;o de presta&ccedil;&otilde;es de servi&ccedil;os (terci&aacute;rio).<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[73]</a></sup> O setor terci&aacute;rio atualmente &eacute; a segunda maior fonte geradora do PIB timotense. De acordo com o IBGE a cidade possu&iacute;a no ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> 2236 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   pessoal ocupado total e   ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam 351.348 reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 3,8 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> O centro comercial de Tim&oacute;teo &eacute; um dos mais movimentados da regi&atilde;o. Al&eacute;m de grandes lojas o centro possui pequenas e m&eacute;dias empresas com sede no pr&oacute;prio munic&iacute;pio ou na regi&atilde;o. Assim como no resto do pa&iacute;s o maior per&iacute;odo de vendas &eacute; o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p>Tim&oacute;teo conta com boa infraestrutura. No ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total 14 138 eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados (65,98%), 1 688 em aquisi&ccedil;&atilde;o (8,95%) e 2953 <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (15,65%)&semi; 1544 im&oacute;veis foram cedidos, sendo noventa por empregador (0,48%) e 1 453 cedidos de outra maneira (7,70%). 235 foram ocupados de outra forma (1,25%).<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>O munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Em 2000, 91,02 dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi;<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> 93,57% das moradias possu&iacute;am coleta de lixo<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> e 89,07% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Seu <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&Iacute;ndice de Gini</a> &eacute; de 0,40.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Das ruas da &aacute;rea urbana, 82% s&atilde;o pavimentadas e 70% possuem sistema de <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a>. 100% dos domic&iacute;lios recebem <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> e existem dezenove mil linhas telef&ocirc;nicas instaladas.<sup id="_ref&shy;Prefeitura_46anos_e" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hospital_Maternidade_Vital_Brasil%2C_Tim%C3%B3teo_MG.jpg%7Cthumb%7Cdireita%7C210px" id="w">Hospital Vital Brasil.</a>&#10;O munic&iacute;pio possui 61 estabelecimentos de sa&uacute;de, sendo 43 deles privados e dezoito municipais entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>. Neles a cidade possui 180 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo noventa privados.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Na cidade existe um hospital geral, sendo este <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;pico</a>. Tim&oacute;teo conta ainda com 126 cl&iacute;nicos gerais, 106 t&eacute;cnicos de enfermagem, 72 auxiliares de enfermagem, 65 cirurgi&otilde;es dentistas, 43 pediatras e 594 distribu&iacute;dos em outras categorias, totalizando 1 006 profissionais de sa&uacute;de. No ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foram registrados 1 085 de nascidos vivos, sendo que a Taxa Bruta de Natalidade foi de 13,7.<sup id="_ref&shy;Datasus_Sa&uacute;deTIM&Oacute;TEO_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;deTIM&Oacute;TEO" title="">[87]</a></sup></p>&#10;<p>Um dos principais <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> da cidade &eacute; o Vital Brasil. Localizado no bairro <a href="http://en.wikipedia.org/wiki/Timirim" id="w">Timirim</a>, foi inaugurado em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> pela empresa, na &eacute;poca ainda chamada <a href="http://en.wikipedia.org/wiki/Acesita" id="w">Acesita</a> para atender seus trabalhadores. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> foi cedido em comodato &agrave; Sociedade Beneficente S&atilde;o Camilo. Conhecido como Hospital Acesita, recebeu seu atual nome em homenagem a um dos seus <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dicos</a> mais ilustres, encarregado pelo <a href="http://en.wikipedia.org/wiki/Desenvolvimento_social" id="w">desenvolvimento</a> do soro antiof&iacute;dico e fundador do <a href="http://en.wikipedia.org/wiki/Instituto_Butant%C3%A3" id="w">Instituto Butant&atilde;</a> na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/Vital_Brazil" id="w">Vital Brazil</a>. Recentemente passou por um processo de reforma e reestrutura&ccedil;&atilde;o. Possui noventa leitos. Anualmente s&atilde;o realizados cerca de 4 800 <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgias</a>, 1 400 <a href="http://en.wikipedia.org/wiki/Parto" id="w">partos</a> e 109 219 atendimentos. Conta com 116 m&eacute;dicos e &eacute; o &uacute;nico Hospital Geral do munic&iacute;pio. Possui especialidade em <a href="http://en.wikipedia.org/wiki/Unidade_de_terapia_intensiva" id="w">Terapia Intensiva</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Tim&oacute;teo conta com <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> em todas as regi&otilde;es do munic&iacute;pio. Devido &agrave; intensa urbaniza&ccedil;&atilde;o os poucos habitantes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> t&ecirc;m f&aacute;cil acesso a escolas em bairros urbanos pr&oacute;ximos. A educa&ccedil;&atilde;o nas escolas municipais tem um n&iacute;vel superior ao das escolas estaduais, mas a prefeitura est&aacute; criando estudos para tornar a educa&ccedil;&atilde;o p&uacute;blica estadual ainda melhor, de modo a conseguir melhores resultados no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">IDEB</a>.<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[89]</a></sup> Existem projetos para a implanta&ccedil;&atilde;o de uma universidade federal na cidade. O incentivo &agrave; educa&ccedil;&atilde;o centraliza tamb&eacute;m uma aten&ccedil;&atilde;o especial &agrave; <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escola</a>, ensino b&aacute;sico e ao profissionalizante. Outro aspecto que merece destaque no programa &eacute; o ensino t&eacute;cnico.<sup id="_ref&shy;Prefeitura_46anos_f" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;<p>O munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> contava com aproximadamente 18.493 matr&iacute;culas, 1.149 docentes e 67 escolas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[90]</a></sup> Com 98,8% da popula&ccedil;&atilde;o alfabetizada Tim&oacute;teo possui o menor &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> de todo <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">leste de Minas Gerais</a>. Apenas na rede municipal s&atilde;o 8 mil matriculados nas 15 escolas da educa&ccedil;&atilde;o infantil, <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>, de Educa&ccedil;&atilde;o de Jovens e Adultos (EJA) e do Centro de Refer&ecirc;ncia em Educa&ccedil;&atilde;o Inclusiva Ativa (CREIA). Este &uacute;ltimo citado possui ensino especial para <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> de jovens e adultos com defici&ecirc;ncia visual e auditiva.<sup id="_ref&shy;Prefeitura_46anos_g" class="reference"><a href="#_note&shy;Prefeitura_46anos" title="">[11]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin: 1em auto 1em auto&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="4">Educa&ccedil;&atilde;o de Tim&oacute;teo em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[90]</a></sup></th></tr>&#10;<tr Ensino="null" fundamental="null" m&eacute;dio="null" pr&eacute;&shy;escolar="null" superior="null">&#10;<th>N&iacute;vel</th>&#10;<th>Matr&iacute;culas</th>&#10;<th>Docentes</th>&#10;<th>Escolas (total)</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td align="right">2272</td>&#10;<td>134</td>&#10;<td>26</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td align="right"> </td>&#10;<td>618</td>&#10;<td>30</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td align="right">3798</td>&#10;<td>245</td>&#10;<td>11</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">Ensino superior</a></th>&#10;<td align="right">315</td>&#10;<td>0</td>&#10;<td>0</td></tr></table></div>&#10;&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_PMMG.PNG%7Cthumb%7Cesquerda%7C90px%7C%5B%5BBras%C3%A3o%5D%5D_da_%5B%5BPol%C3%ADcia_Militar_de_Minas_Gerais" id="w">PMMG]].</a>&#10;Como na maioria dos munic&iacute;pios m&eacute;dios e grandes <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, a criminalidade &eacute; um problema tamb&eacute;m em Tim&oacute;teo. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 7,9%. O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Morte" id="w">&oacute;bitos</a> por <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a>, ap&oacute;s apresentar grande queda entre <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, voltou a subir em 2006, sendo de 5,3 neste ano. A taxa de &oacute;bitos por acidentes de tr&acirc;nsito, que era de 6,7 em 2002, caiu levemente para 6,6 em 2006.<sup id="_ref&shy;ritla_a" class="reference"><a href="#_note&shy;ritla" title="">[91]</a></sup></p>&#10;<p>O munic&iacute;pio est&aacute; entre as quatro cidades de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> com &iacute;ndices mais baixos de criminalidade. Dentre os 52 munic&iacute;pios mineiros superiores de 70 mil habitantes, Tim&oacute;teo ocupa a 48&ordf; posi&ccedil;&atilde;o no n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Ocorr%C3%AAncia" id="w">ocorr&ecirc;ncias</a> violentas, ou seja, apenas quatro cidades apresentam &iacute;ndices menores de &Iacute;ndice de Crimes Violentos (ICV), que leva em conta quantidade de ocorr&ecirc;ncias em rela&ccedil;&atilde;o ao total de habitantes. Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> foram registrados 365 furtos de bicicleta e em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> este n&uacute;mero j&aacute; era de 275. Umas das causas da redu&ccedil;&atilde;o da viol&ecirc;ncia na cidade s&atilde;o as a&ccedil;&otilde;es preventivas realizadas pela prefeitura e pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a> (PMMG) na &aacute;rea de seguran&ccedil;a p&uacute;blica, como a patrulha escolar, que oferece mais seguran&ccedil;a &agrave;s <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a>, e o Programa de Educa&ccedil;&atilde;o de Resist&ecirc;ncia &agrave;s Drogas e a Viol&ecirc;ncia (PROERD), que atende cerca de mil alunos do quinto ao s&eacute;timo ano do ensino fundamental.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3> Servi&ccedil;os e comunica&ccedil;&otilde;es </h3>&#10;<p>O servi&ccedil;o de abastecimento de &aacute;gua, assim como em toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">regi&atilde;o do Vale do A&ccedil;o</a> e regi&atilde;o, &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_de_Minas_Gerais" id="w">Copasa</a> &shy; Companhia de Saneamento de Minas Gerais. J&aacute; a coleta de esgoto &eacute; realizada pela pr&oacute;pria prefeitura. No munic&iacute;pio, assim como em toda a regi&atilde;o, o servi&ccedil;o de abastecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> &shy; Cemig. No ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> existiam 25.070 consumidores e foram consumidos 517.318.580 <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">KWh</a> de energia.<sup id="_ref&shy;cidadesnet.com_d" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[25]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido pela <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>, <a href="http://en.wikipedia.org/wiki/Claro_(telefonia_m%C3%B3vel)" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Telecom_Italia_Mobile" id="w">Tim</a>.<sup id="_ref&shy;GuiaVale_Comunica&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;GuiaVale_Comunica&ccedil;&otilde;es" title="">[95]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Tim&oacute;teo &eacute; 31.<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[96]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; 35180&shy;001.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> No dia <a href="http://en.wikipedia.org/wiki/19_de_janeiro" id="w">19 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a> passou a ser servida pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, assim como as outras cidades de DDD 31. A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>O munic&iacute;pio conta ainda com jornais em circula&ccedil;&atilde;o. No ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> eram dois no total. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> existia apenas uma emissora de r&aacute;dio, de acordo com a Associa&ccedil;&atilde;o Mineira de R&aacute;dio e TV e a <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_de_Minas_Gerais" id="w">Telecomunica&ccedil;&otilde;es de Minas Gerais S.A</a>.<sup id="_ref&shy;cidadesnet.com_e" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[25]</a></sup> Por&eacute;m esse n&uacute;mero aumentou ao longo dos anos. Atualmente a principal r&aacute;dio da cidade &eacute; a Tropical FM, inaugurada em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p>Tim&oacute;teo n&atilde;o conta com grandes <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> comerciais em seu territ&oacute;rio, entretanto, o <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Usiminas" id="w">Aeroporto da Usiminas</a>   encontra&shy;se no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a>, a 25&#160&semi;km do centro da cidade, na mesma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a>, atendendo a regi&atilde;o com voos di&aacute;rios para Belo Horizonte e outros destinos.<sup id="_ref&shy;Airport_Lowcost_a" class="reference"><a href="#_note&shy;Airport_Lowcost" title="">[101]</a></sup><sup id="_ref&shy;Airport_Ivao_a" class="reference"><a href="#_note&shy;Airport_Ivao" title="">[102]</a></sup>  Al&eacute;m do Usiminas, localiza&shy;se a cerca de 200&#160&semi;km da cidade o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Governador_Valadares" id="w">Aeroporto Coronel Altino Machado de Oliveira</a>, situado em <a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>H&aacute; um projeto da <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a> para a constru&ccedil;&atilde;o de uma nova unidade industrial em <a href="http://en.wikipedia.org/wiki/Santana_do_Para%C3%ADso" id="w">Santana do Para&iacute;so</a>. Se colocado em pr&aacute;tica, o projeto prev&ecirc; a destrui&ccedil;&atilde;o deste aeroporto, que seria substitu&iacute;do por um novo em <a href="http://en.wikipedia.org/wiki/Bom_Jesus_do_Galho" id="w">Bom Jesus do Galho</a>, no distrito de <a href="http://en.wikipedia.org/wiki/Rev%C3%A9s_de_Bel%C3%A9m" id="w">Rev&eacute;s de Bel&eacute;m</a>. Mas por motivos ambientais a obra deve ser transferida para <a href="http://en.wikipedia.org/wiki/Belo_Oriente" id="w">Belo Oriente</a>. O projeto, entretanto, foi atrasado pela ocorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2009" id="w">Crise econ&ocirc;mica de 2008&shy;2009</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_M%C3%A1rio_Carvalho%2C_Tim%C3%B3teo_MG.JPG%7Cthumb%7Cdireita%7C210px%7CFachada_da_%5B%5BEsta%C3%A7%C3%A3o_M%C3%A1rio_Carvalho" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria M&aacute;rio Carvalho]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%94nibus_da_Autotrans_em_Tim%C3%B3teo_MG.JPG%7Cthumb%7Cdireita%7C210px" id="w">&Ocirc;nibus urbano padronizado da Autotrans.</a></p>&#10;<p>Tim&oacute;teo possui uma esta&ccedil;&atilde;o ferrovi&aacute;ria, a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_M%C3%A1rio_Carvalho" id="w">M&aacute;rio Carvalho</a>. Localizada na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(rio_de_Minas_Gerais)" id="w">Rio Piracicaba</a>, que divide o centro de <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a> com o distrito industrial, e &agrave; esquerda da <a href="http://en.wikipedia.org/wiki/Rodovia_Fern%C3%A3o_Dias" id="w">BR&shy;381</a>, foi inaugurada em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, tendo passado por uma grande amplia&ccedil;&atilde;o de sua capacidade devido ao crescimento da popula&ccedil;&atilde;o da cidade. &Eacute; importante ainda para a economia municipal, pois &eacute; uma alternativa para o escoamento da produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ArcelorMittal_Tim%C3%B3teo" id="w">ArcelorMittal Tim&oacute;teo</a> e recebimento de mat&eacute;ria&shy;prima destinada &agrave; empresa. Apesar de situar&shy;se em territ&oacute;rio timotense, est&aacute; mais pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Centro_(Coronel_Fabriciano)" id="w">Centro de Coronel Fabriciano</a> do que de qualquer outro bairro de Tim&oacute;teo. Seu nome &eacute; uma homenagem a um antigo trabalhador da <a href="http://en.wikipedia.org/wiki/Vale" id="w">Vale</a>.<sup id="_ref&shy;M&aacute;rioCarvalho_a" class="reference"><a href="#_note&shy;M&aacute;rioCarvalho" title="">[106]</a></sup></p>&#10;<p>Dentre as alternativas de transporte coletivo regulares, a EFVM &eacute; a op&ccedil;&atilde;o de viagem mais barata para v&aacute;rias cidades da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Mesorregi&atilde;o Metropolitana de Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">leste mineiro</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, como <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Monlevade" id="w">Jo&atilde;o Monlevade</a>, <a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a>, <a href="http://en.wikipedia.org/wiki/Resplendor" id="w">Resplendor</a>, <a href="http://en.wikipedia.org/wiki/Baixo_Guandu" id="w">Baixo Guandu</a>, <a href="http://en.wikipedia.org/wiki/Colatina" id="w">Colatina</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Vit%C3%B3ria" id="w">Regi&atilde;o Metropolitana de Vit&oacute;ria</a>, dentre outras cidades com esta&ccedil;&otilde;es.<sup id="_ref&shy;M&aacute;rioCarvalho_b" class="reference"><a href="#_note&shy;M&aacute;rioCarvalho" title="">[106]</a></sup></p>&#10;<dl><dt>Urbano e rodovi&aacute;rio</dt></dl>&#10;<p>O munic&iacute;pio ainda possui f&aacute;cil acesso &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Fern%C3%A3o_Dias" id="w">BR&shy;381</a> para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_(Esp%C3%ADrito_Santo)" id="w">S&atilde;o Mateus</a>, Belo Horizonte e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, e <a href="http://en.wikipedia.org/wiki/MG&shy;425" id="w">MG&shy;425</a> para <a href="http://en.wikipedia.org/wiki/Vargem_Alegre" id="w">Vargem Alegre</a>, <a href="http://en.wikipedia.org/wiki/Entre_Folhas" id="w">Entre Folhas</a> e <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a>. Al&eacute;m disso, tem acesso &agrave;s rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla.<sup id="_ref&shy;cidadesnet.com_f" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[25]</a></sup> Assim como em grande parte dos munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a>, em Tim&oacute;teo o principal meio de transporte &eacute; o terrestre e o ve&iacute;culo mais utilizado &eacute; o autom&oacute;vel.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[107]</a></sup> A cidade conta ainda com uma esta&ccedil;&atilde;o rodovi&aacute;ria, localizada nas proximidades do Centro&shy;Norte. &Eacute; atendida com sa&iacute;das di&aacute;rias regulares para as principais cidades de Minas Gerais, e mesmo para fora do estado.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Em 2008 a frota de ve&iacute;culos era de   autom&oacute;veis, 957 caminh&otilde;es, 122 caminh&otilde;es&shy;tratores, 1400 caminhonetes, 7452 motos, 115 &ocirc;nibus, 152 micro&ocirc;nibus e 600 motonetas.<sup id="_ref&shy;IBGE_Frota_b" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[107]</a></sup> As <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenidas</a> duplicadas e pavimentadas e diversos <a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">sem&aacute;foros</a> facilitam o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>A Univale Transportes interliga todo o Vale do A&ccedil;o e parte do colar metropolitano.<sup id="_ref&shy;JVA_TVsNos&Ocirc;nibus_a" class="reference"><a href="#_note&shy;JVA_TVsNos&Ocirc;nibus" title="">[112]</a></sup> O transporte coletivo do munic&iacute;pio &eacute; feito por apenas uma empresa, a Autotrans (substitu&iacute;ndo a <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_%C3%81guia_Branca" id="w">Via&ccedil;&atilde;o &Aacute;guia Branca</a>), estabelecendo assim um <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>. A Autotrans ainda atende os munic&iacute;pios vizinhos (<a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a> e <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a>). De acordo com a Autotrans, o sistema de transporte coletivo de Tim&oacute;teo &eacute; composto de 37 &ocirc;nibus. Recentemente 18% da frota foi renovada e 50% dos &ocirc;nibus foram adaptados com <a href="http://en.wikipedia.org/wiki/Elevador" id="w">elevador</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> A Univale Transportes interliga todo o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a> e parte do colar metropolitano.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Al&eacute;m de acessibilidade, grande parte dos ve&iacute;culos da Autotrans, n&atilde;o s&oacute; de Tim&oacute;teo, mas do Vale do A&ccedil;o, conta com TVs. S&atilde;o mais de 50 &ocirc;nibus das empresas Univale, Acaiaca, Auto&shy;Trans e Saritur que circulam na regi&atilde;o com aparelhos de televis&atilde;o.<sup id="_ref&shy;JVA_TVsNos&Ocirc;nibus_b" class="reference"><a href="#_note&shy;JVA_TVsNos&Ocirc;nibus" title="">[112]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_Sinergia%2C_Tim%C3%B3teo_MG.JPG%7Cthumb%7Cdireita%7C210px" id="w">Monumento Sinergia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_da_Igreja_Matriz_de_S%C3%A3o_Jos%C3%A9%2C_Tim%C3%B3teo_MG.jpg%7Cthumb%7Cdireita%7C210px" id="w">Igreja Matriz de S&atilde;o Jos&eacute;.</a></p>&#10;<p>O munic&iacute;pio possui bastantes atrativos tur&iacute;sticos. Entre os pontos tur&iacute;sticos naturais mais visitados est&atilde;o a &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental (APA), o projeto Oik&oacute;s, o <a href="http://en.wikipedia.org/wiki/Pico_do_Ana_Moura" id="w">Pico do Ana Moura</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a>, que &eacute; a maior reserva de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> de todo estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e uma das maiores da regi&atilde;o Sudeste brasileira. O Parque oferece uma boa infraestrutura e, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Turista" id="w">turistas</a>, recebe pesquisadores com objetivo de estudar esp&eacute;cies da fauna e da flora locais. Passou recentemente por uma grande reestrutura&ccedil;&atilde;o. Possui ainda uma &aacute;rea de camping que foi reaberta ao p&uacute;blico em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Em <a href="http://en.wikipedia.org/wiki/26_de_fevereiro" id="w">26 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foram inaugurados, com a presen&ccedil;a do governador de Minas Gerais, <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a>, o Centro de Visitantes, o Centro de Treinamento, o Centro de Pesquisa, o Viveiro e um Galp&atilde;o de Sementes.<sup id="_ref&shy;IEF_PERD_e" class="reference"><a href="#_note&shy;IEF_PERD" title="">[7]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Monumentos" name="Monumentos"></a><h4> Monumentos </h4>&#10;<p>Al&eacute;m da beleza natural do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a>, Tim&oacute;teo ainda possui v&aacute;rios monumentos hist&oacute;ricos e de valor arquitet&ocirc;nico. S&atilde;o alguns deles:</p>&#10;<p><b>Igreja Matriz S&atilde;o Jos&eacute;:</b> Est&aacute; localizada no bairro <a href="http://en.wikipedia.org/wiki/Timirim" id="w">Timirim</a>. Come&ccedil;ou a ser constru&iacute;da antes da emancipa&ccedil;&atilde;o de Tim&oacute;teo, em <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1&ordm; de maio</a> de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, por projeto do p&aacute;roco da &eacute;poca, monsenhor Rafael Arcanjo Coelho. O estilo &eacute; inspirado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>. Foram 27 anos de obras at&eacute; que ficasse pronta.<sup id="_ref&shy;Prefeitura_Verde_b" class="reference"><a href="#_note&shy;Prefeitura_Verde" title="">[8]</a></sup></p>&#10;<p><b>Monumento Sinergia:</b> Feito em a&ccedil;o inox da ArcelorMittal a partir de projeto art&iacute;stico de Vilma N&ouml;el Engel, por quem foi assinado em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, est&aacute; localizado no trevo de acesso para <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Tamb&eacute;m conhecido como monumento &#34&semi;Tr&ecirc;s Cidades&#34&semi; (refer&ecirc;ncia a Tim&oacute;teo, Ipatinga e Coronel Fabriciano), &eacute; utilizado como monumento &iacute;cone das administra&ccedil;&otilde;es municipais e da pr&oacute;pria sider&uacute;rgica nos cen&aacute;rios regional, estadual, nacional e at&eacute; internacional.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p><b>Igreja Matriz de S&atilde;o Sebasti&atilde;o:</b> Foi fundada no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, constituindo&shy;se na primeira capela de Tim&oacute;teo, na &eacute;poca conhecida como Vila S&atilde;o Sebasti&atilde;o do Alegre. Est&aacute; situada no Centro Sul de Tim&oacute;teo. Em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> a capela foi substitu&iacute;da por outra, com um pequeno <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> nos fundos. A capela era assistida por padres que de <a href="http://en.wikipedia.org/wiki/Marli%C3%A9ria" id="w">Marli&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Jaguara%C3%A7u" id="w">Jaguara&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a> ou que aqui moravam ap&oacute;s <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Existe atualmente um projeto de reforma da igreja.<sup id="_ref&shy;Plox_IgrejaS&atilde;oJos&eacute;_a" class="reference"><a href="#_note&shy;Plox_IgrejaS&atilde;oJos&eacute;" title="">[118]</a></sup></p>&#10;<p><b>Centro Cultural da Funda&ccedil;&atilde;o ArcelorMittal Tim&oacute;teo:</b> Foi criado em <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, sendo o primeiro espa&ccedil;o do g&ecirc;nero na regi&atilde;o, possuindo instala&ccedil;&otilde;es para as mais diversas express&otilde;es art&iacute;sticas, como <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, galeria de arte, <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>, salas de v&iacute;deo e multimeios. Est&aacute; situado na antiga Casa de H&oacute;spedes da Empresa, constru&iacute;da em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>.<sup id="_ref&shy;Prefeitura_Verde_c" class="reference"><a href="#_note&shy;Prefeitura_Verde" title="">[8]</a></sup></p>&#10;<a id="Costumes%2C_artes_e_eventos" name="Costumes%2C_artes_e_eventos"></a><h3> Costumes, artes e eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carnaval_2009_&shy;_Tim%C3%B3teo_MG.jpg%7Cthumb%7Cesquerda" id="w">Carnaval [[2009]] em Tim&oacute;teo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cantata_de_Natal_2010_da_ArcelorMittal_Tim%C3%B3teo_MG.JPG%7Cthumb%7Cesquerda" id="w">Cantata de Natal da Funda&ccedil;&atilde;o ArcelorMittal de 2010.</a>&#10;Uma das principais manifesta&ccedil;&otilde;es culturais de Tim&oacute;teo, assim como no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &eacute; o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>. O evento, que &eacute; organizado pela prefeitura juntamente com a Associa&ccedil;&atilde;o das Escolas de Samba de Tim&oacute;teo (AEST), ocorre anualmente na Alameda 31 de Outubro.<sup id="_ref&shy;Prefeitura_Carnaval2010_b" class="reference"><a href="#_note&shy;Prefeitura_Carnaval2010" title="">[9]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> No come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> alguns moradores de S&atilde;o Sebasti&atilde;o do Alegre (Tim&oacute;teo) j&aacute; possuiam aparelhos de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>. No per&iacute;odo carnavalesco, as comemora&ccedil;&otilde;es eram transmitidas diretamente das <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Tupi" id="w">r&aacute;dios Tupi</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Nacional_(Radiobr%C3%A1s)" id="w">Nacional</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. As brincadeiras de carnaval em Tim&oacute;teo resumiam&shy;se em cantar as m&uacute;sicas de Carnaval em pequenos cord&otilde;es, como se chamavam na &eacute;poca os grupos carnavalescos, que algumas vezes sa&iacute;am percorrendo as ruas de terra que j&aacute; existiam.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> essas pequenas comemora&ccedil;&otilde;es come&ccedil;am a se desenvolver, transformando&shy;se em uma das maiores festas de Carnaval da regi&atilde;o.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Outros eventos que se destacam na cidade s&atilde;o: a Festa de S&atilde;o Sebasti&atilde;o, realizada em janeiro&semi; a festa de anivers&aacute;rio da cidade, em abril, quando s&atilde;o organizados shows, apresenta&ccedil;&otilde;es culturais, eventos esportivos e recreativos&semi; a celebra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, em maio ou junho, que &eacute; realizada em Tim&oacute;teo desde a d&eacute;cada de 1930, destacando&shy;se pelos enfeites das ruas do munic&iacute;pio com arcos de bambu e bandeirolas&semi; a Festa do Ros&aacute;rio, em outubro, que conta com apresenta&ccedil;&atilde;o do Grupos de Tradi&ccedil;&atilde;o (Congado e Marujada)&semi; o dia da consci&ecirc;ncia negra, em 20 de novembro, quando s&atilde;o organizadas palestras, shows e apresenta&ccedil;&otilde;es de grupos de tradi&ccedil;&atilde;o e cultura afro&shy;brasileira&semi; al&eacute;m da Cantata de Natal da Funda&ccedil;&atilde;o ArcelorMittal, evento promovido pela Funda&ccedil;&atilde;o ArcelorMittal Tim&oacute;teo, que &eacute; apresentado pelo Coral ArcelorMittal Inox Brasil (composto por adultos) e o Carol de Meninos Cantores da ArcelorMittal Inox Brasil (formado por crian&ccedil;as de 7 a 14 anos, e que faz parte das atividades do Programa de Melhoria da Qualidade de Ensino, desenvolvido pela entidade).<sup id="_ref&shy;Prefeitura_Cultura_a" class="reference"><a href="#_note&shy;Prefeitura_Cultura" title="">[123]</a></sup></p>&#10;<p>Tim&oacute;teo possui ainda grupos culturais com importante tradi&ccedil;&atilde;o no cen&aacute;rio hist&oacute;rico e cultural da cidade, como: Instituto Cultural e Religioso Reino do Ros&aacute;rio, irmandade que mistura as correntes de catop&eacute;s, candongue, marujo, mo&ccedil;ambique, congo e cavaleiros de S&atilde;o Jorge para homenagear a Nossa Senhora do Ros&aacute;rio&semi; o Congado de S&atilde;o Sebasti&atilde;o de Tim&oacute;teo, um dos mais antigos da regi&atilde;o, criado em 1889 por um ex&shy;escravo de uma fazenda de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias" id="w">Ant&ocirc;nio Dias</a>&semi; al&eacute;m do grupo de <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">capoeira</a> Len&ccedil;o de Seda, o primeiro grupo de capoeira da regi&atilde;o.<sup id="_ref&shy;Prefeitura_Cultura_b" class="reference"><a href="#_note&shy;Prefeitura_Cultura" title="">[123]</a></sup></p>&#10;<p>O munic&iacute;pio possui tradi&ccedil;&atilde;o em seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>. Normalmente pratos regionais &shy; que v&atilde;o desde <a href="http://en.wikipedia.org/wiki/Torta" id="w">tortas</a> e <a href="http://en.wikipedia.org/wiki/Bombom" id="w">bombons</a> at&eacute; pequenas refei&ccedil;&otilde;es caseiras, como <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> &shy; e pe&ccedil;as artesanais s&atilde;o vendidas em barracas e feiras da cidade ou em eventos recorrentes ao longo do ano. A Secretaria Municipal de Desenvolvimento Econ&ocirc;mico organiza h&aacute; quase 10 anos a feira de artesanato municipal, que funciona atualmente na Pra&ccedil;a do Coreto, no Centro Norte, todos os <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bados</a>. S&atilde;o cerca de quinze artes&atilde;os que exp&otilde;em trabalhos manuais e de <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a>.<sup id="_ref&shy;Plox_DiaDoArtes&atilde;o_b" class="reference"><a href="#_note&shy;Plox_DiaDoArtes&atilde;o" title="">[10]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p>Assim como na maioria das cidades do pa&iacute;s o esporte mais conhecido e praticado no munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. O principal clube da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Acesita_Esporte_Clube" id="w">Acesita Esporte Clube</a> que foi fundado em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Seu nome &eacute; uma homenagem &agrave; empresa que foi respons&aacute;vel pelo desenvolvimento da cidade, a <a href="http://en.wikipedia.org/wiki/Aperam" id="w">Aperam</a>, que quando foi fundado o clube se chamava A&ccedil;os Especiais de Itabira (Acesita). Disputou o Torneio de Acesso da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mineira_de_Futebol" id="w">Federa&ccedil;&atilde;o Mineira de Futebol</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e conseguiu ser promovido para o <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro de 1970</a>. Foi a &uacute;nica vez em que um clube de Tim&oacute;teo disputou a Primeira Divis&atilde;o do Futebol Mineiro. &Eacute; o recordista do Campeonato Municipal da <a href="http://en.wikipedia.org/wiki/Setor_de_Futebol_Amador_do_Interior" id="w">Setor de Futebol Amador do Interior</a>, com catorze t&iacute;tulos. Atualmente, outro time que tamb&eacute;m vem se destacando &eacute; o Vila Nova, com onze t&iacute;tulos no Campeonato Municipal.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> o munic&iacute;pio sediou a etapa microrregional dos <a href="http://en.wikipedia.org/wiki/Jogos_Escolares_de_Minas_Gerais" id="w">Jogos Escolares de Minas Gerais</a> (JEMG). &Eacute; o maior evento esportivo&shy;escolar de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, cujo objetivo &eacute; promover a integra&ccedil;&atilde;o dos jovens atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, contribuindo para a forma&ccedil;&atilde;o do car&aacute;ter e a conviv&ecirc;ncia social, al&eacute;m de despertar os jovens em rela&ccedil;&atilde;o &agrave; necessidade da pr&aacute;tica de exerc&iacute;cios f&iacute;sicos e estimular ao esporte de competi&ccedil;&atilde;o. Participaram escolas municipais, estaduais e particulares, favorecendo uma maior integra&ccedil;&atilde;o. S&atilde;o v&aacute;rias modalidades: <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">Futsal</a>, <a href="http://en.wikipedia.org/wiki/Andebol" id="w">handebol</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a>, <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">v&ocirc;lei</a> e <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Tim&oacute;teo h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e quatro pontos facultativos. Os feriados municipais s&atilde;o: o anivers&aacute;rio da emancipa&ccedil;&atilde;o de Tim&oacute;teo, dia <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29 de abril</a>&semi;<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> o <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, que sempre &eacute; realizado na <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a> seguinte ao domingo da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Sant&iacute;ssima Trindade</a>&semi;<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> a <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o de Nossa Senhora</a>, em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Dia_da_Consci%C3%AAncia_Negra" id="w">dia da Consci&ecirc;ncia Negra</a>, em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> De acordo com a lei N&ordm; 9.093 de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[131]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[132]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ipatinga" id="w">Microrregi&atilde;o de Ipatinga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ArcelorMittal_Tim%C3%B3teo" id="w">ArcelorMittal Tim&oacute;teo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Regi&atilde;o Metropolitana do Vale do A&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cachoeira_do_Vale" id="w">Cachoeira do Vale</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tim%C3%B3teo" id="w"> </a></p></body></html>