<html><title>Richard Wagner</title><body>&#10;<p> &#10; &#10;<b>Wilhelm Richard Wagner</b> (<a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a> de <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a> &mdash; <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>) foi um maestro, compositor, diretor de teatro e ensaista alem&atilde;o, primeiramente conhecido por suas <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> (ou &#34&semi;dramas musicais&#34&semi;, como ele posteriormente chamou). As composi&ccedil;&otilde;es de Wagner, particularmente essas do fim do per&iacute;odo, s&atilde;o not&aacute;veis por suas texturas complexas, harmonias ricas e orquestra&ccedil;&atilde;o, e o elaborado uso de <a href="http://en.wikipedia.org/wiki/Leitmotiv_(m%C3%BAsica)" id="w">Leitmotiv</a>: temas musicais associados com car&aacute;ter individual, lugares, ideias ou outros elementos. Por n&atilde;o gostar da maioria das outras &oacute;peras de compositores, Wagner escreveu simultaneamente a m&uacute;sica e <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a>, para todos os seus trabalhos.</p>&#10;<p>Inicialmente estabeleceu sua reputa&ccedil;&atilde;o como um compositor de trabalhos como <a href="http://en.wikipedia.org/wiki/Der_fliegende_Holl%C3%A4nder" id="w">Der fliegende Holl&auml;nder</a> e <a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_(%C3%B3pera)" id="w">Tannh&auml;user</a>, transformando assim as tradi&ccedil;&otilde;es rom&acirc;nticas de <a href="http://en.wikipedia.org/wiki/Carl_Maria_von_Weber" id="w">Carl Maria von Weber</a> e <a href="http://en.wikipedia.org/wiki/Giacomo_Meyerbeer" id="w">Giacomo Meyerbeer</a> em um pensamento oper&iacute;stico de seu conceito de <i>Gesamtkunstwerk</i>. Isso permitiu atingir a s&iacute;ntese de todas as artes po&eacute;ticas, visuais, musicais e dram&aacute;ticas e foi anunciada uma s&eacute;rie de ensaios entre 1849 e 1852. Wagner percebeu esse conceito mais plenamente na primeira parte do monumental ciclo de quarto partes da &oacute;pera <a href="http://en.wikipedia.org/wiki/Der_Ring_des_Nibelungen" id="w">Der Ring des Nibelungen</a>. Entretanto, seus pensamento sobre a import&acirc;ncia da m&uacute;sica e drama mudaram novamente e ele reintroduziu algumas formas tradicionais da &oacute;pera em seu &uacute;ltimo est&aacute;gio de trabalhos, incluindo <a href="http://en.wikipedia.org/wiki/Die_Meistersinger_von_N%C3%BCrnberg" id="w">Die Meistersinger von N&uuml;rnberg</a>.</p>&#10;<p>Wagner foi o pioneiro em avan&ccedil;os da linguagem musical, tais como o cromatismo extremo e a r&aacute;pida mudan&ccedil;a dos centros tonais, que muito influenciou no desenvolvimento da m&uacute;sica erudita europeia. Sua &oacute;pera <a href="http://en.wikipedia.org/wiki/Tristan_und_Isolde" id="w">Tristan und Isolde</a> &eacute; algumas vezes descrita como um marco do in&iacute;cio da m&uacute;sica moderna. A influ&ecirc;ncia de Wagner vai al&eacute;m da m&uacute;sica, &eacute; tamb&eacute;m sentida na filosofia, literatura, artes visuais e teatro. Ele teve sua pr&oacute;pria casa de &oacute;pera, o <a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">Bayreuth Festspielhaus</a>. Foi nessa casa que <i>Ring</i> e <a href="http://en.wikipedia.org/wiki/Parsifal" id="w">Parsifal</a> tiveram suas <i>premi&egrave;res</i> mundiais e onde suas obras mais importantes continuam a ser produzidas at&eacute; hoje, em um festival anual dirigido por seus descendentes. Sua extensa obra sobre m&uacute;sica, drama e pol&iacute;tica tem atra&iacute;do extensos coment&aacute;rios, em recentes d&eacute;cadas, especialmente onde existe o conte&uacute;do <a href="http://en.wikipedia.org/wiki/Anti&shy;semita" id="w">anti&shy;semita</a>.</p>&#10;<p>Wagner conquistou tudo isso, apesar de viver at&eacute; suas &uacute;ltimas d&eacute;cadas em ex&iacute;lio pol&iacute;tico, amores turbulentos, pobreza e fuga de seus credores. O impacto de suas ideias pode ser sentido em muitas artes do longo de todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wagner_Geburtshaus.jpg%7Cthumb%7Cdireita%7C200px" id="w">Casa onde nasceu Richard Wagner.</a>&#10;Richard Wagner nasceu na casa n&ordm;3 em um quarteir&atilde;o judeu de Leipzig (em portugu&ecirc;s tradicionalmente chamada <i>L&iacute;psia</i>, cidade onde j&aacute; haviam vivido diversos outros artistas de renome, como <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a>, <a href="http://en.wikipedia.org/wiki/Robert_Schumann" id="w">Robert Schumann</a>, <a href="http://en.wikipedia.org/wiki/Felix_Mendelssohn" id="w">Felix Mendelssohn</a> e <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Johann Wolfgang von Goethe</a>), dia 22 de maio de 1813, a nona crian&ccedil;a de Carl Friedrich Wagner, que foi um funcion&aacute;rio da pol&iacute;cia de Leipzig<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e de sua esposa Johanna Rosine (n&eacute;e Paetz), a filha de um padeiro<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. H&aacute; d&uacute;vidas se eles eram realmente casados, pois a certid&atilde;o de casamento nunca foi encontrada. Seu pai morreu seis meses ap&oacute;s o nascimendo de Richard, dia 23 de novembro, durante uma epidemia de <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a>. Ap&oacute;s a morte de seu pai, sua m&atilde;e come&ccedil;ou a viver com o ator e dramaturgo Ludwig Geyer, que tinha sido um grande amigo do pai de Richard<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Johanna casou&shy;se com Geyer, em <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> e mudou&shy;se com sua fam&iacute;lia para sua resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a><sup id="_ref&shy;David Wright_a" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>. At&eacute; completar quatorze anos, Wagner foi conhecido como WilliamRichard Geyer. Ele quase, certamente, suspeitou que Geyer fosse seu pai biol&oacute;gico<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>O pequeno Richard foi criado num ambiente art&iacute;stico, mas n&atilde;o musical. Seus dois &#34&semi;pais&#34&semi; eram atores amadores&semi; Geyer tamb&eacute;m era pintor e dramaturgo, e escreveu uma pe&ccedil;a, <i>Der bethlehemitische Kindermord</i> (O <a href="http://en.wikipedia.org/wiki/Massacre_dos_Inocentes" id="w">Massacre dos Inocentes</a>)<sup id="_ref&shy;Mein Leben2_a" class="reference"><a href="#_note&shy;Mein Leben2" title="">[6]</a></sup> que foi encenada com sucesso em 1821. Duas irm&atilde;s mais velhas de Wagner eram atrizes, Rosalie e Luise, e uma outra tornou&shy;se cantora de &oacute;pera, Klara, tendo estreado em 1824 em <a href="http://en.wikipedia.org/wiki/La_Cenerentola" id="w">La Cenerentola</a> de <a href="http://en.wikipedia.org/wiki/Gioachino_Rossini" id="w">Gioachino Rossini</a>. Seu tio Adolf era o intelectual da fam&iacute;lia, e na biblioteca dele Wagner adquiriu bastante cultura. Ele passou um tempo com o tio enquanto seu padrasto sofria de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. O amor de Geyer pelo teatro foi compartilhado com seu enteado, e Wagner tomou parte em suas performances. Tudo que dizia respeito a teatro enfeiti&ccedil;ava o jovem Wagner, que se sentia transportado da enfadonha realidade e da rotina de vida di&aacute;ria para um mundo de ilus&atilde;o, mist&eacute;rio e fantasia intoxicante. Para esse garoto cheio de imagina&ccedil;&atilde;o parecia haver algo de m&aacute;gico at&eacute; nos vesti&aacute;rios e arm&aacute;rios de apetrechos c&ecirc;nicos. Foi a&iacute; tamb&eacute;m que um lado fortemente er&oacute;tico da natureza dele foi despertado. O conte&uacute;do dos guarda&shy;roupas de suas irm&atilde;s atrizes &#34&semi;exercia uma sedu&ccedil;&atilde;o subtil, um tal charme sobre minha imagina&ccedil;&atilde;o, que meu cora&ccedil;&atilde;o batia loucamente quando eu tocava um daqueles vestidos&#34&semi;, segundo Wagner contaria mais tarde em sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a>, <i>Mein Leben</i><sup id="_ref&shy;Mein Leben2_b" class="reference"><a href="#_note&shy;Mein Leben2" title="">[6]</a></sup><sup id="_ref&shy;Mein Leben1_a" class="reference"><a href="#_note&shy;Mein Leben1" title="">[7]</a></sup><sup id="_ref&shy;Mein Leben3_a" class="reference"><a href="#_note&shy;Mein Leben3" title="">[8]</a></sup>. Em sua autobiografia, Wagner tamb&eacute;m se lembrou de uma vez em que participou de um teatro, fazendo o papel de um anjo. O garoto Wagner ficou tamb&eacute;m impressionado por elementos g&oacute;ticos de <a href="http://en.wikipedia.org/wiki/Der_Freisch%C3%BCtz" id="w">Der Freisch&uuml;tz</a> de <a href="http://en.wikipedia.org/wiki/Carl_Maria_von_Weber" id="w">Carl Maria von Weber</a>. No fim de 1820, Wagner foi matriculado na escola Pastor Wetzel em Possendorf, perto de <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, onde ele recebeu algumas instru&ccedil;&otilde;es de piano de seu professor de latim.</p>&#10;<p>Geyer faleceu em 1821, quando Richard tinha apenas oito anos de idade. Antes de morrer em 30 de novembro de 1821, Geyer j&aacute; havia notado o talento musical de Wagner, ao ouvi&shy;lo tocar no piano da casa<sup id="_ref&shy;David Wright_b" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>. No entanto, &eacute; de se notar qu&atilde;o fragment&aacute;rios, dispersos e desorientados foram seus estudos musicais nesses primeiros anos. Em 1822, Wagner entra em uma escola religiosa de <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>. Sob influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Johann Wolfgang von Goethe</a> e de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>, nessa &eacute;poca escreveu a trag&eacute;dia <i>Leubald und Adelaide</i>, com o nome Richard Geyer. Em 1825, Wagner come&ccedil;ou a ter li&ccedil;&otilde;es de piano com um tal de Humann.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> No ano seguinte, a fam&iacute;lia Geyer o deixa estudando em Dresden e muda&shy;se para <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>. Ainda em 1826, Wagner traduziu doze volumes da <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a> a partir do grego antigo.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em 1827, ele e a fam&iacute;lia retornaram para Leipzig, onde havia uma excelente orquestra, a Gewandhaus. Foi ali que ele come&ccedil;ou a se nomear Richard Wagner, e onde entrou em contato pela primeira vez com a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Ludwig_van_Beethoven" id="w">Ludwig van Beethoven</a>. A <a href="http://en.wikipedia.org/wiki/Sinfonia_n.%C2%BA_7_(Beethoven)" id="w">S&eacute;tima Sinfonia</a> teve sobre ele um efeito e influ&ecirc;ncia indescrit&iacute;veis. Em 1829 ele ouviu <a href="http://en.wikipedia.org/wiki/Wilhelmine_Schr%C3%B6der&shy;Devrient" id="w">Wilhelmine Schr&ouml;der&shy;Devrient</a> no <a href="http://en.wikipedia.org/wiki/Fidelio" id="w">Fidelio</a><sup id="_ref&shy;David Wright_c" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> &semi; ela havia sido admirada nesse papel pelo pr&oacute;prio Beethoven. A fascina&ccedil;&atilde;o que Wagner sentiu por ela chegou &agrave;s raias da obsess&atilde;o. Segundo Wagner, ela era &#34&semi;uma artista como eu nunca vi igual sobre o palco&#34&semi;. Ele mandou a ela uma carta fervente de admira&ccedil;&atilde;o, dizendo que se o mundo ainda ouvisse falar dele, seria gra&ccedil;as a ela. Entre 1829 e 1830, Wagner come&ccedil;a a compor mais seriamente, incluindo duas sonatas para piano e um conjunto de cordas, seguidas de um arranjo para piano da <a href="http://en.wikipedia.org/wiki/Sinfonia_n.%C2%BA_5_(Beethoven)" id="w">Quinta Sinfonia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Young_richard_wagner.jpg%7Cthumb%7Cesquerda%7C250px" id="w">O jovem Wagner.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a>, Wagner come&ccedil;ou a estudar harmonia com Christian Gottlieb M&uuml;ller, m&uacute;sico da Gewandhaus.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A partir de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, os estudos musicais de Wagner prosseguiram tomando li&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a> com Robert Sipp, tamb&eacute;m m&uacute;sico da Gewandhaus, e contraponto, fuga e os princ&iacute;pios da forma de sonata com Christian Theodor Weinlig, <i>Cantor</i> da Igreja de S&atilde;o Tom&aacute;s de <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, uma vener&aacute;vel institui&ccedil;&atilde;o musical que j&aacute; existia desde a &eacute;poca de Bach. Antes de completar dezenove anos, Wagner j&aacute; tinha composto duas sonatas para piano (em r&eacute; menor e f&aacute; menor), um quarteto de cordas em r&eacute; maior, uma &aacute;ria para <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a>, duas aberturas. Em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, ele inicia os estudos na <a href="http://en.wikipedia.org/wiki/Universidade_de_Leipzig" id="w">Universidade de Leipzig</a>,<sup id="_ref&shy;David Wright_d" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup><sup id="_ref&shy;grove_a" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup> encorajado por sua m&atilde;e. No ano seguinte, comp&ocirc;s uma sinfonia em d&oacute; maior, executada no mesmo ano pela orquestra da Gewandhaus, bem recebida. No mesmo ano Wagner come&ccedil;ou a compor uma &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Die_Hochzeit" id="w">Die Hochzeit</a></i> (As Bodas), baseada numa lenda medieval, mas como sua irm&atilde; Rosalie n&atilde;o gostou do libreto, Wagner destruiu o trabalho, restando apenas umas poucas p&aacute;ginas de m&uacute;sica.</p>&#10;<p>A primeira &oacute;pera completa de Wagner, <i><a href="http://en.wikipedia.org/wiki/Die_Feen" id="w">Die Feen</a></i> (As Fadas) foi completada em janeiro de 1834,<sup id="_ref&shy;David Wright_e" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> mas s&oacute; estreou em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, depois da morte do compositor. O procedimento de trabalho foi o mesmo que Wagner adotou no restante de sua carreira: um libreto em prosa, que depois era versificado, e por fim a partitura musical.<sup id="_ref&shy;Massin 759_a" class="reference"><a href="#_note&shy;Massin 759" title="">[13]</a></sup> O libreto era do pr&oacute;prio Wagner, baseado em <i>La donna serpente</i> de <a href="http://en.wikipedia.org/wiki/Carlo_Gozzi" id="w">Carlo Gozzi</a>, que seu tio Adolf tinha traduzido para o alem&atilde;o. Nessa &eacute;poca, Wagner entrou em contato com a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Vincenzo_Bellini" id="w">Bellini</a>, que ele passou a idolatrar como um verdadeiro deus da &oacute;pera. Wagner simplesmente adorava a <i><a href="http://en.wikipedia.org/wiki/Norma_(%C3%B3pera)" id="w">Norma</a></i>, <i><a href="http://en.wikipedia.org/wiki/I_Capuleti_e_i_Montecchi" id="w">I Capuleti e i Montecchi</a></i>, e outros frutos da musa de Bellini. Tamb&eacute;m nessa &eacute;poca, o compositor torna&shy;se amigo do <a href="http://en.wikipedia.org/wiki/Novela" id="w">novelista</a> alem&atilde;o <a href="http://en.wikipedia.org/wiki/Heinrich_Laube" id="w">Heinrich Laube</a>. Num artigo<sup id="_ref&shy;Die Deutsche Oper_a" class="reference"><a href="#_note&shy;Die Deutsche Oper" title="">[14]</a></sup> de junho que ele escreveu para o <i>Neue Zeitschrift f&uuml;r Musik</i>, um jornal de Leipzig pertencente a Laube, ele chega mesmo a atacar a &oacute;pera alem&atilde;, com suas &aacute;rias laboriosas, insossas e sem paix&atilde;o, enquanto que as italianas s&atilde;o melodiosas, bem adequadas &agrave; voz, e agrad&aacute;veis de se ouvir. Esse jornal foi o primeiro espa&ccedil;o aberto para os ensaios escritos por Wagner.</p>&#10;<p>Em 1834 ofereceram a Wagner o cargo de regente no teatro de <a href="http://en.wikipedia.org/wiki/Magdeburgo" id="w">Magdeburgo</a>.<sup id="_ref&shy;David Wright_f" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> Durante a entrevista com o diretor do teatro na qual conseguiu este emprego, Wagner foi informado de que sua primeira tarefa seria reger <i><a href="http://en.wikipedia.org/wiki/Don_Giovanni" id="w">Don Giovanni</a></i> no pr&oacute;ximo domingo. Provavelmente n&atilde;o haveria tempo para nenhum ensaio. Assim, Wagner estreou como regente, fun&ccedil;&atilde;o na qual sua atua&ccedil;&atilde;o sempre foi muito louvada. A paix&atilde;o arrebatadora, o vigor e a energia com que ele regia, por exemplo, a S&eacute;tima Sinfonia de Beethoven conquistaram o p&uacute;bico e a cr&iacute;tica. Quanto &agrave; Nona, desde a estreia daquela obra em 1824, ela tinha ca&iacute;do no esquecimento, considerada em toda parte como inexecut&aacute;vel. Foi Wagner quem deu nova vida &agrave;quela obra prima do mestre de Bona.</p>&#10;<p>A composi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Das_Liebesverbot" id="w">Das Liebesverbot</a></i> (<i>Amor Proibido</i>), segunda &oacute;pera de Wagner, ocupou o mestre durante todo o ano de 1835, tendo o libreto sido escrito pelo pr&oacute;prio Wagner no ano anterior. Ele sempre escreveu os libretos de suas pr&oacute;prias <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a>, o que o torna uma exce&ccedil;&atilde;o na hist&oacute;ria do drama musical, mas ele era egoc&ecirc;ntrico demais, e sua concep&ccedil;&atilde;o art&iacute;stica abrangente demais para que ele pudesse confiar essa tarefa a outra pessoa, embora ele mesmo n&atilde;o se considerasse um grande poeta. Ainda em 1835, morre seu tio Adolf<sup id="_ref&shy;David Wright_g" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>.</p>&#10;<p>A primeira &oacute;pera de Wagner apresentada ao grande p&uacute;blico, <i>Das Liebesverbot</i> estreou na condu&ccedil;&atilde;o do pr&oacute;prio autor a <a href="http://en.wikipedia.org/wiki/29_de_mar%C3%A7o" id="w">29 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a> e foi um fracasso de propor&ccedil;&otilde;es colossais<sup id="_ref&shy;David Wright_h" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, que abriu um rombo gigantesco nas j&aacute; combalidas finan&ccedil;as do compositor. Wagner vivia endividado, e v&aacute;rios fatores contribu&iacute;am para isso. Ele tinha o v&iacute;cio do jogo. Ele tinha um apetite insaci&aacute;vel pelas coisas luxuosas, os m&oacute;veis em estilo requintado, as roupas finas e os <a href="http://en.wikipedia.org/wiki/Perfume" id="w">perfumes</a>. Ele dava festas suntuosas para seus amigos e era um grande esbanjador. Wagner viveu sempre assim, pedindo dinheiro emprestado e fugindo dos seus credores, at&eacute; que ele conheceu <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_II_da_Baviera" id="w">Lu&iacute;s II</a>, rei da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, que foi quem o salvou dos apuros financeiros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minna.jpg%7Cthumb%7Cdireita%7C250px" id="w">Retrato de Minna Planer, primeira esposa do compositor (1835).</a>&#10;A <a href="http://en.wikipedia.org/wiki/24_de_novembro" id="w">24 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1836" id="w">1836</a>, Wagner se casou com Christine Wilhelmine &#34&semi;Minna&#34&semi; Planer<sup id="_ref&shy;David Wright_i" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, uma atriz filha de um mec&acirc;nico que ele conhecera em Magdeburgo dois anos antes. Esse casamento n&atilde;o foi feliz. O temperamento dom&eacute;stico e burgu&ecirc;s de Minna e seu baixo n&iacute;vel de cultura faziam dela uma companheira inadequada para o g&ecirc;nio extravagante e inquieto que era Richard Wagner.</p>&#10;<p>Em fins de 1836 os d&eacute;bitos de Wagner tinham se acumulado a tal ponto que ele corria o risco de ir parar na pris&atilde;o por d&iacute;vidas. Seus credores estavam espalhados por toda a Alemanha, e a &uacute;nica solu&ccedil;&atilde;o que ele teve foi fugir do pa&iacute;s. Atrav&eacute;s de um amigo, Louis Schendelmeisser, que conhecia o diretor do teatro de <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>,<sup id="_ref&shy;grove_b" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup> na <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Karl_von_Holtei" id="w">Karl von Holtei</a>, Wagner conseguiu ser nomeado regente do teatro daquela cidade, onde vivia uma consider&aacute;vel col&ocirc;nia de alem&atilde;es. E foi para l&aacute; que ele partiu, chegando nessa cidade portu&aacute;ria do mar <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a> no come&ccedil;o de setembro de 1837.</p>&#10;<a id="Riga_1837&shy;1839" name="Riga_1837&shy;1839"></a><h3> Riga 1837&shy;1839 </h3>&#10;<p>Em Riga, Wagner teve s&eacute;rios conflitos com o diretor da &oacute;pera, <a href="http://en.wikipedia.org/wiki/Karl_von_Holtei" id="w">Karl von Holtei</a>. Uma das raz&otilde;es foi a escolha do repert&oacute;rio, mas houve tamb&eacute;m desaven&ccedil;as pessoais. Circulavam rumores na cidade a respeito do <a href="http://en.wikipedia.org/wiki/Homossexualismo" id="w">homossexualismo</a> de Holtei, e para calar esses rumores, ele fingia se interessar por v&aacute;rias damas da companhia. Wagner tinha persuadido Minna a abandonar a carreira teatral, e ficou irritado com as tentativas persistentes de Holtei de atra&iacute;&shy;la de volta para o teatro. Quando Wagner soube que Holtei estava visitando Minna em sua aus&ecirc;ncia, e que ele a havia apresentado a um bonito rapaz, um comerciante local, as rela&ccedil;&otilde;es entre o regente e o diretor se tornaram abertamente hostis. No final de 1838 a companhia deveria se apresentar em <a href="http://en.wikipedia.org/wiki/Mitau" id="w">Mitau</a>. Wagner pegou um resfriado muito forte, mas mesmo assim Holtei insistiu para que ele viajasse junto com os outros. O teatro no qual Wagner teve que trabalhar em Mitau era gelado, e o que era um simples resfriado se transformou numa <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a>, que p&ocirc;s em risco a vida do compositor.</p>&#10;<p>Quando a companhia regressou a Riga, Holtei foi for&ccedil;ado a abandonar a cidade, pois os rumores suscitados pela sua escandalosa reputa&ccedil;&atilde;o atingiram um ponto de satura&ccedil;&atilde;o. Um novo diretor foi nomeado, mas a dire&ccedil;&atilde;o do teatro tamb&eacute;m decidiu despedir Wagner, por consider&aacute;&shy;lo um s&eacute;rio risco, j&aacute; que ele poderia ser preso por d&iacute;vidas a qualquer momento. A situa&ccedil;&atilde;o tornou&shy;se insustent&aacute;vel para Wagner, que praticamente teve que fugir de Riga para escapar dos seus credores<sup id="_ref&shy;grove_c" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup>. Ele n&atilde;o tinha sequer um passaporte<sup id="_ref&shy;David Wright_j" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, que lhe havia sido negado pelas autoridades a mando dos credores justamente para prevenir tal fuga.</p>&#10;<a id="Paris_1839&shy;1842" name="Paris_1839&shy;1842"></a><h3> Paris 1839&shy;1842 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Richard_Wagner_1842.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Wagner em [[Paris]], [[1842]]. Desenho por Ernst B. Kietz.</a>&#10;Indo por mar at&eacute; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a><sup id="_ref&shy;David Wright_k" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, Wagner seguiu para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a><sup id="_ref&shy;grove_d" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup>, onde foi tentar a sorte. Mas a cidade estava dominada naquela &eacute;poca por uma figura gigantesca: o compositor judeu&shy;alem&atilde;o <a href="http://en.wikipedia.org/wiki/Giacomo_Meyerbeer" id="w">Giacomo Meyerbeer</a>. Al&eacute;m de ser grande compositor, Meyerbeer era tamb&eacute;m um astuto homem de neg&oacute;cios. Com seus espet&aacute;culos grandiosos e calculados exatamente para satisfazer o gosto do p&uacute;blico, ele mantinha o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> da bilheteria da <a href="http://en.wikipedia.org/wiki/&Oacute;pera_de_Paris" id="w">&Oacute;pera de Paris</a>.</p>&#10;<p>As tentativas de Wagner de encenar <i>Das Liebesverbot</i> em Paris fracassaram, e suas d&iacute;vidas se acumularam, culminando na sua pris&atilde;o por d&iacute;vidas<sup id="_ref&shy;David Wright_l" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> em outubro de 1840. Foi na pris&atilde;o que Wagner terminou a partitura da sua terceira &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Rienzi" id="w">Rienzi</a></i>, que ele come&ccedil;ara em Riga. Assim que saiu da pris&atilde;o, por&eacute;m, Wagner j&aacute; tinha na cabe&ccedil;a a ideia de uma outra &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Der_fliegende_Holl%C3%A4nder" id="w">Le Vaisseau Fant&ocirc;me</a></i> (<i>O Navio Fantasma</i>), e come&ccedil;ou a comp&ocirc;&shy;la imediatamente. Uma das primeiras inspira&ccedil;&otilde;es foi a pr&oacute;pria viagem at&eacute; Paris, em que, em certo momento, o compositor embarcou num velho navio, enfrentando uma terr&iacute;vel tempestade<sup id="_ref&shy;David Wright_m" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>. A situa&ccedil;&atilde;o fez Wagner lembrar da lenda do &#34&semi;<a href="http://en.wikipedia.org/wiki/Holand%C3%AAs_Voador" id="w">Holand&ecirc;s Maldito</a>&#34&semi;<sup id="_ref&shy;Massin 759_b" class="reference"><a href="#_note&shy;Massin 759" title="">[13]</a></sup>. A partitura ficou pronta a 19 de novembro de 1841.</p>&#10;<p>Nos &uacute;ltimos meses em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, Wagner conseguiu ganhar algum dinheiro fazendo arranjos de partituras de &oacute;peras de <a href="http://en.wikipedia.org/wiki/Donizetti" id="w">Donizetti</a> para canto e piano. Essa estada de Wagner na capital francesa n&atilde;o foi um desastre total. Ele foi apresentado a <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Liszt</a><sup id="_ref&shy;David Wright_n" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Berlioz" id="w">Berlioz</a>, e a Meyerbeer. A rea&ccedil;&atilde;o do famoso mestre em rela&ccedil;&atilde;o ao jovem compositor n&atilde;o foi hostil. Meyerbeer fez tudo que pode para ajudar Wagner, escrevendo cartas de recomenda&ccedil;&atilde;o a v&aacute;rios teatros da Alemanha. Em mar&ccedil;o de 1841, Meyerbeer escreveu o seguinte ao diretor da &oacute;pera de Dresden, numa carta complementar &agrave; partitura completa de <i>Rienzi</i> que Wagner mandara ao mesmo diretor<sup id="_ref&shy;David Wright_o" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>:</p>&#10;<p> </p>&#10;<p>Wagner escreveu a ele em agradecimento:</p>&#10;<p> </p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a>, ele e sua esposa deixaram Paris<sup id="_ref&shy;David Wright_p" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, levando consigo toda sua m&uacute;sica e os ainda inacabados manuscritos de <i>Le Vaisseau Fant&ocirc;me</i>.</p>&#10;<a id="A_vida_em_Dresden" name="A_vida_em_Dresden"></a><h3> A vida em Dresden </h3>&#10;<p>Gra&ccedil;as &agrave; influ&ecirc;ncia de Meyerbeer, Wagner conseguiu estrear <i>Rienzi</i> no Teatro da Corte de Dresden a <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1842" id="w">1842</a> com grande sucesso<sup id="_ref&shy;David Wright_q" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, e logo depois foi nomeado <i><a href="http://en.wikipedia.org/wiki/Mestre_de_capela" id="w">Kapellmeister</a></i> ou diretor art&iacute;stico e regente do mesmo teatro. Ou seja, uma esp&eacute;cie de &#34&semi;rei&#34&semi; da vida musical na cidade. O cargo era vital&iacute;cio e o sal&aacute;rio muito bom. Em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> do ano seguinte &eacute; estreado <i>Der fliegende Holl&auml;nde</i><sup id="_ref&shy;David Wright_r" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> (o agora acabado <i>Le Vaisseau Fant&ocirc;me</i>). Tamb&eacute;m em Dresden estreou mais uma &oacute;pera de Wagner, <i><a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_und_der_S%C3%A4ngerkrieg_aus_Wartburg" id="w">Tannh&auml;user</a></i> em <a href="http://en.wikipedia.org/wiki/19_de_outubro" id="w">19 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a><sup id="_ref&shy;grove_e" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup>, com pouco sucesso<sup id="_ref&shy;Massin 761_a" class="reference"><a href="#_note&shy;Massin 761" title="">[16]</a></sup>. A obra havia sido completamente escrita na cidade, e terminada em <a href="http://en.wikipedia.org/wiki/13_de_abril" id="w">13 de abril</a>.</p>&#10;<p>Numa ida para <a href="http://en.wikipedia.org/wiki/Berlin" id="w">Berlin</a> encontrou <a href="http://en.wikipedia.org/wiki/Felix_Mendelssohn" id="w">Mendelssohn</a>. Nessa &eacute;poca tamb&eacute;m visitou Albert, um de seus irm&atilde;os, cuja filha Johanna desempenhou o papel de Elisabeth em <i>Tannhauser</i><sup id="_ref&shy;David Wright_s" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>.</p>&#10;<p>Nessa &eacute;poca, o compositor se interessa cada vez mais pelo <a href="http://en.wikipedia.org/wiki/Teatro_na_Gr%C3%A9cia_Antiga" id="w">drama grego</a>, em particular pela trilogia <a href="http://en.wikipedia.org/wiki/Oresteia" id="w">Oresteia</a> de <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>. Para a cria&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Lohengrin_(%C3%B3pera)" id="w">Lohengrin</a></i> o autor leu os cl&aacute;ssicos gregos. Ele come&ccedil;ou a associar a qualidade dos dramas com os mitos dos povos, e considerou que poderia realizar o mesmo processo em rela&ccedil;&atilde;o &agrave;s lendas germ&acirc;nicas assim como os gregos. Wagner descobriu a obra de <a href="http://en.wikipedia.org/wiki/Jacob_Grimm" id="w">Jacob Grimm</a>, e passou a estudar &eacute;picos alem&atilde;es e a <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>. Um de seus escritores favoritos era o poeta <a href="http://en.wikipedia.org/wiki/Wolfram_von_Eschenbach" id="w">Wolfram von Eschenbach</a>, cuja obra <i><a href="http://en.wikipedia.org/wiki/Parzival" id="w">Parzival</a></i> serviu de inspira&ccedil;&atilde;o para duas de suas obras, <i>Lohengrin</i> e <i><a href="http://en.wikipedia.org/wiki/Parsifal" id="w">Parsifal</a></i>. A primeira teve seu libreto terminado em novembro de 1845, e a obra foi completada em <a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>. Nessa obra, Wagner desenvolve o conceito da &#34&semi;melodia cont&iacute;nua&#34&semi;<sup id="_ref&shy;Massin 761_b" class="reference"><a href="#_note&shy;Massin 761" title="">[16]</a></sup>.</p>&#10;<a id="Atividades_revolucion%C3%A1rias" name="Atividades_revolucion%C3%A1rias"></a><h3> Atividades revolucion&aacute;rias </h3>&#10;<p>Se quisesse, em Dresden Wagner poderia levar uma vida tranquila e livre de preocupa&ccedil;&otilde;es financeiras, totalmente dedicado &agrave; sua arte. E seria isso que teria acontecido se ele n&atilde;o tivesse se metido em pol&iacute;tica. Tudo come&ccedil;ou quando Wagner tentou introduzir uma s&eacute;rie de reformas na orquestra do teatro, cujo principal objetivo era melhorar o desempenho dos m&uacute;sicos a um n&iacute;vel que lhe satisfizesse. Os sal&aacute;rios eram baixos, e os m&uacute;sicos for&ccedil;ados a trabalhar demais, com preju&iacute;zo &agrave; sa&uacute;de e queda no n&iacute;vel de qualidade. Uma das primeiras coisas que Wagner notou foi a discrep&acirc;ncia enorme entre os sal&aacute;rios irris&oacute;rios dos m&uacute;sicos da orquestra e as somas exorbitantes angariadas por certos cantores solistas com muito menos talento musical&semi; essa anomalia ele estava disposto a corrigir. M&uacute;sicos velhos deveriam ser aposentados, e instrumentos velhos substitu&iacute;dos por outros novos. O sistema de promo&ccedil;&atilde;o deveria ser baseado no talento musical, n&atilde;o no tempo de servi&ccedil;o. Ao insistir nessas reformas, Wagner passou a ser muito mal visto pelos seus superiores.</p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, no mesmo m&ecirc;s em que <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Engels" id="w">Engels</a> publicaram o <a href="http://en.wikipedia.org/wiki/Manifesto_do_Partido_Comunista" id="w">Manifesto do Partido Comunista</a>, estourou na Fran&ccedil;a a revolu&ccedil;&atilde;o que dep&ocirc;s <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe_I_de_Fran%C3%A7a" id="w">Lu&iacute;s Filipe</a>, o rei burgu&ecirc;s. Aos gritos de <i>libert&eacute;, l&#39&semi;&eacute;galit&eacute; ou la mort</i>, subleva&ccedil;&otilde;es estouraram por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> contra as <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquias absolutas</a>. Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e na Alemanha alguns dos revoltosos tinham por objetivo a unifica&ccedil;&atilde;o dos respectivos pa&iacute;ses. Wagner tamb&eacute;m ficou entusiasmado pelos ideais revolucion&aacute;rios. De repente, a m&uacute;sica passou para segundo plano nas suas preocupa&ccedil;&otilde;es imediatas e a pol&iacute;tica para o primeiro. No mesmo ano, o agitador anarquista russo <a href="http://en.wikipedia.org/wiki/Mikhail_Bakunin" id="w">Mikhail Bakunin</a> se refugiou em Dresden, e ele e Wagner se uniram em estreita amizade. Somente numa sociedade alem&atilde; totalmente transformada Wagner podia ver a possibilidade de realiza&ccedil;&atilde;o dos seus ideais. Os ideais de Wagner nessa &eacute;poca eram fortemente <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquistas</a>, e ele odiava a pomposidade e a perversidade da corte de Dresden. Ele sonhava com a cria&ccedil;&atilde;o de uma nova sociedade alem&atilde;, na qual o <i>Volk</i> encontraria express&atilde;o numa nova cultura alem&atilde;. Movido por esses ideais, Wagner entrou para o <i>Vaterlandsverein</i>, um partido pol&iacute;tico fundado em mar&ccedil;o de 1848 para lutar pelo estabelecimento da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>. L&aacute;, Wagner, Bakunin e outros revolucion&aacute;rios discutiam revolu&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicanismo</a>, <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>, <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e anarquismo.</p>&#10;<p>Sua m&atilde;e faleceu em <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de 1848. Em junho, Wagner juntou&shy;se &agrave; Guarda Comunal Revolucion&aacute;ria e publicou dois poemas revolucion&aacute;rios e um artigo. O primeiro desses poemas, <i>Gruss aus Sachsen an die Wiener</i> (Sauda&ccedil;&otilde;es Sax&atilde;s aos Vienenses) parabenizava os austr&iacute;acos por terem for&ccedil;ado seu imperador a fugir, e incitava os sax&otilde;es a seguirem o exemplo. O segundo, <i>Die alte Kampf ist&#39&semi;s gegen Osten</i> (A Velha Luta &eacute; contra o Leste) conclamava a uma cruzada contra a R&uacute;ssia reacion&aacute;ria. No artigo intitulado &#34&semi;Que rela&ccedil;&atilde;o existe entre a empreitada republicana e a monarquia?&#34&semi;, Wagner descreve a nova utopia sax&ocirc;nica que surgiria ap&oacute;s a queda da monarquia, com <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>, um ex&eacute;rcito do povo, congresso unicameral e uma nova economia burguesa.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> Wagner publicou um artigo an&ocirc;nimo no <i>Volksbl&auml;tter</i> intitulado &#34&semi;A Revolu&ccedil;&atilde;o&#34&semi;. Era um texto altamente inflamat&oacute;rio, glorificando a deusa Revolu&ccedil;&atilde;o. Apesar de an&ocirc;nimo, ningu&eacute;m parecia ter d&uacute;vidas a respeito da autoria.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> Wagner regeu uma apresenta&ccedil;&atilde;o p&uacute;blica da <a href="http://en.wikipedia.org/wiki/Sinfonia_n%C2%BA_9_(Beethoven)" id="w">Nona Sinfonia de Beethoven</a>. No final da apresenta&ccedil;&atilde;o Bakunin se levantou do meio da plateia, apertou a m&atilde;o de Wagner e disse bem alto para que todos ouvissem que, se toda m&uacute;sica que j&aacute; foi escrita fosse se perder na conflagra&ccedil;&atilde;o mundial que estava para acontecer, esta sinfonia pelo menos teria que ser salva.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de 1849 o rei da Sax&ocirc;nia recusou as exig&ecirc;ncias dos democratas e ordenou que a Guarda Comunal se dissolvesse. Numa reuni&atilde;o extremamente exaltada que se seguiu na mesma tarde, os membros do <i>Vaterladsverein</i> decidiram oferecer resist&ecirc;ncia armada &agrave;s autoridades, que contou com a participa&ccedil;&atilde;o de Wagner<sup id="_ref&shy;David Wright_t" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>. Ele correu &agrave; casa do tenor Tichatschek e persuadiu a aturdida esposa do tenor a entregar as armas que seu marido guardava em casa&semi; a seguir foi inspecionar as barricadas. Tropas <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">prussianas</a> estavam a caminho da cidade, a fim de esmagar a revolu&ccedil;&atilde;o. Wagner tomou posse das impressoras do <i>Volksbl&auml;tter</i> e mandou imprimir panfletos revolucion&aacute;rios, ao mesmo tempo que mandava seu amigo Semper inspecionar as barricadas e mandava comprar granadas<sup id="_ref&shy;David Wright_u" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>. Wagner passou a sexta&shy;feira <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> junto com Bakunin. No dia seguinte as primeiras tropas prussianas entraram em Dresden, e havia lutas pela cidade toda. Wagner subiu &agrave; torre da Kreuzkirche, que era utilizada pelos rebeldes como um excelente ponto de observa&ccedil;&atilde;o. De l&aacute;, ele lan&ccedil;ou mensagens atadas a pedras a Heubner e Bakunin sobre os movimentos das tropas inimigas. Wagner passou a noite na torre, sob bombardeio cont&iacute;nuo das tropas prussianas. No dia seguinte ele escapou, foi at&eacute; sua casa e fugiu com Minna para a cidade de Chemnitz (antes <a href="http://en.wikipedia.org/wiki/Karl&shy;Marx&shy;Stadt" id="w">Karl&shy;Marx&shy;Stadt</a>), para deix&aacute;&shy;la em lugar seguro&semi; mas para horror dela, ele resolveu voltar para o centro da revolta. Em Dresden havia lutas casa a casa, e na prefeitura ocupada pelo rebeldes, os homens estavam desanimados e exaustos ap&oacute;s seis noites sem dormir. Wagner foi despachado para Freiberg para chamar refor&ccedil;os. Mas antes que Wagner pudesse retornar a Dresden com refor&ccedil;os de tropas a revolu&ccedil;&atilde;o j&aacute; tinha sido esmagada.</p>&#10;<p>Wagner juntou&shy;se a Heubner e Bakunin a caminho de Freiberg e sugeriu que eles montassem um governo provis&oacute;rio em Chemnitz. Naquela noite, Wagner e Bakunin dormiram no mesmo sof&aacute;. Quando Wagner acordou, Bakunin e Heubner tinham fugido. Wagner correu para onde estava Minna, e os dois rapidamente abandonaram o pa&iacute;s.</p>&#10;<a id="Ex%C3%ADlio_1849&shy;1860" name="Ex%C3%ADlio_1849&shy;1860"></a><h3> Ex&iacute;lio 1849&shy;1860 </h3>&#10;<p>Os l&iacute;deres da revolta, <a href="http://en.wikipedia.org/wiki/Mikhail_Aleksandrovitch_Bakunin" id="w">Bakunin</a>, Otto Leonhardt Heubner e August R&ouml;ckel foram <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">condenados &agrave; morte</a> (mais tarde as senten&ccedil;as foram comutadas em <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>), e se Wagner ousasse p&ocirc;r os p&eacute;s em qualquer territ&oacute;rio alem&atilde;o teria o mesmo destino, j&aacute; que os monarcas absolutistas estavam todos unidos contra ele. Wagner se viu ent&atilde;o obrigado a passar onze anos fora da Alemanha. Foi um ex&iacute;lio amargo para o compositor. Ele n&atilde;o gostava de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, de Paris nem da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, falava mal o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e achava duro suportar a vida fora da Alemanha.</p>&#10;<p>A rota de fuga passava por <a href="http://en.wikipedia.org/wiki/Weimar" id="w">Weimar</a>, onde Liszt acolheu Wagner e Minna por alguns dias. Liszt deu algum dinheiro a Wagner e aconselhou que ele fosse para Paris, enquanto Minna ficaria com Liszt. Wagner despediu&shy;se ent&atilde;o com grande emo&ccedil;&atilde;o da esposa e do amigo e seguiu &agrave;s pressas para a capital francesa, seguindo uma rota sugerida por Liszt que passava pela Su&iacute;&ccedil;a e era menos prov&aacute;vel que fosse vigiada pela pol&iacute;cia.</p>&#10;<p>Um dia em Paris Wagner entrou na loja Schlesinger de <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a> e <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos musicais</a> e viu que Meyerbeer estava l&aacute;. Ao ouvir a voz de Wagner, Meyerbeer se escondeu atr&aacute;s de uma <a href="http://en.wikipedia.org/wiki/Cortina" id="w">cortina</a>, mas Wagner o puxou de l&aacute;. Meyerbeer, bastante embara&ccedil;ado, n&atilde;o queria conversar nem ser visto na companhia do not&oacute;rio revolucion&aacute;rio fugitivo<sup id="_ref&shy;David Wright_v" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, o que &eacute; bastante compreens&iacute;vel&semi; afinal de contas, Meyerbeer era na &eacute;poca Oficial da Corte Real da Pr&uacute;ssia.</p>&#10;<p>Ap&oacute;s essa curta estada em Paris, Wagner seguiu para a Su&iacute;&ccedil;a, onde passaria a maior parte dos seus anos de ex&iacute;lio, principalmente em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>. Sua esposa juntou&shy;se a ele meses mais tarde. Apesar de exilado, as &oacute;peras de Wagner continuavam sendo representadas na Alemanha e continuavam lhe rendendo dinheiro, o que n&atilde;o impedia que o compositor continuasse cheio de d&iacute;vidas, devido aos seus h&aacute;bitos perdul&aacute;rios.</p>&#10;<p>Minna estava cada vez mais rabugenta. Apenas seis meses depois de casados eles j&aacute; haviam se separado e pensado em se <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">divorciar</a>. Depois se reuniram de novo, mas as brigas, separa&ccedil;&otilde;es e reuni&otilde;es continuaram. Ela n&atilde;o aprovava de maneira nenhuma o comportamento do marido, e nunca o perdoou pelo seu envolvimento na revolu&ccedil;&atilde;o de Dresden, que destruira para sempre os seus sonhos de uma vida segura como a esposa de um <i><a href="http://en.wikipedia.org/wiki/Mestre_de_capela" id="w">Kapellmeister</a></i>. Em outubro de <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, j&aacute; iniciara o trabalho na gigantesca saga <i><a href="http://en.wikipedia.org/wiki/O_Anel_do_Nibelungo" id="w">O Anel do Nibelungo</a></i>, um trabalho herc&uacute;leo cuja cria&ccedil;&atilde;o po&eacute;tica e composi&ccedil;&atilde;o musical consumiriam ao todo 26 anos da vida do compositor.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mathilde1850.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Pintura de Mathilde, a jovem e bela esposa de Otto Wesendonck (1850).</a>&#10;Em outubro de <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> Otto Wesendonck, um rico empres&aacute;rio, parceiro numa firma de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, chegou a <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> com sua jovem esposa Mathilde.<sup id="_ref&shy;David Wright_w" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> Wagner conheceu o casal, e se encantou com a jovem e bela Mathilde, sua sensibilidade po&eacute;tica e gosto pela m&uacute;sica. Otto tamb&eacute;m era um homem de grande cultura e refinamento, e passou a ajudar Wagner de muitas maneiras, inclusive financeiramente.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Iniciou&shy;se uma abundante troca de correspond&ecirc;ncia entre Wagner e os Wesendoncks. No mesmo ano s&atilde;o publicados os artigos <i>Die Kunst und die Revolution</i> em fevereiro e <i>Das Judentum in der Musik</i><sup id="_ref&shy;Das Judentum in der Musik_a" class="reference"><a href="#_note&shy;Das Judentum in der Musik" title="">[18]</a></sup> em setembro. J&aacute; no in&iacute;cio do ano seguinte &eacute; publicado o artigo <i>Oper und Drama</i><sup id="_ref&shy;Oper und Drama_a" class="reference"><a href="#_note&shy;Oper und Drama" title="">[19]</a></sup>, em que o compositor define a &oacute;pera como uma globalidade, e n&atilde;o somente m&uacute;sica e teatro<sup id="_ref&shy;Massin 763_a" class="reference"><a href="#_note&shy;Massin 763" title="">[20]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> os Wesendoncks constru&iacute;ram uma mans&atilde;o pr&oacute;xima ao lago de Zurique,<sup id="_ref&shy;David Wright_x" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> num lugar chamado &#34&semi;Montanha Verde&#34&semi;. Em seus magn&iacute;ficos jardins foi constru&iacute;da uma segunda casa, que Mathilde batizou de <i>Asyl</i> (ref&uacute;gio), que seria segundo ela &#34&semi;um verdadeiro ref&uacute;gio de paz e amizade&#34&semi;&semi; Otto prop&ocirc;s que Wagner fosse morar l&aacute; junto com Minna. Wagner aceitou o convite, agradecido&semi; h&aacute; muito tempo que ele estava &agrave; procura de um lugar isolado e calmo onde ele pudesse compor em paz. Minna cuidaria da casa, e a perspectiva de viver a poucos metros de dist&acirc;ncia da sua Musa encantava Wagner. Quanto &agrave; rela&ccedil;&atilde;o que existia entre Wagner e Mathilde, Otto sabia de tudo e n&atilde;o se importava. S&oacute; Minna n&atilde;o sabia de nada.</p>&#10;<p>Entre novembro de 1857 e <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> Wagner comp&ocirc;s cinco can&ccedil;&otilde;es para voz e piano sobre poemas de autoria de Mathilde, chamadas de <i>Wesendonck Lieder</i>, que foram orquestradas mais tarde. A paix&atilde;o entre eles &eacute; clara no texto dessas can&ccedil;&otilde;es. Nessa mesma &eacute;poca, Wagner interrompeu a composi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Siegfried" id="w">Siegfried</a></i> (<i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i> e <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i> j&aacute; haviam sido compostas) e come&ccedil;ou a compor <i><a href="http://en.wikipedia.org/wiki/Tristan_und_Isolde" id="w">Tristan und Isolde</a></i>. Wagner n&atilde;o voltaria a trabalhar no <i>Anel</i> por sete anos.</p>&#10;<p>Todas as noites no <i>Asyl</i> havia ser&otilde;es filos&oacute;fico&shy;liter&aacute;rio&shy;musicais nos quais se discutia interminavelmente <a href="http://en.wikipedia.org/wiki/Schopenhauer" id="w">Schopenhauer</a>, <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, abstra&ccedil;&otilde;es intelectuais e as bases filos&oacute;ficas da arte. Minna tamb&eacute;m era convidada, mas era praticamente ignorada. Minna se sentia humilhada e insultada por essa mulher brilhante e atraente que toda manh&atilde; vinha conversar com seu marido, dirigindo a ela quando muito uma ou outra frase condescendente. Minna estava ciente de que sua pr&oacute;pria beleza estava se esmaecendo, e tomava <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a> e outras drogas para aliviar os sintomas de um mal card&iacute;aco que a acometia. Wagner via sua rela&ccedil;&atilde;o com Mathilde como uma esp&eacute;cie de comunh&atilde;o espiritual entre duas <a href="http://en.wikipedia.org/wiki/Alma_g%C3%AAmea" id="w">almas g&ecirc;meas</a> que se entendiam perfeitamente e compartilhavam os mesmos ideais de arte e cultura.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DrapersTristanIsolde.jpg%7Cthumb%7C250px" id="w">Entre 1857 e 1858, Wagner interrompeu a composi&ccedil;&atilde;o de &#39&semi;&#39&semi;[[Siegfried]]&#39&semi;&#39&semi; e come&ccedil;ou a compor &#39&semi;&#39&semi;[[Tristan und Isolde]]&#39&semi;&#39&semi;. Na imagem, o casal na concep&ccedil;&atilde;o de Herbert Draper (1863&ndash;1920).</a>&#10;Uma certa manh&atilde; de abril de 1858,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Minna viu um empregado sair de sua casa carregando uns rolos de papel. Ela o deteve e examinou o que ele estava carregando. Havia papel de m&uacute;sica escrita por Wagner, o esbo&ccedil;o do prel&uacute;dio de <i>Trist&atilde;o e Isolda</i> e, junto com este, uma carta de amor de Wagner a Mathilde. Aquilo que Minna j&aacute; suspeitava agora estava confirmado. Ela entrou intempestivamente no quarto onde estava Wagner e esfregou a carta na cara dele. Ele pediu a ela que se acalmasse e n&atilde;o fizesse esc&acirc;ndalo. A seguir, Minna foi ter com Mathilde e, proferindo improp&eacute;rios, esfregou a carta na cara dela tamb&eacute;m. O esc&acirc;ndalo foi t&atilde;o grande que Wagner e Minna foram obrigados a deixar o <i>Asyl</i>. Enquanto ela voltou para a Sax&ocirc;nia, ele partiu para Veneza. Wagner e Minna se separaram, dessa vez em definitivo, e o div&oacute;rcio veio logo depois. Minna nunca foi capaz de entender o seu marido&semi; ela &eacute; o modelo de Fricka em <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i>.</p>&#10;<p>De Veneza, Wagner foi expulso em mar&ccedil;o de 1859, voltando para Zurique, e estabelecendo&shy;se em <a href="http://en.wikipedia.org/wiki/Lucerna" id="w">Lucerna</a>. Em agosto ele terminou a partitura de <i>Trist&atilde;o e Isolda</i>. No fim de ano, ele foi a Paris, passando v&aacute;rios meses naquela cidade, convidado pelo pr&oacute;prio imperador <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Napole&atilde;o III</a> a montar <i><a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_und_der_S%C3%A4ngerkrieg_aus_Wartburg" id="w">Tannh&auml;user</a></i>. Assim Wagner conseguiu pala primeira vez realizar seu sonho de montar uma &oacute;pera sua em Paris, mas o espet&aacute;culo terminou em tumulto, com vaias, apupos e manifesta&ccedil;&otilde;es de desapre&ccedil;o ao compositor alem&atilde;o. Wagner atribuiu grande parte dessas agita&ccedil;&otilde;es aos disc&iacute;pulos de Meyerbeer que, segundo ele, vieram estragar o seu espet&aacute;culo. O famoso ensaio de Wagner, <i>Das Judentum in der Musik</i> (O Juda&iacute;smo na M&uacute;sica) &eacute; em parte um ataque contra Meyerbeer<sup id="_ref&shy;grove_f" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup>.</p>&#10;<a id="Dom_Pedro_II" name="Dom_Pedro_II"></a><h3> Dom Pedro II </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Richard_and_Cosima_Wagner.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Richard e Cosima Wagner.</a>&#10;Ainda em mar&ccedil;o de 1857 o embaixador brasileiro em Leipzig apareceu inesperadamente em Zurique trazendo uma mensagem para Wagner. Sua Majestade Imperial <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a>, Imperador do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, estava muito interessado no trabalho de Wagner, e queria que ele fosse para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Wagner ficou t&atilde;o surpreso, ele n&atilde;o podia acreditar. Ele mandou partituras ricamente encadernadas e autografadas de <i><a href="http://en.wikipedia.org/wiki/O_Navio_Fantasma" id="w">O Navio Fantasma</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_und_der_S%C3%A4ngerkrieg_aus_Wartburg" id="w">Tannh&auml;user</a></i> e <i><a href="http://en.wikipedia.org/wiki/Lohengrin_(%C3%B3pera)" id="w">Lohengrin</a></i> para o Brasil, e ficou aguardando uma resposta. Passaram&shy;se muitos meses, e a resposta n&atilde;o veio. Wagner pensou que tinha sido alvo de uma brincadeira. S&oacute; muitos anos mais tarde, quando o pr&oacute;prio Pedro II compareceu para cumpriment&aacute;&shy;lo pessoalmente no primeiro Festival de <a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a>, &eacute; que Wagner ficou sabendo que o interesse do imperador na sua obra era verdadeiro.</p>&#10;<p>Ainda hoje pode&shy;se ler no livro de visitas do hotel em Bayreuth marcado modestamente: Nome: Pedro II  Ocupa&ccedil;&atilde;o: imperador. &Eacute; de se especular por que Wagner ficou esperando uma resposta e n&atilde;o obteve nenhuma&semi; mas o mais prov&aacute;vel &eacute; que, por maior que fosse o interesse de Pedro II em trazer Wagner para o Brasil, seus ministros o tenham dissuadido. Afinal de contas, n&atilde;o devemos nos esquecer de que Wagner na &eacute;poca era considerado um revolucion&aacute;rio criminoso, procurado pela pol&iacute;cia na pr&oacute;pria Alemanha.</p>&#10;<a id="Lu%C3%ADs_II_e_Cosima" name="Lu%C3%ADs_II_e_Cosima"></a><h3> Lu&iacute;s II e Cosima </h3>&#10;<p>Em seus onze anos de ex&iacute;lio Wagner tentou v&aacute;rias vezes obter <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> junto ao rei Jo&atilde;o da Sax&ocirc;nia, mas em v&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, finalmente, a anistia foi concedida, e Wagner pode entrar de novo em territ&oacute;rio alem&atilde;o. No final de 1861 ele retoma a obra <i><a href="http://en.wikipedia.org/wiki/Die_Meistersinger_von_N%C3%BCrnberg" id="w">Die Meistersinger von N&uuml;rnberg</a></i>, terminando o libreto no final de janeiro do ano seguinte. Entretanto, Wagner estava numa situa&ccedil;&atilde;o ruim, marcada por viagens e d&iacute;vidas. Chegou a se esconder em <a href="http://en.wikipedia.org/wiki/Stuttgart" id="w">Stuttgart</a> entre mar&ccedil;o e abril de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a><sup id="_ref&shy;Massin 766_a" class="reference"><a href="#_note&shy;Massin 766" title="">[22]</a></sup>.</p>&#10;<p>Entretanto, em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_II_da_Baviera" id="w">Lu&iacute;s II</a> torna&shy;se rei da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> com apenas dezenove anos de idade, com a morte de seu pai, o rei <a href="http://en.wikipedia.org/wiki/Maximiliano_II_da_Baviera" id="w">Maximiliano II</a>. O novo rei era alto, forte e bonito&semi; tinha gosto requintado, era grande apreciador das artes, e fervoroso admirador de Wagner e sua m&uacute;sica. Uma das primeiras coisas que o rei fez assim que subiu ao trono foi mandar chamar Richard Wagner &agrave; sua corte<sup id="_ref&shy;David Wright_y" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, que foi recebido em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a>.</p>&#10;<p>Lu&iacute;s II era <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a>, mas a atra&ccedil;&atilde;o que ele sentia por Wagner era espiritual, n&atilde;o f&iacute;sica. Era o g&ecirc;nio musical que ele admirava. Entretanto, livros, artigos e at&eacute; mesmo filmes (como <i><a href="http://en.wikipedia.org/wiki/Ludwig_(filme)" id="w">Ludwig</a></i> de Visconti) t&ecirc;m aparecido aventando uma poss&iacute;vel rela&ccedil;&atilde;o homossexual entre Wagner e Lu&iacute;s.</p>&#10;<p>O rei assumiu todas as d&iacute;vidas de Wagner e concedeu a ele uma pens&atilde;o de quatro mil florins por ano, suficiente para viver luxuosamente. Wagner passou a residir ent&atilde;o numa mans&atilde;o chamada Villa Pellet, pr&oacute;xima &agrave; resid&ecirc;ncia de ver&atilde;o do rei, <a href="http://en.wikipedia.org/wiki/Castelo_de_Berg" id="w">Castelo de Berg</a>, junto ao <a href="http://en.wikipedia.org/wiki/Lago_Starnberger" id="w">lago Starnberger</a> (onde posteriormente Lu&iacute;s II morreu afogado). Todos os dias a carruagem real vinha buscar o compositor para lev&aacute;&shy;lo ao pal&aacute;cio, onde ele passava horas de puro arroubamento discutindo arte com o rei.</p>&#10;<p>No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> chegaram &agrave; Villa Pellet <a href="http://en.wikipedia.org/wiki/Hans_von_B%C3%BClow" id="w">Hans von B&uuml;low</a>, o regente, pianista e grande amigo e admirador de Wagner, que havia regido v&aacute;rias de suas &oacute;peras, e sua esposa <a href="http://en.wikipedia.org/wiki/Cosima_Wagner" id="w">Cosima</a>, a filha de Franz Liszt, que Wagner conhecera quando ela era ainda crian&ccedil;a. O casal ficou hospedado na resid&ecirc;ncia de Wagner e, pouqu&iacute;ssimo tempo mais tarde, Cosima estava gr&aacute;vida, mas n&atilde;o de Hans. O regente, bastante doente naquela &eacute;poca, pode n&atilde;o ter percebido muito bem o que estava acontecendo, mas quando ele se deu por si j&aacute; era tarde demais. Sua esposa Cosima e Wagner estavam apaixonados. O pai de Cosima achou essa rela&ccedil;&atilde;o abomin&aacute;vel e se deprimiu mais ainda quando Cosima lhe contou que queria se converter ao <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> para se casar com Wagner. Cosima conseguiu obter o div&oacute;rcio de B&uuml;low em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Wagner recebera a not&iacute;cia da morte de Minna em Dresden quatro anos antes. Wagner e Cosima se casaram a <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a> de 1870<sup id="_ref&shy;grove_g" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup>.</p>&#10;<p>Cosima revelou&shy;se uma companheira muito mais compreensiva do que Minna. Ela era uma mulher refinad&iacute;ssima, e n&atilde;o era para menos&semi; afinal de contas, ela era filha de <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Franz Liszt</a>. Mesmo as rela&ccedil;&otilde;es de Wagner com outras mulheres n&atilde;o a apoquentavam&semi; ela conhecia a alma do marido, sabia do que ele precisava. Havia entre eles uma fidelidade profunda, os dois chegaram at&eacute; mesmo a fazer um pacto: quando Wagner morresse, ela morreria junto com ele, &#34&semi;numa esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a>&#34&semi;, o que lembra o final de <i>Trist&atilde;o e Isolda</i>. Lembra tamb&eacute;m o duplo <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a> e <a href="http://en.wikipedia.org/wiki/Eva_Braun" id="w">Eva Braun</a> no por&atilde;o da chancelaria de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> em abril de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, ou Br&uuml;nnhilde se jogando sobre a pira funer&aacute;ria de Siegfried.</p>&#10;<p>Wagner n&atilde;o tivera nenhum filho com Minna, mas com Cosima ele teve tr&ecirc;s: Isolda, Eva e <a href="http://en.wikipedia.org/wiki/Siegfried_Wagner" id="w">Siegfried</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wagner_family_1881.jpg%7Cthumb%7C250px" id="w">A fam&iacute;lia Wagner e amigos em [[1881]]. Acima, da esquerda &agrave; direita: Blandine von B&uuml;low, Heinrich von Stein (professor de Siegfried), Cosima e Richard Wagner e Paul von Joukowsky (amigo da fam&iacute;lia)&semi; abaixo, da esquerda &agrave; direita: Isolde, Daniela von B&uuml;low, Eva e Siegfried.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, as vultosas somas que o rei da Baviera estava gastando com Wagner, sem falar no controle que o compositor exercia sobre a pol&iacute;tica do reino atrav&eacute;s do seu amigo, causaram uma crise constitucional que p&ocirc;s a perigo a coroa de Lu&iacute;s II. O rei n&atilde;o teve nenhuma solu&ccedil;&atilde;o sen&atilde;o banir Wagner da Baviera em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a>.<sup id="_ref&shy;Massin 766_b" class="reference"><a href="#_note&shy;Massin 766" title="">[22]</a></sup> Com Cosima, Wagner foi ent&atilde;o se estabelecer em <a href="http://en.wikipedia.org/wiki/Tribschen" id="w">Tribschen</a> na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, mas a generosa pens&atilde;o de Lu&iacute;s II continuou a ser paga.</p>&#10;<p>Wagner e Cosima estavam jantando tranquilamente na sua resid&ecirc;ncia de Tribschen quando chegou uma <a href="http://en.wikipedia.org/wiki/Carta" id="w">carta</a> de Lu&iacute;s, a <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>. O rei estava disposto a renunciar ao trono e abandonar tudo para ir viver junto a Wagner. A situa&ccedil;&atilde;o era delicada. Com muito tato, Wagner e Cosima escreveram a ele dizendo que, se o rei cometesse essa loucura, Wagner perderia sua pens&atilde;o, jogando a todos numa situa&ccedil;&atilde;o calamitosa. Wagner aconselhou a ele que fosse paciente, se dedicasse aos seus deveres para com a na&ccedil;&atilde;o, e o deixasse criar suas obras em paz. A situa&ccedil;&atilde;o pol&iacute;tica era alarmante. Como parte dos planos de <a href="http://en.wikipedia.org/wiki/Bismarck" id="w">Bismarck</a> para a <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_alem%C3%A3" id="w">unifica&ccedil;&atilde;o alem&atilde;</a>, a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a> estava prestes a declarar guerra &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. A Baviera teria que escolher um dos lados nessa guerra. Escolheu o lado da &Aacute;ustria, que foi derrotada. Mas Bismarck permitiu que Lu&iacute;s II conservasse a sua coroa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a> Wagner travou amizade com <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Nietzsche</a>, ent&atilde;o professor de <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a> em <a href="http://en.wikipedia.org/wiki/Basileia" id="w">Basileia</a><sup id="_ref&shy;David Wright_z" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, que passou a frequentar assiduamente a sua casa de Tribschen. Os dois se encontraram no fim do ano em Leipzig. A rela&ccedil;&atilde;o com Nietzsche foi muito especial na vida de Wagner, j&aacute; que Nietzsche era seu fiel admirador e via neste a possibilidade de uma cultura superior, de total afirma&ccedil;&atilde;o &agrave; vida. No entanto, essa rela&ccedil;&atilde;o especial acabou em m&uacute;tua desilus&atilde;o, na medida em que Nietzsche passou a desacreditar a cultura como forma de emancipa&ccedil;&atilde;o e perseguir uma &eacute;tica como est&eacute;tica da exist&ecirc;ncia. Um dos pontos de desinteresse de Nietzsche pela obra do compositor eram os frequentes pontos em comum com a tem&aacute;tica e as preocupa&ccedil;&otilde;es crist&atilde;s.<sup id="_ref&shy;Massin 761_c" class="reference"><a href="#_note&shy;Massin 761" title="">[16]</a></sup></p>&#10;<p>O ciclo do <a href="http://en.wikipedia.org/wiki/Anel_do_Nibelungo" id="w">Anel do Nibelungo</a> ainda n&atilde;o estava completo, mas a estreia de <a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a> se deu em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> a <a href="http://en.wikipedia.org/wiki/22_de_setembro" id="w">22 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> sob o patroc&iacute;nio de Lu&iacute;s II, contra a vontade de Wagner, que planejava guardar a estreia para o novo teatro que ele estava planejando construir em <a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> No acordo que Wagner havia assinado com o rei da Baviera, contudo, Lu&iacute;s era propriet&aacute;rio de todas as <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a>, com direito a encen&aacute;&shy;las onde bem entendesse.</p>&#10;<p>A estreia de <a href="http://en.wikipedia.org/wiki/A_Valqu%C3%ADria" id="w">A Valqu&iacute;ria</a> se deu no mesmo Teatro da Corte de Munique, a <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, tamb&eacute;m contra a vontade de Wagner, que n&atilde;o esteve presente nessa estreia nem na anterior. No audit&oacute;rio estavam presentes <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Liszt</a>, <a href="http://en.wikipedia.org/wiki/Johannes_Brahms" id="w">Brahms</a>, <a href="http://en.wikipedia.org/wiki/Camille_Saint&shy;Sa%C3%ABns" id="w">Saint&shy;Sa&euml;ns</a> e o violinista Joseph Joachim. O pa&iacute;s estava num clima de guerra, e o p&uacute;blico adorou as donzelas guerreiras de Wagner. O p&uacute;blico reagiu com aplausos e ova&ccedil;&otilde;es ao grito de batalha de Br&uuml;nnhilde, e &agrave;s palavras de Wotan <i>denn wo k&uuml;hn Kr&auml;fte sich regen, da rat&#39&semi; ich offen zum Krieg</i> (&#34&semi;Quando poderes audaciosos se enfrentam, eu geralmente aconselho a guerra&#34&semi;), o p&uacute;blico todo se levantou e aplaudiu, transformando o espet&aacute;culo num verdadeiro espet&aacute;culo de chauvinismo germ&acirc;nico, para embara&ccedil;o de alguns franceses presentes, entre eles Saint&shy;Sa&euml;ns.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Prussiana" id="w">guerra entre a Fran&ccedil;a e a Pr&uacute;ssia</a> estourou a <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a>&semi; desta vez todos os estados alem&atilde;es estavam unidos com a Pr&uacute;ssia, inclusive a Baviera. A guerra terminou com a proclama&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> (Segundo Reich). A Lu&iacute;s II foi permitido preservar sua coroa, assim como a outros pr&iacute;ncipes alem&atilde;es, mas agora submetidos ao Rei da Pr&uacute;ssia (<a href="http://en.wikipedia.org/wiki/C%C3%A1iser" id="w">Kaiser</a> ou Imperador Alem&atilde;o).</p>&#10;<a id="O_primeiro_Festival_de_Bayreuth" name="O_primeiro_Festival_de_Bayreuth"></a><h3> O primeiro Festival de Bayreuth </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Richard_Wagner_at_Bayreuth.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Wagner em Bayreuth, pode&shy;se ver Liszt ao piano&semi; pintura de Georg Papperitz.</a>&#10;H&aacute; muito tempo Wagner sonhava com a constru&ccedil;&atilde;o de um teatro que fosse uma meca, um centro de peregrina&ccedil;&atilde;o para os amantes de sua arte de todo o mundo. Lu&iacute;s II, que tinha paix&atilde;o pela arquitetura e adorava construir majestosos castelos e suntuosos pal&aacute;cios, apoiava Wagner nesse projeto. Mas as finan&ccedil;as do reino estavam combalidas pela guerra, e havia forte oposi&ccedil;&atilde;o pol&iacute;tica a mais esse projeto nababesco. Houve, portanto, dificuldades de financiamento. Wagner recebeu propostas de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, e at&eacute; mesmo de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II</a>, imperador do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que lhe ofereciam ajuda e um local para a constru&ccedil;&atilde;o do teatro, mas no final ele acabou escolhendo <a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a>. V&aacute;rios motivos o levaram a fazer essa escolha. A cidade ficava na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, mas pr&oacute;xima &agrave; fronteira norte, ocupando uma posi&ccedil;&atilde;o geogr&aacute;fica pr&oacute;xima ao centro do territ&oacute;rio alem&atilde;o. N&atilde;o havia l&aacute; nenhuma temporada teatral regular, nenhum <a href="http://en.wikipedia.org/wiki/Spa" id="w">spa</a> ou centro tur&iacute;stico por perto&semi; ou seja, nada para desviar a aten&ccedil;&atilde;o ou concorrer com o seu festival. E as autoridades certamente apoiariam um projeto que traria novo com&eacute;rcio e daria nova vida ao local. O &uacute;nico defeito da cidade &mdash; mas isso Wagner s&oacute; descobriria mais tarde &mdash; era ser demasiado <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvosa</a>.</p>&#10;<p>Wagner bolou um sistema de financiamento em que ricos patrocinadores do mundo inteiro comprariam <i>Patronatscheine</i>, c&eacute;dulas de patroc&iacute;nio que dariam direito a <a href="http://en.wikipedia.org/wiki/Poltrona" id="w">poltronas</a> durante o festival. Houve poucas vendas, e o esquema falhou. O projeto se arrastou por v&aacute;rios anos at&eacute; que Lu&iacute;s II, juntamente com a Duquesa Helena da R&uacute;ssia, o <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">Sult&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e o <a href="http://en.wikipedia.org/wiki/Quediva" id="w">Quediva</a> do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> vieram em socorro de Wagner.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> Wagner colocou a dupla barra final na partitura de <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i>. A composi&ccedil;&atilde;o do Anel estava finalmente terminada.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/13_de_agosto" id="w">13 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a> teve in&iacute;cio o primeiro <a href="http://en.wikipedia.org/wiki/Festival_de_Bayreuth" id="w">Festival de Bayreuth</a>. Uma verdadeira gal&aacute;xia de celebridades do mundo inteiro se deslocou para Bayreuth para assistir ao evento. Entre eles, podemos citar: <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Alemanha" id="w">Guilherme I</a>, Imperador da Alemanha&semi; Pedro II, Imperador do Brasil&semi; Lu&iacute;s II, Rei da Baviera&semi; Friedrich Nietzsche e sua irm&atilde; Elizabeth&semi; entre os compositores: Franz Liszt, <a href="http://en.wikipedia.org/wiki/Camille_Saint&shy;Sa%C3%ABns" id="w">Camille Saint&shy;Sa&euml;ns</a>, <a href="http://en.wikipedia.org/wiki/Anton_Bruckner" id="w">Anton Bruckner</a>, <a href="http://en.wikipedia.org/wiki/Pyotr_Ilyich_Tchaikovsky" id="w">Pyotr Ilyich Tchaikovsky</a>.</p>&#10;<a id="Morte_em_Veneza" name="Morte_em_Veneza"></a><h3> Morte em Veneza </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wahnfried05b.JPG%7Cthumb%7C250px" id="w">[[T&uacute;mulo]] de Richard e Cosima Wagner no jardim da resid&ecirc;ncia em [[Bayreuth]].</a>&#10;A composi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Parsifal" id="w">Parsifal</a></i>, a &uacute;ltima &oacute;pera de Wagner, foi iniciada em <a href="http://en.wikipedia.org/wiki/Bayreuth" id="w">Bayreuth</a> em agosto de <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, e terminada a <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1882" id="w">1882</a>. Estreou a <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> do mesmo ano. Nessa &eacute;poca ele j&aacute; desenvolve um problema card&iacute;aco, sofrendo seu primeiro <a href="http://en.wikipedia.org/wiki/Ataque_card%C3%ADaco" id="w">ataque card&iacute;aco</a>.</p>&#10;<p>Nos &uacute;ltimos anos de vida, Wagner adquiriu o h&aacute;bito de ir passar todos os <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>&semi; ele sempre detestou o <a href="http://en.wikipedia.org/wiki/Frio" id="w">frio</a>. Em setembro de 1882 ele deixou Bayreuth pela &uacute;ltima vez e foi para <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a><sup id="_ref&shy;grove_h" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup> com a mulher e os filhos, e l&aacute; se instalou no Palazzo Vendramin, ent&atilde;o de propriedade do Duque della Grazia. A fam&iacute;lia Wagner ocupou uma su&iacute;te de dezoito aposentos, que ele decorou magnificamente e mandou borrifar de <a href="http://en.wikipedia.org/wiki/Perfume" id="w">perfumes</a> delicados. Iam visit&aacute;&shy;lo Liszt, o regente judeu <a href="http://en.wikipedia.org/wiki/Hermann_Levi" id="w">Hermann Levi</a> (o primeiro a reger <i>Parsifal</i>), o <a href="http://en.wikipedia.org/wiki/Pianista" id="w">pianista</a> judeu <a href="http://en.wikipedia.org/wiki/Joseph_Rubinstein" id="w">Joseph Rubinstein</a> (assistente musical de Wagner desde 1872), o pintor judeu <a href="http://en.wikipedia.org/wiki/Paul_Jukovsky" id="w">Paul Jukovsky</a> &mdash; durante toda a sua vida, Wagner sempre teve muitos amigos judeus &mdash; o compositor <a href="http://en.wikipedia.org/wiki/Engelbert_Humperdinck" id="w">Engelbert Humperdinck</a>. Wagner e Cosima liam seus autores prediletos: <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">Shakespeare</a>, <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Goethe</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Schiller" id="w">Schiller</a> e <a href="http://en.wikipedia.org/wiki/Calder%C3%B3n_de_la_Barca" id="w">Calder&oacute;n de la Barca</a>. &Agrave;s vezes Wagner tocava ao piano alguma fuga de Bach.</p>&#10;<p>Na &uacute;ltima visita que fez a Wagner, a <a href="http://en.wikipedia.org/wiki/13_de_janeiro" id="w">13 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, Liszt tocou uma pe&ccedil;a que comp&ocirc;s de improviso, <i>La Gondole Lugubre</i>. A pe&ccedil;a figura a prociss&atilde;o de uma <a href="http://en.wikipedia.org/wiki/G%C3%B4ndola" id="w">g&ocirc;ndola</a> f&uacute;nebre pelos <a href="http://en.wikipedia.org/wiki/Canal" id="w">canais</a> de Veneza. Parece que Liszt pressentia que esta seria sua &uacute;ltima visita. Exatamente um m&ecirc;s mais tarde, em <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a>, Wagner morreu subitamente de um ataque card&iacute;aco<sup id="_ref&shy;David Wright_A" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup>, nos bra&ccedil;os de Cosima e cercado pelos filhos. Seu <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funeral</a> foi realizado em Bayreuth.</p>&#10;<p>Ap&oacute;s a morte de Wagner, a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Festival_de_Bayreuth" id="w">Festival de Bayreuth</a> passou para sua vi&uacute;va, Cosima. Ela renunciou em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, e seu filho <a href="http://en.wikipedia.org/wiki/Siegfried_Wagner" id="w">Siegfried</a> assumiu a dire&ccedil;&atilde;o. Cosima e Siegfried morreram ambos em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, e a dire&ccedil;&atilde;o do festival passou ent&atilde;o para a vi&uacute;va de Siegfried, Winifred Wagner. Winifred era <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a> e muito amiga de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, por isso ao final da guerra ela foi condenada &agrave; pris&atilde;o com <i><a href="http://en.wikipedia.org/wiki/Sursis" id="w">sursis</a></i> e afastada da dire&ccedil;&atilde;o do teatro&semi; assumiram ent&atilde;o seus dois filhos, Wieland e <a href="http://en.wikipedia.org/wiki/Wolfgang_Wagner" id="w">Wolfgang</a>. Wieland morreu em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, e Wolfgang continuou no cargo at&eacute; <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<p>Richard Wagner escreveu alguns <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a> <a href="http://en.wikipedia.org/wiki/Antissemitas" id="w">antissemitas</a> e por essa raz&atilde;o, e pelo aspecto nacionalista de sua obra, sua imagem foi empanada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> pelo fato do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> t&ecirc;&shy;lo tomado como exemplo da superioridade da m&uacute;sica e do intelecto alem&atilde;es, contrapondo&shy;o a m&uacute;sicos tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;nticos</a> como <a href="http://en.wikipedia.org/wiki/Felix_Mendelssohn" id="w">Mendelssohn</a>, que era <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>. O ensaio mais pol&ecirc;mico foi <i>Das Judentum in der Musik</i><sup id="_ref&shy;Das Judentum in der Musik_b" class="reference"><a href="#_note&shy;Das Judentum in der Musik" title="">[18]</a></sup>, publicado em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, no qual ele atacava a influ&ecirc;ncia de judeus na <a href="http://en.wikipedia.org/wiki/Cultura_da_Alemanha" id="w">cultura alem&atilde;</a> em geral e na m&uacute;sica em particular. Nesta obra descreve os judeus como: &#34&semi;ex&shy;canibais, agora treinados para ser agentes de neg&oacute;cios da sociedade&#34&semi;. Segundo Wagner, os judeus corromperam a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua do pa&iacute;s</a> onde vivem desde h&aacute; gera&ccedil;&otilde;es.  A sua natureza, continua Wagner, torna&shy;os incapazes de penetrar a ess&ecirc;ncia das coisas. A cr&iacute;tica era dirigida particularmente aos compositores judeus <a href="http://en.wikipedia.org/wiki/Giacomo_Meyerbeer" id="w">Giacomo Meyerbeer</a> e <a href="http://en.wikipedia.org/wiki/Felix_Mendelssohn" id="w">Felix Mendelssohn</a>, que eram seus rivais. Wagner insistia em defender que os judeus que viviam na Alemanha deveriam abandonar a pr&aacute;tica do juda&iacute;smo e se integrar totalmente &agrave; cultura alem&atilde;. Apesar de, por essas raz&otilde;es, ser geralmente tachado de antissemita, Wagner sempre teve amigos e colaboradores judeus durante sua vida inteira.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Exegeses_das_%C3%B3peras" name="Exegeses_das_%C3%B3peras"></a><h3> Exegeses das &oacute;peras </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hermann_Winkelmann_1895.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Hermann Winkelmann como Lohengrin, 1895.</a>&#10;H&aacute; algumas exegeses controversas sobre &oacute;peras de Wagner, como <i><a href="http://en.wikipedia.org/wiki/Parsifal" id="w">Parsifal</a></i> e <i><a href="http://en.wikipedia.org/wiki/Die_Meistersinger_von_N%C3%BCrnberg" id="w">Die Meistersinger von N&uuml;rnberg</a></i>, segundo as quais algumas personagens seriam caricaturas anti&shy;semitas &mdash; muito embora n&atilde;o haja refer&ecirc;ncia expl&iacute;cita aos judeus em nenhuma &oacute;pera de Wagner, nem men&ccedil;&otilde;es sobre o juda&iacute;smo em seus textos a respeito de suas pr&oacute;prias &oacute;peras. Segundo esta interpreta&ccedil;&atilde;o, Mime e Alberich em &#34&semi;O Anel do Niebelungo&#34&semi; e Kundry e Klingsor em <i>Parsifal</i>, s&atilde;o caricaturas anti&shy;semitas. Mime diz &#34&semi;Eu tenho o maior cuidado para esconder hipocritamente os meus pensamentos &iacute;ntimos&#34&semi;. A figura de Mime, o seu pr&oacute;prio nome (<i>mime, mimetos</i> significa &#34&semi;imita&ccedil;&atilde;o&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>), deveriam sugerir a ideia de que os judeus s&oacute; s&atilde;o capazes de imitar e que corrompem a linguagem. Albericht sonha com o poder. Ambos perecem miseravelmente.</p>&#10;<p>Contudo, os exegetas que viveram antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> &mdash; notadamente <a href="http://en.wikipedia.org/wiki/Max_Heindel" id="w">Max Heindel</a>, em sua obra liter&aacute;ria &#34&semi;<i>Os Mist&eacute;rios das Grandes &Oacute;peras</i>&#34&semi;<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> &mdash; fazem outra an&aacute;lise, sem qualquer refer&ecirc;ncia ao anti&shy;semitismo. Segundo eles, a maior parte das &oacute;peras de Wagner, mais notadamente <i><a href="http://en.wikipedia.org/wiki/Parsifal" id="w">Parsifal</a></i>, <i><a href="http://en.wikipedia.org/wiki/Lohengrin_(%C3%B3pera)" id="w">Lohengrin</a></i> e <i><a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_und_der_S%C3%A4ngerkrieg_aus_Wartburg" id="w">Tannh&auml;user</a></i>, s&atilde;o <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola_(figura_de_estilo)" id="w">par&aacute;bolas</a> para ilustrar alguns mist&eacute;rios do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> sob a &oacute;ptica <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;rica</a>, sem rela&ccedil;&atilde;o alguma com ideias anti&shy;semitas. Em <i>Parsifal</i>, por exemplo, Klingsor e seu jardim m&aacute;gico representariam as naturezas inferiores do <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>, contra o qual <a href="http://en.wikipedia.org/wiki/Perceval" id="w">Perceval</a>, o protagonista &#34&semi;inocente casto&#34&semi;, deveria lutar. Kundry seria o s&iacute;mbolo do corpo f&iacute;sico, que ora serve aos ideais superiores do <a href="http://en.wikipedia.org/wiki/Santo_Graal" id="w">Graal</a>, ora serve ao mal (Klingsor). A passagem em que Perceval cai em tenta&ccedil;&atilde;o, beija Kundry e depois sente as feridas causadas em Amfortas por Klingsor representaria o homem quando adquire a <i>virtude</i> em detrimento da inoc&ecirc;ncia, que s&oacute; pode ser alcan&ccedil;ada quando o homem vence a tenta&ccedil;&atilde;o e passa a discernir o bem do mal. Existe uma certa rela&ccedil;&atilde;o entre as &oacute;peras desse compositor. <a href="http://en.wikipedia.org/wiki/Lohengrin" id="w">Lohengrin</a>, da &oacute;pera <i>Lohengrin</i>, &eacute; filho de Perceval, da &oacute;pera <i>Parsifal</i>. Lohengrin era um dos cavaleiros de Parsifal. <i>O Anel do Niebelungo</i>, embora sua a&ccedil;&atilde;o n&atilde;o seja ligada ao Cristianismo, &eacute; interpretado por esses autores como uma ilustra&ccedil;&atilde;o do desenvolvimento anterior, presente e futuro da humanidade, usando elementos da mitologia n&oacute;rdica, tra&ccedil;ando v&aacute;rios paralelos com livros da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> como o <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> (equivalente &agrave; &oacute;pera <i>O Ouro do Reno</i>) e o <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a> (equivalente &agrave; &oacute;pera <i>O Crep&uacute;sculo dos Deuses</i>).</p>&#10;<a id="Influ%C3%AAncia_e_legado" name="Influ%C3%AAncia_e_legado"></a><h2> Influ&ecirc;ncia e legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bayreuth_Festspielhaus_2006&shy;07&shy;16.jpg%7Cthumb%7C250px%7CO_%5B%5BBayreuth_Festspielhaus" id="w">teatro de &oacute;pera de Bayreuth]] em 2006.</a>&#10;Wagner contribuiu significativamente para a arte e a cultura. Durante sua vida, o compositor inspirou devo&ccedil;&atilde;o entre seus seguidores, gerando tamb&eacute;m um grupo de opositores. Entre os seguidores est&atilde;o <a href="http://en.wikipedia.org/wiki/Anton_Bruckner" id="w">Anton Bruckner</a> e <a href="http://en.wikipedia.org/wiki/Hugo_Wolf" id="w">Hugo Wolf</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Franck" id="w">C&eacute;sar Franck</a>, <a href="http://en.wikipedia.org/wiki/Henri_Duparc" id="w">Henri Duparc</a>, <a href="http://en.wikipedia.org/wiki/Ernest_Chausson" id="w">Ernest Chausson</a>, <a href="http://en.wikipedia.org/wiki/Jules_Massenet" id="w">Jules Massenet</a>, <a href="http://en.wikipedia.org/wiki/Alexander_von_Zemlinsky" id="w">Alexander von Zemlinsky</a>, <a href="http://en.wikipedia.org/wiki/Hans_Pfitzner" id="w">Hans Pfitzner</a>, entre outros. <a href="http://en.wikipedia.org/wiki/Gustav_Mahler" id="w">Gustav Mahler</a> chegou a citar que &#34&semi;&hellip;existiu somente Beethoven e Wagner&#34&semi;. A revolu&ccedil;&atilde;o harm&ocirc;nica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> de <a href="http://en.wikipedia.org/wiki/Claude_Debussy" id="w">Claude Debussy</a> e <a href="http://en.wikipedia.org/wiki/Arnold_Schoenberg" id="w">Arnold Schoenberg</a> (<a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> tonal e atonal, respectivamente) j&aacute; foram associadas a <i>Tristan</i>.</p>&#10;<p>O compositor tamb&eacute;m contribuiu para os princ&iacute;pios e a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Maestro" id="w">reg&ecirc;ncia</a>. Seu ensaio <i>&Uuml;ber Das Dirigiren</i><sup id="_ref&shy;&Uuml;ber Das Dirigiren_a" class="reference"><a href="#_note&shy;&Uuml;ber Das Dirigiren" title="">[29]</a></sup> (<a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>) evoluiu o trabalho de <a href="http://en.wikipedia.org/wiki/Hector_Berlioz" id="w">Hector Berlioz</a> e prop&ocirc;s que a reg&ecirc;ncia era uma forma de reinterpreta&ccedil;&atilde;o do trabalho musical, ao inv&eacute;s de um simples mecanismo de sincronia da orquestra. A tradi&ccedil;&atilde;o da reg&ecirc;ncia que seguiu as ideias de Wagner incluiu artistas como <a href="http://en.wikipedia.org/wiki/Hans_von_Bulow" id="w">Hans von Bulow</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Nikisch" id="w">Arthur Nikisch</a>, <a href="http://en.wikipedia.org/wiki/Wilhelm_Furtw%C3%A4ngler" id="w">Wilhelm Furtw&auml;ngler</a> and <a href="http://en.wikipedia.org/wiki/Herbert_von_Karajan" id="w">Herbert von Karajan</a>. Na &aacute;rea de &oacute;peras, Wagner realizou significativas mudan&ccedil;as nas condi&ccedil;&otilde;es de apresenta&ccedil;&atilde;o. Ele foi o primeiro a idealizar a diminui&ccedil;&atilde;o das luzes do palco durante cenas dram&aacute;ticas, e foi em seu <a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">teatro de &oacute;pera de Bayreuth</a> onde se fez o uso da orquestra rebaixada pela primeira vez.</p>&#10;<p>O compositor influenciou significativamente tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>. <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a> faz parte do seu c&iacute;rculo de contatos durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, e seu primeiro trabalho publicado <i><a href="http://en.wikipedia.org/wiki/O_Nascimento_da_Trag%C3%A9dia_no_Esp%C3%ADrito_da_M%C3%BAsica" id="w">O Nascimento da Trag&eacute;dia no Esp&iacute;rito da M&uacute;sica</a></i> prop&ocirc;s a m&uacute;sica wagneriana como o renascimento intui&ccedil;&atilde;o e intoxica&ccedil;&atilde;o na cultura europeia em oposi&ccedil;&atilde;o &agrave; decad&ecirc;ncia do racionalismo (usando como refer&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dioniso" id="w">Dioniso</a> e <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>). No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, <a href="http://en.wikipedia.org/wiki/W._H._Auden" id="w">W. H. Auden</a> considerou Wagner como talvez um dos maiores g&ecirc;nios, enquanto <a href="http://en.wikipedia.org/wiki/Thomas_Mann" id="w">Thomas Mann</a> e <a href="http://en.wikipedia.org/wiki/Marcel_Proust" id="w">Marcel Proust</a> receberam grande influ&ecirc;ncia, e discutiam o autor em suas <a href="http://en.wikipedia.org/wiki/Novela" id="w">novelas</a>. Entretanto, nem toda rea&ccedil;&atilde;o a Wagner foi positiva. Por um tempo, a m&uacute;sica da Alemanha foi divida entre os admiradores de Wagner e os de <a href="http://en.wikipedia.org/wiki/Johannes_Brahms" id="w">Johannes Brahms</a>&semi; este, com o aux&iacute;lio do cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Eduard_Hanslick" id="w">Eduard Hanslick</a>, adotava formas tradicionais e liderava um movimento conservador, contra as inova&ccedil;&otilde;es de Wagner.</p>&#10;<p>O conceito wagneriano do <i><a href="http://en.wikipedia.org/wiki/Leitmotiv_(m%C3%BAsica)" id="w">Leitmotiv</a></i> teve grande influ&ecirc;ncia em diversas <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilhas sonoras</a> do s&eacute;culo XX, incluindo exemplos c&eacute;lebres como a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/John_Williams" id="w">John Williams</a> para a s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> <i><a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a></i>. Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a>, o <a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a> &eacute; considerado como tendo influ&ecirc;ncia em diversos compositores, incluindo Wagner. A banda estado&shy;unidense de heavy metal <a href="http://en.wikipedia.org/wiki/Manowar" id="w">Manowar</a> dedicou a can&ccedil;&atilde;o &#34&semi;The March&#34&semi; (s&eacute;tima faixa de <i><a href="http://en.wikipedia.org/wiki/Warriors_of_the_World" id="w">Warriors of the World</a></i>) ao compositor.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> J&aacute; o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Klaus_Schulze" id="w">Klaus Schulze</a> dedicou seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Timewind" id="w">Timewind</a></i> (<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>) &agrave; morte de Wagner.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ele tamb&eacute;m utilizou o apelido Richard Wahnfried em parte de sua discografia.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>No cinema, vers&otilde;es adaptadas da <a href="http://en.wikipedia.org/wiki/Cavalgada_das_Valqu%C3%ADrias" id="w">Cavalgada das Valqu&iacute;rias</a> foram usadas nos filmes <i><a href="http://en.wikipedia.org/wiki/Apocalypse_Now" id="w">Apocalypse Now</a></i>, de <a href="http://en.wikipedia.org/wiki/Francis_Ford_Coppola" id="w">Francis Ford Coppola</a>, e <i><a href="http://en.wikipedia.org/wiki/Il_mio_nome_%C3%A8_Nessuno" id="w">Il mio nome &egrave; Nessuno</a></i>, de <a href="http://en.wikipedia.org/wiki/Ennio_Morricone" id="w">Ennio Morricone</a>. Esse trecho de <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i> &eacute; frequentemente usado como estere&oacute;tipo da <a href="http://en.wikipedia.org/wiki/Grand_%C3%93pera" id="w">Grand &Oacute;pera</a>. Foi lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> um filme sobre a vida do compositor, <i>Wagner</i><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p> &#10;In&uacute;meras inova&ccedil;&otilde;es para a m&uacute;sica foram trazidas por Wagner, tanto em termos de <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a> quanto em termos de <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a>. Wagner expandiu e enriqueceu as possibilidades da <a href="http://en.wikipedia.org/wiki/Orquestra_sinf%C3%B4nica" id="w">orquestra sinf&ocirc;nica</a>, chegando a inventar um novo instrumento, a <a href="http://en.wikipedia.org/wiki/Trompa_wagneriana" id="w">trompa wagneriana</a>. Uma ideia que aprimorou, j&aacute; que n&atilde;o foi o primeiro a utiliz&aacute;&shy;la, consistia em identificar um personagem, um objeto ou uma ideia atrav&eacute;s de um motivo musical, <i><a href="http://en.wikipedia.org/wiki/Leitmotiv_(m%C3%BAsica)" id="w">Leitmotiv</a></i> (ou motivo condutor<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>). Quando se ouve o tema musical, imediatamente vem &agrave; mente o personagem, o objeto ou a ideia que o autor deseja indicar.</p>&#10;<p>Como compositor de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a>, criou um novo estilo, grandioso, cuja influ&ecirc;ncia sobre a m&uacute;sica da &eacute;poca e posterior foi forte. Pol&ecirc;mico ao extremo, angariou ao longo da vida in&uacute;meros desafetos.</p>&#10;<p>Al&eacute;m de m&uacute;sico era tamb&eacute;m poeta e escreveu o <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> de todas as suas &oacute;peras, inclusive a tetralogia <a href="http://en.wikipedia.org/wiki/O_Anel_do_Nibelungo" id="w">O Anel do Nibelungo</a>, em que a <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia germ&acirc;nica</a> recebe uma express&atilde;o dram&aacute;tico&shy;musical. Para a encena&ccedil;&atilde;o deste e doutros espet&aacute;culos grandiosos que concebeu, construiu com a ajuda de amigos e do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_II_da_Baviera" id="w">Lu&iacute;s II da Baviera</a> o <a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">teatro de &oacute;pera de Bayreuth</a>.</p>&#10;<p>Wagner se preocupava com todos os detalhes, em todas as fases da cria&ccedil;&atilde;o de uma obra de arte ou drama musical: desde a elabora&ccedil;&atilde;o liter&aacute;ria do texto inicial, sua transforma&ccedil;&atilde;o num poema, composi&ccedil;&atilde;o musical, orquestra&ccedil;&atilde;o, at&eacute; cada detalhe da encena&ccedil;&atilde;o. Por exemplo: a primeira &oacute;pera de O Anel do Nibelungo, <i><a href="http://en.wikipedia.org/wiki/O_Ouro_do_Reno" id="w">O Ouro do Reno</a></i> come&ccedil;a com um mergulho <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">naquele rio</a>, onde encontramos as m&iacute;ticas <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">filhas do Reno</a> a nadar alegremente na correnteza. Para criar a impress&atilde;o de que elas est&atilde;o realmente nadando, era necess&aacute;ria a cria&ccedil;&atilde;o de m&aacute;quinas especiais. Wagner supervisionou pessoalmente a cria&ccedil;&atilde;o dessas m&aacute;quinas, assim como todos os outros detalhes da encena&ccedil;&atilde;o. Uma outra inova&ccedil;&atilde;o introduzida por Wagner: em Bayreuth n&atilde;o se v&ecirc; a orquestra nem o regente, concentrando&shy;se a aten&ccedil;&atilde;o do p&uacute;blico exclusivamente no que se passa sobre o palco. No entanto, alguns criticam esse procedimento, alegando que o som da orquestra sai abafado e perde um pouco da sua pot&ecirc;ncia.</p>&#10;<p>Nesse sentido, pode&shy;se dizer que a obra wagneriana &eacute; um <i><a href="http://en.wikipedia.org/wiki/Gesamtkunstwerk" id="w">Gesamtkunstwerk</a></i> ou &#34&semi;obra de arte total&#34&semi;. Embora o ideal de integra&ccedil;&atilde;o total das artes, teatro, poesia e m&uacute;sica, j&aacute; fosse parte da empreitada oper&iacute;stica desde o seu nascimento com <a href="http://en.wikipedia.org/wiki/Claudio_Monteverdi" id="w">Claudio Monteverdi</a> em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, raras vezes um criador se envolveu em todas as fases do projeto com o mesmo n&iacute;vel de perseveran&ccedil;a que Wagner.</p>&#10;<p>A obra wagneriana suscitou o aparecimento de um novo tipo de cantor, o <i><a href="http://en.wikipedia.org/wiki/Heldentenor" id="w">Heldentenor</a></i> (literalmente: &#34&semi;tenor her&oacute;ico&#34&semi;), um <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a> de resist&ecirc;ncia f&iacute;sica extraordin&aacute;ria e grande pot&ecirc;ncia vocal, capaz de enfrentar pap&eacute;is como <a href="http://en.wikipedia.org/wiki/Siegfried" id="w">Siegfried</a>, <a href="http://en.wikipedia.org/wiki/Tristan_und_Isolde" id="w">Trist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_(opera)" id="w">Tannh&auml;user</a>, em que ele tem que cantar e representar quase ininterruptamente por duas horas e meia ou mais.</p>&#10;<p>Wagner representou para a <a href="http://en.wikipedia.org/wiki/Cultura_da_Alemanha" id="w">cultura alem&atilde;</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o mesmo que <a href="http://en.wikipedia.org/wiki/Giuseppe_Verdi" id="w">Verdi</a> representou para a <a href="http://en.wikipedia.org/wiki/Cultura_da_It%C3%A1lia" id="w">cultura italiana</a>: uma esp&eacute;cie de &iacute;cone cultural, e aglutinador da <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">identidade nacional</a> quando o pa&iacute;s ainda estava em forma&ccedil;&atilde;o.</p>&#10;<p>Abaixo segue um apanhado das obras do compositor.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="%C3%93peras" name="%C3%93peras"></a><h3> &Oacute;peras </h3>&#10;<p>As &oacute;peras s&atilde;o o principal legado art&iacute;stico de Wagner, podendo ser divididas em tr&ecirc;s per&iacute;odos. O primeiro per&iacute;odo come&ccedil;ou quando o compositor tinha dezanove anos, com seus primeiros esbo&ccedil;os de <i><a href="http://en.wikipedia.org/wiki/Die_Hochzeit" id="w">Die Hochzeit</a></i> (<i>O Casamento</i>), que Wagner abandonou ainda no in&iacute;cio, em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>. As primeiras tr&ecirc;s &oacute;peras terminadas foram <i><a href="http://en.wikipedia.org/wiki/Die_Feen" id="w">Die Feen</a></i> (<i>As Fadas</i>) (1833&shy;1834), <i><a href="http://en.wikipedia.org/wiki/Das_Liebesverbot" id="w">Das Liebesverbot</a></i> (<i>Amor Proibido</i>) (1835&shy;1836) e <i><a href="http://en.wikipedia.org/wiki/Rienzi" id="w">Rienzi</a></i> (ou tamb&eacute;m: <i>Rienzi, o &Uacute;ltimo dos Tribunos</i>) (1838&shy;1840). Seu estilo de composi&ccedil;&atilde;o &eacute; convencional e ainda n&atilde;o exibiam as inova&ccedil;&otilde;es que marcaram o compositor na hist&oacute;ria da m&uacute;sica.</p>&#10;<p>O segundo per&iacute;odo &eacute; considerado como tendo mais qualidade. Ele come&ccedil;a com <i><a href="http://en.wikipedia.org/wiki/Der_fliegende_Holl%C3%A4nder" id="w">Der fliegende Holl&auml;nder</a></i> (<i>O Holand&ecirc;s Voador</i>&semi; ou <i>Le Vaisseau Fant&ocirc;me</i>, <i>O Navio Fantasma</i>) (1840&shy;1841), seguido de <i><a href="http://en.wikipedia.org/wiki/Tannh%C3%A4user_und_der_S%C3%A4ngerkrieg_aus_Wartburg" id="w">Tannh&auml;user</a></i> (1843&shy;1845) e <i><a href="http://en.wikipedia.org/wiki/Lohengrin_(%C3%B3pera)" id="w">Lohengrin</a></i> (1846&shy;1848).</p>&#10;<p>As &uacute;ltimas &oacute;peras de Wagner marcam o terceiro per&iacute;odo. Alguns cr&iacute;ticos opinam que <i><a href="http://en.wikipedia.org/wiki/Tristan_und_Isolde" id="w">Tristan und Isolde</a></i> (<i>Trist&atilde;o e Isolda</i>) (1857&shy;1859) &eacute; a maior &oacute;pera do compositor. <i><a href="http://en.wikipedia.org/wiki/Die_Meistersinger_von_N%C3%BCrnberg" id="w">Die Meistersinger von N&uuml;rnberg</a></i> (<i>Os Mestres Cantores de Nurembergue</i>) (1862&shy;1867) &eacute; sua &uacute;nica <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> ainda em repert&oacute;rio (a anterior <i>Das Liebesverbot</i> &eacute; esquecida) e uma das &oacute;peras mais longas ainda sendo apresentadas. <i><a href="http://en.wikipedia.org/wiki/Der_Ring_des_Nibelungen" id="w">Der Ring des Nibelungen</a></i> (<i>O Anel do Nibelungo</i>) &eacute; uma tetralogia de quatro &oacute;peras baseadas na <a href="http://en.wikipedia.org/wiki/Mitologia_germ%C3%A2nica" id="w">mitologia germ&acirc;nica</a>. A obra levou vinte e seis anos para ser completada, exigindo cerca de quinze horas para ser executada. Ela &eacute; composta por <i><a href="http://en.wikipedia.org/wiki/Das_Rheingold" id="w">Das Rheingold</a></i> (<i>O Ouro do Reno</i>) (1853&shy;1854), <i><a href="http://en.wikipedia.org/wiki/Die_Walk%C3%BCre" id="w">Die Walk&uuml;re</a></i> (<i>A Valqu&iacute;ria</i>) (1854&shy;1856), <i><a href="http://en.wikipedia.org/wiki/Siegfried_(%C3%B3pera)" id="w">Siegfried</a></i> (1856&shy;1857 e 1864&shy;1871) e <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i> (<i>Crep&uacute;sculo dos Deuses</i>) (1869&shy;1874). A &oacute;pera final de Wagner, <i><a href="http://en.wikipedia.org/wiki/Parsifal" id="w">Parsifal</a></i> (1877&shy;1882), foi escrita especialmente para a abertura do <i><a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">Bayreuth Festspielhaus</a></i>, sendo baseada na lenda <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> do <a href="http://en.wikipedia.org/wiki/Santo_Graal" id="w">Santo Graal</a>.</p>&#10;<p>Wagner explorou bastante a mitologia germ&acirc;nica, em especial refer&ecirc;ncias como o <a href="http://en.wikipedia.org/wiki/Edda_em_verso" id="w">Edda em verso</a>, a <a href="http://en.wikipedia.org/wiki/Saga_V%C3%B6lsunga" id="w">saga V&ouml;lsunga</a> e a <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_dos_Nibelungos" id="w">Can&ccedil;&atilde;o dos Nibelungos</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Atrav&eacute;s de suas <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> e <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a>, Wagner defendeu uma nova forma de &oacute;pera, o &#34&semi;drama musical&#34&semi;, em que todos os elementos musicais e dram&aacute;ticos s&atilde;o fundidos. Diferente de outros compositores de &oacute;pera de at&eacute; ent&atilde;o, que geralmente delegavam a tarefa da escrita do <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a>, Wagner era respons&aacute;vel pelos seus, os quais eram referidos como &#34&semi;poemas&#34&semi;. Wagner tamb&eacute;m desenvolveu um estilo de composi&ccedil;&atilde;o em que o papel da orquestra &eacute; igual ao dos cantores.</p>&#10;<a id="Para_orquestra" name="Para_orquestra"></a><h3> Para orquestra </h3>&#10;<p>Wagner havia composto tr&ecirc;s aberturas logo no come&ccedil;o de sua carreira, a abertura n&ordm; 1 em r&eacute; menor de 1831, a abertura n&ordm; 2 em d&oacute; maior de 1832 e K&ouml;nig Enzio, abertura em mi menor de 1832. Do mesmo ano, a sinfonia em d&oacute; maior &eacute; uma das duas compostas por Wagner, a &uacute;nica completada. Estreou em Leipzig no mesmo ano<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> pela orquestra da Gewandhaus, sendo bem recebida. Com essa obra Wagner iniciou sua fama como compositor.</p>&#10;<p> &#10;<i>Christopher Columbus</i> (<i>Crist&oacute;v&atilde;o Colombo</i>) foi composta a partir de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, enquanto Wagner trabalhava como <a href="http://en.wikipedia.org/wiki/Maestro" id="w">regente</a> em <a href="http://en.wikipedia.org/wiki/Magdeburgo" id="w">Magdeburgo</a>. Amigo de Wagner, o poeta e dramatista Guido Theodore Apel o encontrou com a pe&ccedil;a &#34&semi;Christopher Columbus&#34&semi;, desejando encen&aacute;&shy;la no teatro em que o compositor trabalhava. Wagner comp&ocirc;s para a obra sob forma de uma <a href="http://en.wikipedia.org/wiki/Abertura_(m%C3%BAsica)" id="w">abertura</a>. Estreando em <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a>, sua primeira execu&ccedil;&atilde;o foi um sucesso. Ap&oacute;s se mudar para Paris, a obra tamb&eacute;m foi executada.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Composta em 1836, <i>Polonia</i> &eacute; uma abertura em d&oacute; maior. J&aacute; <i>Rule, Britannia!</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patri&oacute;tica</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> adaptada por <a href="http://en.wikipedia.org/wiki/Thomas_Arne" id="w">Thomas Arne</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Wagner escreveu uma abertura baseada no tema, terminando em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>. Em m&aacute; situa&ccedil;&atilde;o financeira, o compositor a enviou para <a href="http://en.wikipedia.org/wiki/George_Smart" id="w">George Smart</a>, da presidente da <a href="http://en.wikipedia.org/wiki/Sociedade_Filarm%C3%B4nica_de_Londres" id="w">Sociedade Filarm&ocirc;nica de Londres</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,<sup id="_ref&shy;David Wright_B" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> na esperan&ccedil;a de ganhar reputa&ccedil;&atilde;o em terras brit&acirc;nicas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p><i>Eine Faust&shy;Ouvert&uuml;re</i> &eacute; uma abertura composta em 1840, sob influ&ecirc;ncia da nona sinfonia de Beethoven.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Parte do terceiro ato da &oacute;pera <i><a href="http://en.wikipedia.org/wiki/G%C3%B6tterd%C3%A4mmerung" id="w">G&ouml;tterd&auml;mmerung</a></i>, <i>Trauermusik</i> (<i>Marcha F&uacute;nebre</i>) foi composta em <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a> em virtude da morte de <a href="http://en.wikipedia.org/wiki/Carl_Maria_von_Weber" id="w">Carl Weber</a>. Seus restos mortais foram transportados numa prociss&atilde;o em <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a>, ao som da marcha de Wagner.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A obra de Weber inspirou a de Wagner, e os dois se conheciam desde a &eacute;poca de condu&ccedil;&atilde;o de Weber em Dresden.</p>&#10;<p><i>Tr&auml;ume</i><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> (<i>Sonhos</i>), em l&aacute; maior para violino e orquestra, foi composta em <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> como um estudo para <i><a href="http://en.wikipedia.org/wiki/Tristan_und_Isolde" id="w">Tristan und Isolde</a></i>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> J&aacute; em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> foi composta <i>Huldigungsmarsch</i> (<i>Marcha de Tributo</i>), para <a href="http://en.wikipedia.org/wiki/Banda_militar" id="w">banda militar</a> em mi maior, em virtude do d&eacute;cimo nono anivers&aacute;rio de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_II_da_Baviera" id="w">Lu&iacute;s II</a>, em <a href="http://en.wikipedia.org/wiki/25_de_agosto" id="w">25 de agosto</a>.<sup id="_ref&shy;David Wright_C" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Os dois j&aacute; haviam se encontrado em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a>, quando Wagner foi convidado &agrave; corte de Lu&iacute;s a pedido do pr&oacute;prio. O compositor, que fugia constantemente por d&iacute;vidas, havia tido todas as d&iacute;vidas pessoais assumidas pelo rei.</p>&#10;<p>Com dezoito minutos, <i>Siegfried Idyll</i> foi composta em 1870 foi tocada para o anivers&aacute;rio de Cosima no final do ano seguinte.<sup id="_ref&shy;David Wright_D" class="reference"><a href="#_note&shy;David Wright" title="">[4]</a></sup> Entretanto, foi lan&ccedil;ada somente oito anos ap&oacute;s devido &agrave;s dividas de Wagner.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <i>Kaisermarsch</i> (<i>Marcha ao C&aacute;iser</i>) foi terminada no in&iacute;cio de 1871. Apesar de ter sido composta originalmente para banda militar, foi posteriormente modificada para orquestra com um coral no fim.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em certa altura de sua vida, as &oacute;peras de Wagner j&aacute; o haviam garantido reconhecimento internacional. Para a celebra&ccedil;&atilde;o do centen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_da_Independ%C3%AAncia_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Declara&ccedil;&atilde;o da Independ&ecirc;ncia dos Estados Unidos da Am&eacute;rica</a>, Wagner foi contratado para compor uma marcha para a ocasi&atilde;o. Completada em fevereiro de 1876, a obra ficou conhecida como <i>American Centennial March</i> (<i>Marcha Centen&aacute;ria Americana</i>), em sol maior.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Para_coral" name="Para_coral"></a><h3> Para coral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wagnerdenkmal_Berlin_1.jpg%7Cthumb%7Cdireita%7C250px" id="w">Memorial a Wagner em [[Berlin]], escultura por Gustav Eberlein (1903). Na base &agrave; esquerda, as personagens [[Br&uuml;nnhild]] e [[Siegfried]]&semi; &agrave; direita, o poeta [[Wolfram von Eschenbach]].</a>&#10;</p>&#10;<ul>&#10;<li>Weihegruss (1843)</li>&#10;<li>Das Liebesmahl der Apostel (1843)</li>&#10;<li>An Webers Grabe (1844)</li>&#10;<li>Kinder&shy;Katechismus (1873)</li></ul>&#10;<a id="Para_piano" name="Para_piano"></a><h3> Para piano </h3>&#10;&#10;<ul>&#10;<li>Sonata em si bemol (1831)</li>&#10;<li><i>Lied ohne Worte</i> (1840)</li>&#10;<li>Sonata em l&aacute; bemol (1853)</li>&#10;<li>Albumbl&auml;tter em l&aacute; bemol e d&oacute; (1861)</li></ul>&#10;<a id="Can%C3%A7%C3%B5es" name="Can%C3%A7%C3%B5es"></a><h3> Can&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li>&#34&semi;Der Tannenbaum&#34&semi; (1838)</li>&#10;<li>&#34&semi;Les deux grenadiers&#34&semi; (1839&shy;40)</li>&#10;<li>&#34&semi;Les adieux de Marie Stuart&#34&semi; (1840)</li>&#10;<li>&#34&semi;5 Gedichte von Mathilde Wesendonck&#34&semi; (1857&shy;58)</li></ul>&#10;<a id="Livros_e_ensaios" name="Livros_e_ensaios"></a><h3> Livros e ensaios </h3>&#10;<p>Wagner foi tamb&eacute;m um escritor, autor de diversos livros, poemas e ensaios em sua vida. Atualmente &eacute; divulgada tamb&eacute;m sua correspond&ecirc;ncia. Seus textos cobrem uma variedade de t&oacute;picos, incluindo <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e an&aacute;lises detalhadas de suas pr&oacute;prias &oacute;peras.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, ele terminou o livro <i>Das Kunstwerk der Zukunft</i> (<i>O Trabalho Art&iacute;stico do Futuro</i>)<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> e publicou o ensaio <i>Die Kunst und die Revolution</i> (<i>A Arte e a Revolu&ccedil;&atilde;o</i>). No ano seguinte foi lan&ccedil;ado o pol&ecirc;mico ensaio <i>Das Judentum in der Musik</i> (<i>O Juda&iacute;smo na M&uacute;sica</i>)<sup id="_ref&shy;Das Judentum in der Musik_c" class="reference"><a href="#_note&shy;Das Judentum in der Musik" title="">[18]</a></sup>, atacando a influ&ecirc;ncia de judeus na cultura alem&atilde;, direcionado contra compositores judeus de forma geral, e <a href="http://en.wikipedia.org/wiki/Giacomo_Meyerbeer" id="w">Giacomo Meyerbeer</a> em particular<sup id="_ref&shy;grove_i" class="reference"><a href="#_note&shy;grove" title="">[12]</a></sup>.</p>&#10;<p>Sobre &oacute;pera especificamente, foram escritas as obras <i>Oper und Drama</i> (<i>&Oacute;pera e Drama</i>)<sup id="_ref&shy;Oper und Drama_b" class="reference"><a href="#_note&shy;Oper und Drama" title="">[19]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>, um livro sobre a teoria da &oacute;pera de 1850&shy;1851 em que o compositor define a &oacute;pera como uma globalidade, e n&atilde;o somente m&uacute;sica e teatro<sup id="_ref&shy;Massin 763_b" class="reference"><a href="#_note&shy;Massin 763" title="">[20]</a></sup>, e <i>Die Deutsche Oper</i> (<i>A &Oacute;pera Alem&atilde;</i>)<sup id="_ref&shy;Die Deutsche Oper_b" class="reference"><a href="#_note&shy;Die Deutsche Oper" title="">[14]</a></sup>, um ensaio de 1851.</p>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> foi <i>Mein Leben</i> (<i>Minha Vida</i>)<sup id="_ref&shy;Mein Leben2_c" class="reference"><a href="#_note&shy;Mein Leben2" title="">[6]</a></sup><sup id="_ref&shy;Mein Leben1_b" class="reference"><a href="#_note&shy;Mein Leben1" title="">[7]</a></sup><sup id="_ref&shy;Mein Leben3_b" class="reference"><a href="#_note&shy;Mein Leben3" title="">[8]</a></sup> um artigo de 1865&shy;1880. O ensaio <i>&Uuml;ber Das Dirigiren</i> (<i>Sobre a Reg&ecirc;ncia</i>)<sup id="_ref&shy;&Uuml;ber Das Dirigiren_b" class="reference"><a href="#_note&shy;&Uuml;ber Das Dirigiren" title="">[29]</a></sup> foi lan&ccedil;ado em 1869, e trata sobre teoria e pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Maestro" id="w">reg&ecirc;ncia</a>. Nele Wagner, prop&ocirc;s que a reg&ecirc;ncia era uma forma de reinterpreta&ccedil;&atilde;o do trabalho musical, ao inv&eacute;s de um simples mecanismo de sincronia da orquestra. J&aacute; <i>Religion and Art</i> (<i>Religi&atilde;o e Arte</i>)<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> &eacute; um escrito de 1880.</p>&#10;<p> </p>&#10;<p><b>Bibliografia utilizada</b>&#10;<span class="references&shy;small">&#10;</span></p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p />&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Trompa_wagneriana" id="w">Trompa wagneriana</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gesamtkunstwerk" id="w">Gesamtkunstwerk</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Leitmotiv_(m%C3%BAsica)" id="w">Leitmotiv</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heldentenor" id="w">Heldentenor</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_de_Bayreuth" id="w">Festival de Bayreuth</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bayreuth_Festspielhaus" id="w">Bayreuth Festspielhaus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosima_Wagner" id="w">Cosima Wagner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Wagner_(fam%C3%ADlia)" id="w">Richard Wagner (fam&iacute;lia)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Richard_Wagner" id="w"> Richard Wagner</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Alemanha" id="w">Categoria:Compositores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_%C3%B3pera" id="w">Categoria:Compositores de &oacute;pera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_cl%C3%A1ssicos_do_Romantismo" id="w">Categoria:Compositores cl&aacute;ssicos do Romantismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADmatas" id="w">Richard Wagner</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maestros_da_Alemanha" id="w">Categoria:Maestros da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ensa%C3%ADstas_da_Alemanha" id="w">Categoria:Ensa&iacute;stas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Leipzig" id="w">Categoria:Naturais de Leipzig</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>