<html><title>Mariza</title><body>&#10;<p> &#10; &#10; &#10;<b>Marisa dos Reis Nunes</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">ComIH</a></small> (<a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Marques" id="w">Louren&ccedil;o Marques</a>, <a href="http://en.wikipedia.org/wiki/16_de_Dezembro" id="w">16 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>) &eacute; o nome de nascimento da <a href="http://en.wikipedia.org/wiki/Fado" id="w">fadista</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> <b>Mariza</b>, segundo ela pr&oacute;pria corrige na <a href="http://en.wikipedia.org/wiki/TSF_R%C3%A1dio_Not%C3%ADcias" id="w">TSF</a> &agrave; conversa com <a href="http://en.wikipedia.org/wiki/Carlos_Vaz_Marques" id="w">Carlos Vaz Marques</a> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, &laquo;cantadeira de fados&raquo;. </p>&#10;<p>Tem sido presen&ccedil;a regular em palcos como o <a href="http://en.wikipedia.org/wiki/Carnegie_Hall" id="w">Carnegie Hall</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, o <a href="http://en.wikipedia.org/wiki/Walt_Disney_Concert_Hall" id="w">Walt Disney Concert Hall</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, o <a href="http://en.wikipedia.org/wiki/Lobero_Theater" id="w">Lobero Theater</a>, em <a href="http://en.wikipedia.org/wiki/Santa_Barbara_(Calif%C3%B3rnia)" id="w">Santa B&aacute;rbara</a>, a <a href="http://en.wikipedia.org/wiki/Salle_Pleyel" id="w">Salle Pleyel</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_de_Sydney" id="w">&Oacute;pera de Sydney</a> ou o <a href="http://en.wikipedia.org/wiki/Royal_Albert_Hall" id="w">Royal Albert Hall</a>. O jornal brit&acirc;nico <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i> considerou&shy;a &laquo;<i>uma diva da m&uacute;sica do mundo</i>&raquo;.</p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3>Inf&acirc;ncia e juventude</h3>&#10;<p>Marisa nasceu em Louren&ccedil;o Marques (actual Maputo), capital da prov&iacute;ncia ultramarina portuguesa de Mo&ccedil;ambique. &Eacute; filha de pai portugu&ecirc;s, Jos&eacute; Brand&atilde;o Nunes, e m&atilde;e mo&ccedil;ambicana, Isabel Nunes. Nasceu prematura, de seis meses e meio sem qualquer justifica&ccedil;&atilde;o cl&iacute;nica aparente,<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> e, segundo declara&ccedil;&otilde;es da cantora &agrave; <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a>, o pai considerava&shy;a o <a href="http://en.wikipedia.org/wiki/Beb%C3%A9" id="w">beb&eacute;</a> mais feio que alguma vez vira. Segundo ela &laquo;<i>ainda tinha as orelhas coladas e os olhos por abrir</i>&raquo; <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e o pr&oacute;prio pai pensou que n&atilde;o sobreviveria.</p>&#10;<p>Ao colo da m&atilde;e,<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> com tr&ecirc;s anos, chegou ao <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Portela" id="w">Aeroporto da Portela</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, pela primeira vez em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>. Na actual <a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a>, o pai trabalhara como gerente de uma empresa Holandesa de nome Zuid.<sup id="_ref&shy;ReferenceA_c" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Durante o &ecirc;xodo das fam&iacute;lias portuguesas nas antigas col&oacute;nias ultramarinas portuguesas, o pai abandonou Mo&ccedil;ambique com a fam&iacute;lia mais chegada, escolhendo Lisboa para recome&ccedil;ar uma nova vida. Instalaram&shy;se em <a href="http://en.wikipedia.org/wiki/Corroios" id="w">Corroios</a> e mais tarde no n.&ordm; 22 da Travessa dos Lagares, na Mouraria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> reabriram o <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurante</a> <i>Zalala</i> no bairro t&iacute;pico de Lisboa, <a href="http://en.wikipedia.org/wiki/Mouraria" id="w">Mouraria</a>, ber&ccedil;o do fado e frequentado por in&uacute;meros fadistas de refer&ecirc;ncia, como <a href="http://en.wikipedia.org/wiki/Fernando_Maur%C3%ADcio" id="w">Fernando Maur&iacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Artur_Batalha" id="w">Artur Batalha</a> bem como Alfredo Marceneiro Jr, filho de <a href="http://en.wikipedia.org/wiki/Alfredo_Marceneiro" id="w">Alfredo Marceneiro</a>, que levou Mariza com 7 anos a cantar pela primeira vez num ambiente profissional na Casa de Fado Adega Machado. <i>Zalala</i>, hoje fechado, o restaurante onde Mariza cresceu, foi assim nomeado em homenagem a uma praia mo&ccedil;ambicana.<sup id="_ref&shy;ReferenceA_d" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Foi o pai que determinou o gosto da cantora pelo <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>. Segundo ela, o pai estava &laquo;<i>sempre a ouvir fado e, na hora das refei&ccedil;&otilde;es, nunca se via <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>&semi; ouviam&shy;se discos, sempre de fado&hellip;</i>&raquo; <sup id="_ref&shy;Reportagem da SIC, 2007_a" class="reference"><a href="#_note&shy;Reportagem da SIC, 2007" title="">[3]</a></sup><a href="http://en.wikipedia.org/wiki/Fernando_Farinha" id="w">Fernando Farinha</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Maur%C3%ADcio" id="w">Fernando Maur&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a>, <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a>, entre muitos outros, eram os predilectos de Jos&eacute; Nunes, e foram os que mais influenciaram a forma de cantar de Mariza.</p>&#10;<p>Com cinco anos de idade, recebeu o seu primeiro xaile, e come&ccedil;ou ent&atilde;o a moldar a voz que a tornou famosa. Sobre o estabelecimento onde aprendeu a cantar o fado e onde actuou pela primeira vez aos cinco anos, j&aacute; envergando um <a href="http://en.wikipedia.org/wiki/Xaile" id="w">xaile</a> negro, Mariza referiu:&#10; </p>&#10;<p>Ali cruzou&shy;se &laquo;<i>com tantos fadistas que as suas caras j&aacute; se esfumam na mem&oacute;ria</i>&raquo;.<sup id="_ref&shy;ReferenceA_e" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> O <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurante</a> permanece fechado h&aacute; v&aacute;rios <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> mas ainda conserva na porta a placa com o seu nome e uma legenda que diz &laquo;O cantinho do artista&raquo;. </p>&#10;<p>Apenas na <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a> come&ccedil;ou a ser levada a s&eacute;rio como cantora, mas os pais admitiram em v&aacute;rias entrevistas saberem que a filha tinha um &laquo;dom&raquo;. O primeiro fado que interpretou no <i>Zalala</i> foi <i>Os Putos</i>, de <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a>, que o seu pai lhe ensinou fazendo desenhos em toalhetes de papel.<sup id="_ref&shy;ReferenceA_f" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Ainda a menina n&atilde;o sabia ler, e era a forma de decorar os fados preferidos pelo pai, assim como <i>&Oacute; Ai &Oacute; Linda</i> e <i>Menina das Tran&ccedil;as Pretas</i>.</p>&#10;<p>O recreio da escola prim&aacute;ria da Mouraria era um palco para a menina de seis anos. Em entrevista ao <a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3_(Portugal)" id="w">Correio da Manh&atilde;</a>, a antiga auxiliar de educa&ccedil;&atilde;o da escola, D&ordf;. Fernanda, referiu que a jovem fazia uma roda com as colegas e depois ia para o meio delas onde cantava, com as professoras de vigia nos vest&iacute;bulos ou atr&aacute;s das janelas, para que n&atilde;o se sentisse constrangida.<sup id="_ref&shy;ReferenceA_g" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup></p>&#10;<p>Outro dos seus <i>hobbies</i> era o <a href="http://en.wikipedia.org/wiki/Sapateado" id="w">sapateado</a>, praticado &agrave; porta de casa com <a href="http://en.wikipedia.org/wiki/Carica" id="w">caricas</a> de <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola" id="w">Coca&shy;Cola</a> coladas nos <a href="http://en.wikipedia.org/wiki/Sapato" id="w">sapatos</a>. Cantava em casa e, a cumprir o papel de <a href="http://en.wikipedia.org/wiki/Microfone" id="w">microfone</a>, utilizava <a href="http://en.wikipedia.org/wiki/Lata" id="w">latas</a> de <a href="http://en.wikipedia.org/wiki/Laca" id="w">laca</a> e desodorizantes.<sup id="_ref&shy;Reportagem da SIC, 2007_b" class="reference"><a href="#_note&shy;Reportagem da SIC, 2007" title="">[3]</a></sup> &laquo;<i>Era a minha imita&ccedil;&atilde;o do Fred Astaire!</i>&raquo;,<sup id="_ref&shy;ReferenceA_h" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> declarou posteriormente.</p>&#10;<p>J&aacute; na adolesc&ecirc;ncia, Mariza passa a frequentar a Escola Secund&aacute;ria Gil Vicente. Era h&aacute;bito seu fugir de casa para ir ouvir as noites de fado para o Grupo Desportivo da Mouraria, onde permanecia &agrave; porta, j&aacute; que n&atilde;o lhe permitiam a entrada.</p>&#10;<p>At&eacute; se assumir como fadista cantou diversos g&eacute;neros musicais como, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">pop</a>, <a href="http://en.wikipedia.org/wiki/Gospel" id="w">gospel</a>, <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> e ainda m&uacute;sica ligeira, acompanhando o artista/cantor Lu&iacute;s Filipe Reis. Na &eacute;poca, n&atilde;o ca&iacute;a bem entre os amigos dizer que um dos seus <i>hobbies</i> era cantar <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>. Formou com alguns amigos uma banda de <i>covers</i> de nome Vinyl, e costumavam cantar no bar Xafarix, em Lisboa. Mais tarde formou os Funkytown.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_brasileira" id="w">m&uacute;sica brasileira</a> era uma atrac&ccedil;&atilde;o para Mariza que viveu durante cinco meses no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no ano de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. </p>&#10;<p>Foi numa das mais t&iacute;picas casas de fados de Lisboa, o <i>Sr. Vinho</i>, propriedade de <a href="http://en.wikipedia.org/wiki/Maria_da_F%C3%A9_(fadista)" id="w">Maria da F&eacute;</a> e de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lu%C3%ADs_Gordo" id="w">Jos&eacute; Lu&iacute;s Gordo</a>, situada na <a href="http://en.wikipedia.org/wiki/Lapa_(Lisboa)" id="w">Lapa</a>, que Mariza come&ccedil;ou a cantar mais profissionalmente. &laquo;<i>Maria da F&eacute; foi praticamente a professora dela aqui</i>&raquo;, segundo Jos&eacute; Lu&iacute;s Gordo,<sup id="_ref&shy;ReferenceA_i" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> que chegou a escrever dois fados para a int&eacute;rprete. A primeira m&uacute;sica que cantou em p&uacute;blico foi <i><a href="http://en.wikipedia.org/wiki/Povo_que_lavas_no_rio" id="w">Povo que lavas no rio</a></i>. Cantou tamb&eacute;m no <i>Caf&eacute; Caf&eacute;</i>, propriedade de <a href="http://en.wikipedia.org/wiki/Herman_Jos%C3%A9" id="w">Herman Jos&eacute;</a>.</p>&#10;<a id="Primeiro_disco_e_internacionaliza%C3%A7%C3%A3o" name="Primeiro_disco_e_internacionaliza%C3%A7%C3%A3o"></a><h3>Primeiro disco e internacionaliza&ccedil;&atilde;o</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> actua, a convite da Caixa Econ&oacute;mica Luso&shy;Belga, em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> e <a href="http://en.wikipedia.org/wiki/Amesterd%C3%A3o" id="w">Amesterd&atilde;o</a>.&#10; &#10;Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &eacute; convidada por <a href="http://en.wikipedia.org/wiki/Filipe_La_F%C3%A9ria" id="w">Filipe La F&eacute;ria</a> para a lista de cantores que homenagearam <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a> num espect&aacute;culo no <a href="http://en.wikipedia.org/wiki/Coliseu_de_Lisboa" id="w">Coliseu de Lisboa</a> (e depois no <a href="http://en.wikipedia.org/wiki/Coliseu_do_Porto" id="w">Coliseu do Porto</a>), transmitido em directo pela <a href="http://en.wikipedia.org/wiki/TVI" id="w">TVI</a>. Entre as m&uacute;sicas que cantou estava <i>Oi&ccedil;a l&aacute; &oacute; Sr. Vinho</i> e <i>Estranha Forma de Vida</i>.</p>&#10;<p>O disco de estreia era para ser apenas uma edi&ccedil;&atilde;o privada, feita por insist&ecirc;ncia de Jo&atilde;o Pedro Ruela,<sup id="_ref&shy;ReferenceA_j" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> mas acabou por ser editado em 32 pa&iacute;ses.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> N&atilde;o conseguiu contrato de nenhuma editora discogr&aacute;fica portuguesa. No entanto, uma editora holandesa, a <a href="http://en.wikipedia.org/wiki/World_Connection" id="w">World Connection</a>, decidiu apostar na fadista editando o seu primeiro disco em v&aacute;rios pa&iacute;ses. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> foi o <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a> em que Mariza editou o seu primeiro &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Fado_em_Mim" id="w">Fado em Mim</a></i>, primeiro em Portugal e depois em 32 pa&iacute;ses. Entre as principais faixas do disco encontram&shy;se <i>Chuva</i>, <i>&Oacute; Gente da Minha Terra</i> e <i>Oi&ccedil;a l&aacute; &oacute; senhor vinho</i>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">disco</a> &eacute; uma esp&eacute;cie de tributo a <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a>, j&aacute; que muitas das m&uacute;sicas eram do seu repert&oacute;rio. Uma das m&uacute;sicas que conseguiu melhor repercuss&atilde;o foi <i>Chuva</i>. <i>Barco Negro</i> surge tamb&eacute;m numa vers&atilde;o bastante diferente da original, ritmada pela percuss&atilde;o de Jo&atilde;o Pedro Ruela. <i>Loucura</i>, uma das mais emblem&aacute;ticas m&uacute;sicas do seu repert&oacute;rio, iniciou n&atilde;o s&oacute; este disco como dois dos seus principais concertos: o concerto em Lisboa, nos jardins da <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a>, do qual se originou um &aacute;lbum que recebeu uma nomea&ccedil;&atilde;o para um Grammy Latino, e o concerto no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> com convidados especiais, a <a href="http://en.wikipedia.org/wiki/8_de_Novembro" id="w">8 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, dado simultaneamente &agrave; festa de entrega dos Grammys para os quais estava nomeada.</p>&#10;<p>Com este CD surgiram as primeiras turn&eacute;s no estrangeiro e os primeiros pr&eacute;mios e nomea&ccedil;&otilde;es. O primeiro pr&eacute;mio que recebe foi atribu&iacute;do, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, ao &aacute;lbum <i>Fado em Mim</i> pela cr&iacute;tica alem&atilde; &shy; <i>Deutsche Schallplatten Kritik</i>, com Mariza.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hollywood_bowl_and_sign.jpg%7Cthumb%7Cleft%7C220" id="w">J&aacute; na sua primeira digress&atilde;o pelo estrangeiro, Mariza pisa palcos como o New Jersey Performing Arts Center e o [[Hollywood Bowl]].</a></p>&#10;<p>Deu os primeiros concertos fora de Portugal atrav&eacute;s de convites de v&aacute;rios teatros e salas. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, por exemplo, entre a plateia de um espect&aacute;culo estava a esposa do secret&aacute;rio de estado do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Colin_Powell" id="w">Colin Powell</a>, que se fazia acompanhar pela esposa de um <a href="http://en.wikipedia.org/wiki/Senado" id="w">senador</a>. Apresentou o seu disco no <a href="http://en.wikipedia.org/wiki/Central_Park" id="w">Central Park</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e no <a href="http://en.wikipedia.org/wiki/Hollywood_Bowl" id="w">Hollywood Bowl</a> de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, mas numa entrevista referiu ter gostado mais do espect&aacute;culo que deu no grande audit&oacute;rio do New Jersey Performing Arts Center, por ser um espa&ccedil;o mais pequeno e intimista.</p>&#10;<p>O CD vendeu muito bem em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, liderando os tops portugueses, tal como todos os restantes &aacute;lbuns da fadista viriam a liderar (tendo em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> conseguido a proeza de ter 3 &aacute;lbuns seus simultaneamente no top dos 15 mais vendidos de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>). Nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> tamb&eacute;m obteve sucesso comercial, assim como no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>. Nos Estados Unidos o &aacute;lbum chegou a atingir o sexto lugar dos mais vendidos na &aacute;rea de <i>world music</i>.<sup id="_ref&shy;arlindo&shy;correia.org_a" class="reference"><a href="#_note&shy;arlindo&shy;correia.org" title="">[5]</a></sup></p>&#10;<p>No Mundial de Futebol de 2002, interpretou o <a href="http://en.wikipedia.org/wiki/A_Portuguesa" id="w">hino nacional portugu&ecirc;s</a> antes do in&iacute;cio do jogo entre a <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, que jogava em casa, contra a selec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<a id="Primeira_digress%C3%A3o" name="Primeira_digress%C3%A3o"></a><h4>Primeira digress&atilde;o</h4>&#10;<p>Faz uma digress&atilde;o pelo mundo, passando pela <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> ou <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A convite da entidade reguladora do espect&aacute;culo, participou no Festival Womad 2002 (organiza&ccedil;&atilde;o da <i>Real World</i> de <a href="http://en.wikipedia.org/wiki/Peter_Gabriel" id="w">Peter Gabriel</a>), em <a href="http://en.wikipedia.org/wiki/Reading" id="w">Reading</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. O seu concerto no festival de <i>world music</i> foi gravado e lan&ccedil;ado numa edi&ccedil;&atilde;o limitada para coleccionadores, <i>Live at WOMAD 2002</i>. Entre as faixas, as que mais se denotam s&atilde;o <i>Primavera</i> e uma imponente interpreta&ccedil;&atilde;o de <i>Estranha forma de vida</i>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, no decorrer da promo&ccedil;&atilde;o deste disco participou pela primeira vez no programa da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, <a href="http://en.wikipedia.org/wiki/Later_with_Jools_Holland" id="w">Later with Jools Holland</a>, noutro programa de televis&atilde;o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> e foi capa da revista <i>Folk Roots</i>. Depois retornou a Portugal onde actuou para sala cheia, no <a href="http://en.wikipedia.org/wiki/Rivoli" id="w">Rivoli</a>, a <a href="http://en.wikipedia.org/wiki/27_de_Setembro" id="w">27 de Setembro</a>, e no Grande Audit&oacute;rio do <a href="http://en.wikipedia.org/wiki/Centro_Cultural_de_Bel%C3%A9m" id="w">CCB</a>, a <a href="http://en.wikipedia.org/wiki/1_de_Outubro" id="w">1 de Outubro</a>, duas das grandes salas portuguesas de espect&aacute;culos. Sobre esses dois espect&aacute;culos e em resposta &agrave; pergunta feita por v&aacute;rios jornalistas de v&aacute;rias publica&ccedil;&otilde;es, Mariza fez uma declara&ccedil;&atilde;o que ficou famosa e se tornou um emblema da comunica&ccedil;&atilde;o social sempre que regressa das turn&eacute;s do estrangeiro a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: </p>&#10;<p> </p>&#10;<p>De regresso a <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> a <a href="http://en.wikipedia.org/wiki/24_de_Novembro" id="w">24 de Novembro</a>, esgotou com dois meses de anteced&ecirc;ncia o <i>Purcell Room</i> do <a href="http://en.wikipedia.org/wiki/The_Royal_Festival_Hall" id="w">The Royal Festival Hall</a>, onde actuou no &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Festival_Atlantic_Waves" id="w">Festival Atlantic Waves</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="''Fado_Curvo''" name="''Fado_Curvo''"></a><h3>&#39&semi;&#39&semi;Fado Curvo&#39&semi;&#39&semi;</h3>&#10;<p> &#10; &#10;Um ano depois de <i>Fado em Mim</i> edita <i><a href="http://en.wikipedia.org/wiki/Fado_Curvo" id="w">Fado Curvo</a></i>, que repete o sucesso do anterior obtendo a quadrupla platina novamente. O tema principal desta produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Maria_Trindade" id="w">Carlos Maria Trindade</a> foi <i>Cavaleiro Monge</i>.</p>&#10;<p>Por&eacute;m, a m&uacute;sica que mais se destaca &eacute; <i>Primavera</i>, poema sublime da autoria do escritor e poeta lisboeta <a href="http://en.wikipedia.org/wiki/David_Mour%C3%A3o&shy;Ferreira" id="w">David Mour&atilde;o&shy;Ferreira</a>, e proveniente do repert&oacute;rio amaliano. Tornou&shy;se uma das grandes paix&otilde;es de Mariza, algo que refere cada vez que o canta ao vivo, e antes deste disco ser gravado, j&aacute; fazia parte do repert&oacute;rio dos espect&aacute;culos da int&eacute;rprete. A <a href="http://en.wikipedia.org/wiki/8_de_Novembro" id="w">8 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, no concerto no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a>, a int&eacute;rprete foi aplaudida de p&eacute; durante seis minutos consecutivos no final da interpreta&ccedil;&atilde;o de <i>Primavera</i>. Sobre a m&uacute;sica Mariza referiu numa entrevista:</p>&#10;<p>A par desta, destacam&shy;se outras m&uacute;sicas, entre elas, uma hom&oacute;nima do disco, <i>Fado Curvo</i>, da autoria de <a href="http://en.wikipedia.org/wiki/Carlos_Maria_Trindade" id="w">Carlos Maria Trindade</a>, m&uacute;sica esta que estreita a rela&ccedil;&atilde;o do fado com a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, devido ao seu teor alegre e mais contempor&acirc;neo. Segundo a int&eacute;rprete, este fado relaciona&shy;se com a sua vida pessoal e com a vida de qualquer ser&shy;humano, j&aacute; que esta nunca &eacute; linear.</p>&#10;<p>No &aacute;lbum interpreta <i>Caravelas</i>, baseado num poema de <a href="http://en.wikipedia.org/wiki/Florbela_Espanca" id="w">Florbela Espanca</a>, da qual tamb&eacute;m j&aacute; havia gravado um fado no CD anterior, e logo a seguir canta um poema de <a href="http://en.wikipedia.org/wiki/Gil_do_Carmo" id="w">Gil do Carmo</a>, um registo mais leve e contempor&acirc;neo, que se refere &agrave; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e ao <a href="http://en.wikipedia.org/wiki/Rio_Tejo" id="w">Tejo</a>. &Eacute; igualmente a m&uacute;sica mais curta do disco, com 1:59 min. <i>An&eacute;is do meu cabelo</i> &eacute; outro dos temas do &aacute;lbum, com base num poema de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Botto" id="w">Ant&oacute;nio Botto</a> que parece ter sido feito &agrave; medida da imagem da int&eacute;rprete.</p>&#10;<p>O &aacute;lbum inclui um <a href="http://en.wikipedia.org/wiki/Fado_de_Coimbra" id="w">fado de Coimbra</a>, da autoria de <a href="http://en.wikipedia.org/wiki/Zeca_Afonso" id="w">Zeca Afonso</a>. Mariza, pelo que ela pr&oacute;pria conta em entrevista ao <i><a href="http://en.wikipedia.org/wiki/P%C3%BAblico_(jornal)" id="w">P&uacute;blico</a></i> com Miguel Francisco Cadete, interrogou&shy;se com a interpreta&ccedil;&atilde;o deste fado, pelo seu significado pol&iacute;tico e pelo simples facto de que n&atilde;o &eacute; costume as mulheres cantarem fados de Coimbra:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza_6.jpg%7Cthumb%7Cright%7C200px" id="w">Mariza, foto de Jos&eacute; Goul&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Roberta_S%C3%A1_and_Mariza.jpg%7Cthumb%7C200px" id="w">Com a cantora brasileira [[Roberta S&aacute;]] em 2012.</a>&#10; </p>&#10;<p>A m&uacute;sica ser&shy;lhe&shy;ia &uacute;til a partir de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, aquando da sua nomea&ccedil;&atilde;o como Embaixadora da Boa Vontade da <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a>, e esta era uma forma cantada de transmitir uma mensagem ao p&uacute;blico. </p>&#10;<a id="Melhor_Artista_da_Europa_de_''World_Music" name="Melhor_Artista_da_Europa_de_''World_Music"></a><h4>Melhor Artista da Europa de &#39&semi;&#39&semi;World Music</h4>&#10;<p>Disco que mistura um pouco de diversos estilos e que abriga uma vis&atilde;o mais madura do fado e uma tentativa de explora&ccedil;&atilde;o e inova&ccedil;&atilde;o da parte dos produtores, letristas e da pr&oacute;pria int&eacute;rprete, <i>Fado Curvo</i> &eacute; considerado o &laquo;CD da semana&raquo; pela <a href="http://en.wikipedia.org/wiki/BBC_Radio" id="w">BBC Radio</a>, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> recebe um dos mais prestigiados e importantes pr&eacute;mios da sua carreira: uma nomea&ccedil;&atilde;o da <i>BBC Radio 3</i>, na categoria de Melhor Artista da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> de <i>World Music</i>. Vence o galard&atilde;o europeu e, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, volta a ser nomeada na mesma categoria. Recebe tamb&eacute;m novamente pelo novo &aacute;lbum, o pr&eacute;mio atribu&iacute;do pela <i>Deutsche Schallplatten Kritik</i>, a cr&iacute;tica alem&atilde;, vencendo de seguida o pr&eacute;mio de &laquo;Personalidade do Ano&raquo; pela <a href="http://en.wikipedia.org/wiki/AIEP" id="w">AIEP</a>.</p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> recebe a Medalha de M&eacute;rito Tur&iacute;stico (grau ouro) da Secretaria de Estado do Turismo e o pr&eacute;mio <i>European Border Breakers Award</i> no MIDEM, em <a href="http://en.wikipedia.org/wiki/Cannes" id="w">Cannes</a>. Os leitores da revista <i><a href="http://en.wikipedia.org/wiki/Lux" id="w">Lux</a></i>, na sequ&ecirc;ncia da atribui&ccedil;&atilde;o destes pr&eacute;mios a Mariza, elegem&shy;na como &laquo;Personalidade do Ano&raquo; na &aacute;rea da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a>.</p>&#10;<p>Neste mesmo ano, a convite de autoridades e embaixadas <a href="http://en.wikipedia.org/wiki/Egipto" id="w">eg&iacute;pcias</a>, apresentou&shy;se como convidada de honra no X Cairo International Song Festival 2004. Quando chegou ao aeroporto e ao evento, as individualidades que a esperavam, espantaram&shy;se por n&atilde;o estar acompanhada por nenhum comit&eacute; da embaixada portuguesa ou por personalidades do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Na <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, quando esta ainda se encontrava unida ao <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a>, esgotou um espect&aacute;culo e aqueles que n&atilde;o conseguiram bilhetes concentraram&shy;se no exterior do edif&iacute;cio, at&eacute; lhes abrirem a porta &agrave; assist&ecirc;ncia do espect&aacute;culo.</p>&#10;<a id="O_primeiro_DVD" name="O_primeiro_DVD"></a><h3>O primeiro DVD</h3>&#10;<p>Um dia antes de receber o galard&atilde;o da <i>BBC Radio</i> das m&atilde;os de <a href="http://en.wikipedia.org/wiki/Michael_Nyman" id="w">Michael Nyman</a>, Mariza deu um concerto em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, que registou um dos momentos altos da sua carreira e do qual saiu o DVD <i><a href="http://en.wikipedia.org/wiki/Mariza_Live_in_London" id="w">Mariza Live in London</a></i>. Foi o seu primeiro DVD, editado a <a href="http://en.wikipedia.org/wiki/28_de_Junho" id="w">28 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, tendo sido gravado e editado em parceria com a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, com realiza&ccedil;&atilde;o de Janet Fraser Crook e produ&ccedil;&atilde;o de Alison Howe.</p>&#10;<p>Neste ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, canta em dueto com <a href="http://en.wikipedia.org/wiki/Sting_(m%C3%BAsico)" id="w">Sting</a>, no disco <i>Unity</i> gravado por ocasi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>.</p>&#10;<a id="Concerto_no_Rock_in_Rio_Lisboa" name="Concerto_no_Rock_in_Rio_Lisboa"></a><h4>Concerto no Rock in Rio Lisboa</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza.jpg%7Cthumb%7Cleft%7C370px" id="w">Mariza no Rock in Rio, Lisboa.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &eacute; convidada a representar o fado e as ra&iacute;zes lusas no Palco Ra&iacute;zes de um dos maiores festivais de m&uacute;sica do mundo, o <a href="http://en.wikipedia.org/wiki/Rock_in_Rio" id="w">Rock in Rio</a>. Neste ano, o festival realizou&shy;se na Bela Vista, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, e Mariza foi uma das convidadas portuguesas para o espect&aacute;culo, que reuniu numa tarde de Primavera, <a href="http://en.wikipedia.org/wiki/6_de_Junho" id="w">6 de Junho</a>, mais de oito mil pessoas na assist&ecirc;ncia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Tem tamb&eacute;m uma pequena participa&ccedil;&atilde;o no Palco Mundo, durante o concerto de <a href="http://en.wikipedia.org/wiki/Daniela_Mercury" id="w">Daniela Mercury</a>, que a convidou para interpretar consigo dois temas bem conhecidos do p&uacute;blico lus&oacute;fono: Fascina&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Garota_de_Ipanema" id="w">Garota de Ipanema</a>. Mariza apareceu em palco com um <i>blazer</i> preto e uma saia esvoa&ccedil;ante preta com rosas estampadas, e ambas cantaram uma uni&atilde;o entre culturas, nomeadamente, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="O_terceiro_disco" name="O_terceiro_disco"></a><h3>O terceiro disco</h3>&#10;<p>Mariza envia em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> um convite a <a href="http://en.wikipedia.org/wiki/Jacques_Morelenbaum" id="w">Jacques Morelenbaum</a>, conceituado produtor <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, que h&aacute; mais d&eacute;cada trabalha com <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a> na produ&ccedil;&atilde;o dos seus discos, incluindo <i>Fina Estampa</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> para trabalhar no seu novo disco. O convite foi aceite e resultou no disco <i><a href="http://en.wikipedia.org/wiki/Transparente_(CD)" id="w">Transparente</a></i>, um disco que homenageia a sua av&oacute; africana, e que mistura novas sonoridades ao <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>, entre uma busca pelas ra&iacute;zes mo&ccedil;ambicanas de Mariza, uma sonoridade <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz&iacute;stica</a> <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">nova&shy;iorquina</a>, uma explora&ccedil;&atilde;o dos cantares <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">minho</a> e do <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">nordeste brasileiro</a> e uma interpela&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>, que marcou o <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a> contempor&acirc;neo.</p>&#10;<p> </p>&#10;<p>Na edi&ccedil;&atilde;o do &aacute;lbum em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, Mariza interpreta a m&uacute;sica juntamente com <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Merced" id="w">Jos&eacute; Maria Merced</a>, desta vez, em <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a>. <i>Meu Fado Meu</i>, outro dos temas de Mariza, foi tamb&eacute;m interpretado para, esta edi&ccedil;&atilde;o, em castelhano.</p>&#10;<p>Apresenta o disco, pela primeira vez, ao vivo, no Centro Cultural <a href="http://en.wikipedia.org/wiki/Olga_Cadaval" id="w">Olga Cadaval</a>, em <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &eacute; nomeada Embaixadora de Boa Vontade da <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a> e, logo em seguida, &eacute; nomeada Embaixadora de <a href="http://en.wikipedia.org/wiki/Hans_Christian_Andersen" id="w">Hans Christian Andersen</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, pelo embaixador da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> no pa&iacute;s, a prop&oacute;sito das comemora&ccedil;&otilde;es do bicenten&aacute;rio do escritor.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza_and_Ivan_Lins.jpg%7Cthumb%7Cright%7C360px" id="w">Mariza e Ivan Lins, foto de Jos&eacute; Goul&atilde;o.</a></p>&#10;&#10;<ul>&#10;<li><b>Pr&eacute;mio Funda&ccedil;&atilde;o Am&aacute;lia Rodrigues Internacional</b></li></ul>&#10;<p>Entretanto, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Am%C3%A1lia_Rodrigues" id="w">Funda&ccedil;&atilde;o Am&aacute;lia Rodrigues</a> atribui&shy;lhe o pr&eacute;mio da funda&ccedil;&atilde;o, como int&eacute;rprete que mais contribui para a divulga&ccedil;&atilde;o da m&uacute;sica portuguesa no estrangeiro. &#10;Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, ainda no procedimento da digress&atilde;o obtem um dos seus principais pr&eacute;mios: &eacute; nomeada para um <a href="http://en.wikipedia.org/wiki/Globos_de_Ouro_(Portugal)" id="w">Globo de Ouro</a>, na categoria de <i>Melhor int&eacute;rprete</i>, e vence o galard&atilde;o, que representa o principal galard&atilde;o da m&uacute;sica em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Tornou&shy;se <a href="http://en.wikipedia.org/wiki/Comendador" id="w">Comendadora</a> da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a>, pelas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica_Portuguesa" id="w">presidente da rep&uacute;blica</a> de ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Jorge_Sampaio" id="w">Jorge Sampaio</a>, a 30 de Janeiro desse ano. </p>&#10;<a id="Nova_digress%C3%A3o_e_Live_8" name="Nova_digress%C3%A3o_e_Live_8"></a><h4>Nova digress&atilde;o e Live 8</h4>&#10;<p>Todo este &laquo;<i>virar de p&aacute;gina</i>&raquo; emergiu tamb&eacute;m no mundo atrav&eacute;s de uma larga digress&atilde;o que passou por algumas das maiores salas de espect&aacute;culos do mundo. Actuou no Olympia com a presen&ccedil;a do seu pai que sonhava v&ecirc;&shy;la actuar nesse emblem&aacute;tico audit&oacute;rio. Numa entrevista, a m&atilde;e chegou a referir que pensou &laquo;<i>que a Mariza n&atilde;o conseguia encher o <a href="http://en.wikipedia.org/wiki/Olympia_(teatro)" id="w">Olympia</a>. Pensava que ir&iacute;amos passar uma vergonha.</i>&raquo;<sup id="_ref&shy;ReferenceA_k" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Todavia, os bilhetes esgotaram&shy;se e a sala parisiense encheu&shy;se para ouvir um concerto de fado.</p>&#10;<p>Seguiram&shy;se a &Oacute;pera de Frankfurt, o <a href="http://en.wikipedia.org/wiki/Royal_Festival_Hall" id="w">Royal Festival Hall</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, Skopje Universal Hall, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&oacute;nia</a>, o Le Carr&eacute; de <a href="http://en.wikipedia.org/wiki/Amesterd%C3%A3o" id="w">Amesterd&atilde;o</a>, o Palau de la M&uacute;sica de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e uma nova &laquo;grande conquista&raquo; para a m&uacute;sica tradicional portuguesa, a <a href="http://en.wikipedia.org/wiki/7_de_Outubro" id="w">7 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, com um concerto no grande audit&oacute;rio do m&iacute;tico <a href="http://en.wikipedia.org/wiki/Carnegie_Hall" id="w">Carnegie Hall</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, que tamb&eacute;m lotou.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &eacute; convidada a integrar os concertos do <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>, em <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornwall</a>, contra a pobreza no mundo e em prol da paz mundial, que re&uacute;ne todos os anos os mais c&eacute;lebres artistas internacionais. Apresenta&shy;se no palco numa <a href="http://en.wikipedia.org/wiki/Tarde" id="w">tarde</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">S&aacute;bado</a>, a <a href="http://en.wikipedia.org/wiki/2_de_Julho" id="w">2 de Julho</a>, com o mesmo vestido que usaria durante o concerto nos jardins da <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Foi a primeira portuguesa a participar nos concertos do <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>.</p>&#10;&#10;<ul>&#10;<li><b>Concerto na &Oacute;pera de Sydney</b></li></ul>&#10;<p>Mas foi outro o concerto que mais sobressaiu nesta nova digress&atilde;o mundial. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, durante duas noites seguidas, a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_de_Sydney" id="w">&Oacute;pera de Sydney</a> encontra&shy;se lotada para assistir ao concerto de Mariza. A sua primeira vez neste palco mundialmente c&eacute;lebre, re&uacute;ne tamb&eacute;m a nomea&ccedil;&atilde;o para um pr&eacute;mio, os <a href="http://en.wikipedia.org/wiki/Helpmann_Awards" id="w">Helpmann Awards</a>, na categoria de <i>Best International Contemporary Concert</i>, na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Esta digress&atilde;o foi acompanhada pelo pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Jacques_Morelenbaum" id="w">Jacques Morelenbaum</a> na condu&ccedil;&atilde;o da Orquestra Sinfonietta de Lisboa, e com v&aacute;rios convidados especiais como <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a>, <a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a> ou <a href="http://en.wikipedia.org/wiki/Tito_Paris" id="w">Tito Paris</a>.</p>&#10;<a id="''Concerto_em_Lisboa''" name="''Concerto_em_Lisboa''"></a><h3>&#39&semi;&#39&semi;Concerto em Lisboa&#39&semi;&#39&semi;</h3>&#10;<p>Ap&oacute;s a grava&ccedil;&atilde;o de <i>Transparente</i>, a artista iniciou uma longa digress&atilde;o pelo mundo,<sup id="_ref&shy;cdgo.com_a" class="reference"><a href="#_note&shy;cdgo.com" title="">[13]</a></sup> incluindo por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Jacques_Morelenbaum" id="w">Jacques Morelenbaum</a> e com a companhia da Orquestra Sinfonietta de Lisboa, uma das melhores e mais prestigiadas da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Na <a href="http://en.wikipedia.org/wiki/Noite" id="w">noite</a> de <a href="http://en.wikipedia.org/wiki/6_de_Setembro" id="w">6 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, durante a mesma digress&atilde;o, oferece nos jardins da <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a>, em Lisboa, um espect&aacute;culo ao qual acorreram mais de 25.000 pessoas para assistir.<sup id="_ref&shy;cdgo.com_b" class="reference"><a href="#_note&shy;cdgo.com" title="">[13]</a></sup></p>&#10;<p>O concerto foi gravado, e dele resultaram um <a href="http://en.wikipedia.org/wiki/Concerto_em_Lisboa" id="w">&aacute;lbum</a> e um <a href="http://en.wikipedia.org/wiki/Concerto_em_Lisboa" id="w">DVD</a>, hom&oacute;nimos. O CD <i><a href="http://en.wikipedia.org/wiki/Concerto_em_Lisboa" id="w">Concerto em Lisboa</a></i> foi editado em <a href="http://en.wikipedia.org/wiki/6_de_Novembro" id="w">6 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.<sup id="_ref&shy;cdgo.com_c" class="reference"><a href="#_note&shy;cdgo.com" title="">[13]</a></sup></p>&#10;<p>O &aacute;lbum teve duas edi&ccedil;&otilde;es, uma delas especial e limitada, com 18 faixas. O DVD inclu&iacute;a uma grava&ccedil;&atilde;o produzida pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> da actua&ccedil;&atilde;o da fadista numa casa de fados do <a href="http://en.wikipedia.org/wiki/Bairro_Alto" id="w">Bairro Alto</a>, a Tasca do Chico, e imagens e <i>making of</i> do concerto.<sup id="_ref&shy;cdgo.com_d" class="reference"><a href="#_note&shy;cdgo.com" title="">[13]</a></sup></p>&#10;<p>A este concerto, seguiram&shy;se, em Novembro do mesmo ano, duas actua&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Coliseu_de_Lisboa" id="w">Coliseu de Lisboa</a> e no <a href="http://en.wikipedia.org/wiki/Coliseu_do_Porto" id="w">Coliseu do Porto</a>.<sup id="_ref&shy;cdgo.com_e" class="reference"><a href="#_note&shy;cdgo.com" title="">[13]</a></sup></p>&#10;<p>Em Janeiro come&ccedil;a a rodagem do filme de <a href="http://en.wikipedia.org/wiki/Carlos_Saura" id="w">Carlos Saura</a>, <i><a href="http://en.wikipedia.org/wiki/Fados" id="w">Fados</a></i>, no qual, Mariza &eacute; a protagonista.</p>&#10;<a id="Nomea%C3%A7%C3%A3o_para_o_Grammy_Latino" name="Nomea%C3%A7%C3%A3o_para_o_Grammy_Latino"></a><h4>Nomea&ccedil;&atilde;o para o Grammy Latino</h4>&#10;<p>O concerto em Lisboa foi considerado um espect&aacute;culo de excep&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, mas tamb&eacute;m por v&aacute;rias organiza&ccedil;&otilde;es. J&aacute; em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, com o &aacute;lbum e o <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> editados, entre cerca de 5000 grava&ccedil;&otilde;es enviadas para a organiza&ccedil;&atilde;o, <i>Concerto em Lisboa</i>, o &aacute;lbum, &eacute; um dos quatro nomeados para o <a href="http://en.wikipedia.org/wiki/Grammy_Latino" id="w">Grammy Latino</a> na categoria de <i>Folk Music</i>.</p>&#10;<p>Mariza tornara&shy;se a primeira portuguesa nomeada para os Grammy latinos. Foi um momento importante no seu percurso no <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A sua nomea&ccedil;&atilde;o causou o corrupio da imprensa nacional em torno de si. No entanto, Mariza referiu sempre que n&atilde;o acreditava que fosse ganhar o gramofone, mas que esta j&aacute; era uma vit&oacute;ria para Portugal e que abriu as portas para que outros artistas portugueses possam ser nomeados. Uma das suas respostas em rela&ccedil;&atilde;o ao Grammy foi:</p>&#10;<p> </p>&#10;<a id="M%C3%BAsica_com_Sal" name="M%C3%BAsica_com_Sal"></a><h4>M&uacute;sica com Sal</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza_3.jpg%7Cthumb%7Cleft%7C450px" id="w">Mariza, foto de Jos&eacute; Goul&atilde;o</a>&#10;Antes do an&uacute;ncio do vencedor do <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio" id="w">pr&eacute;mio</a>, a <a href="http://en.wikipedia.org/wiki/6_de_Julho" id="w">6 de Julho</a> deste mesmo ano,<sup id="_ref&shy;jn.sapo.pt_a" class="reference"><a href="#_note&shy;jn.sapo.pt" title="">[15]</a></sup> Mariza (durante a segunda fase da realiza&ccedil;&atilde;o da report&aacute;gem em <i>Primeira Pessoa</i>, para a <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a>, conduzida por <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_Lino" id="w">Concei&ccedil;&atilde;o Lino</a>) encontrava&shy;se em <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a>, onde &agrave; noite, pelas 21h:30min daria um espect&aacute;culo juntamente com o ministro da cultura do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>.<sup id="_ref&shy;jn.sapo.pt_b" class="reference"><a href="#_note&shy;jn.sapo.pt" title="">[15]</a></sup> O palco foi o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_de_Aveiro" id="w">Est&aacute;dio Municipal de Aveiro</a>, que pela primeira vez recebeu um <a href="http://en.wikipedia.org/wiki/Concerto" id="w">concerto</a> nas suas instala&ccedil;&otilde;es. </p>&#10;<p>Segundo o JN,<sup id="_ref&shy;jn.sapo.pt_c" class="reference"><a href="#_note&shy;jn.sapo.pt" title="">[15]</a></sup> a ideia deste espect&aacute;culo come&ccedil;ou a esbo&ccedil;ar&shy;se em Dezembro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, quando Gilberto Gil visitou a <a href="http://en.wikipedia.org/wiki/Universidade_de_Aveiro" id="w">Universidade de Aveiro</a> para receber o doutoramento <a href="http://en.wikipedia.org/wiki/Honoris_Causa" id="w">Honoris Causa</a>. Nessa altura, surgiu a oportunidade de levar Gilberto ao Est&aacute;dio Municipal, e a possibilidade manteve&shy;se em aberto.</p>&#10;<p>Da possibilidade de actua&ccedil;&atilde;o, surgiu tamb&eacute;m a parceria com um artista portugu&ecirc;s, e a escolha caiu sobre Mariza. Assim, juntaram&shy;se no mesmo palco um &iacute;cone da m&uacute;sica portuguesa e outro da m&uacute;sica brasileira e criaram uma iniciativa que tinha como prop&oacute;sito comemorar a lusofonia &agrave; qual deram o nome de <i>M&uacute;sica com Sal</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Assim, o programado no alinhamento, foi a subida de Mariza ao palco e interpreta&ccedil;&atilde;o de alguns <a href="http://en.wikipedia.org/wiki/Fado" id="w">fados</a>, at&eacute; a fadista dar lugar a <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>, e depois subia ao palco novamente e cantavam ambos em parceria. <a href="http://en.wikipedia.org/wiki/Jacques_Morelenbaum" id="w">Jacques Morelenbaum</a> esteve presente em palco, na condu&ccedil;&atilde;o da Orquestra Filarm&oacute;nica das Beiras.</p>&#10;<p>Entre o repert&oacute;rio do espect&aacute;culo estiveram uma estrondosa interpreta&ccedil;&atilde;o de <i>Primavera</i>,<sup id="_ref&shy;jn.sapo.pt_d" class="reference"><a href="#_note&shy;jn.sapo.pt" title="">[15]</a></sup> uma entoa&ccedil;&atilde;o em parceria com Gilberto Gil de <i>Transparente</i>, e a cumprir um dever que lhe foi incumbido pela <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a>, canta tamb&eacute;m com o ministro brasileiro e um dos nomes maiores e mais radiantes da <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a>, <i>A Paz</i>. Mariza entoou tamb&eacute;m <i>Fascina&ccedil;&atilde;o</i> e outros de sempre, assim como o <i>hit</i> maior de todo o seu percurso <i>&Oacute; gente da minha terra</i>, <i>H&aacute; uma m&uacute;sica do povo</i> e <i>Chuva</i>.<sup id="_ref&shy;jn.sapo.pt_e" class="reference"><a href="#_note&shy;jn.sapo.pt" title="">[15]</a></sup> Gilberto Gil cantou <i>Aquele Abra&ccedil;o</i>, <i>A Novidade</i> e <i>Beira Mar</i>.</p>&#10;<p>No entanto, o espect&aacute;culo em si, ficou aqu&eacute;m das expectativas, j&aacute; que eram esperadas oito mil pessoas, e apareceu um pouco mais da metade. Mas chegou para fazer as honras da casa, j&aacute; que Mariza, impressionada com a reac&ccedil;&atilde;o do p&uacute;blico, prometeu gravar ali em <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a> um DVD, ao vivo, algo recebido com uma ova&ccedil;&atilde;o. Na assist&ecirc;ncia do espect&aacute;culo, estiveram os seus pais, que tamb&eacute;m foram entrevistados por <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_Lino" id="w">Concei&ccedil;&atilde;o Lino</a>. Como <i>media partners</i>, teve a <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a>, que promoveu o concerto com v&aacute;rios <a href="http://en.wikipedia.org/wiki/An%C3%BAncio" id="w">an&uacute;ncios</a> televisivos, o <a href="http://en.wikipedia.org/wiki/Jornal_de_Not%C3%ADcias" id="w">Jornal de Not&iacute;cias</a>, o <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Clube_Portugu%C3%AAs" id="w">R&aacute;dio Clube Portugu&ecirc;s</a> e o Jornal de Aveiro. Em suma, foi um dos concertos mais expectantes da sua carreira.</p>&#10;<a id="Late_Show_With_David_Letterman" name="Late_Show_With_David_Letterman"></a><h4>Late Show With David Letterman</h4>&#10;<p>Em Outubro, Mariza encontrava&shy;se nos Estados Unidos, na decorr&ecirc;ncia de uma turn&eacute; pelo pa&iacute;s de 13 concertos que inclu&iacute;a duas das mais ilustres salas de espect&aacute;culos do mundo. A <a href="http://en.wikipedia.org/wiki/10_de_Outubro" id="w">10 de Outubro</a> o programa da <a href="http://en.wikipedia.org/wiki/RTP1" id="w">RTP1</a>, Portugal no Cora&ccedil;&atilde;o, fazia uma homenagem a <a href="http://en.wikipedia.org/wiki/Herman_Jos%C3%A9" id="w">Herman Jos&eacute;</a> e contava com a interven&ccedil;&atilde;o de v&aacute;rios convidados amigos do humor&iacute;sta. Mariza encontrava&shy;se em Nova Iorque, mas homenageou Herman atrav&eacute;s de uma chamada telef&oacute;nica que o surpreendeu. Mariza n&atilde;o poupou elogios ao seu amigo e aproveitou para convid&aacute;&shy;lo a juntar&shy;se a ela em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Aproveitou a ocasi&atilde;o, para dizer que &agrave; noite iria estar num programa de televis&atilde;o da <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a> e, no outro dia, actuaria no <a href="http://en.wikipedia.org/wiki/Carnegie_Hall" id="w">Carnegie Hall</a>.&#10; &#10;Esse programa era nem mais, nem menos que o <i><a href="http://en.wikipedia.org/wiki/Late_Show_With_David_Letterman" id="w">Late Show With David Letterman</a></i>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> um dos mais c&eacute;lebres talk&shy;shows norte&shy;americanos, com uma audi&ecirc;ncia m&eacute;dia entre 18 e 20 milh&otilde;es de espectadores. David Letterman &eacute; tamb&eacute;m um dos mais famosos e influentes apresentadores de televis&atilde;o dos Estados Unidos, e o seu programa estava no ar h&aacute; 25 anos. Mariza cantou para cerca de 25 milh&otilde;es de espectadores <i>&Oacute; gente da minha terra</i> no programa. No fim da estridente actua&ccedil;&atilde;o, a fadista recebeu uma enorme ova&ccedil;&atilde;o do p&uacute;blico e a dirigir&shy;se a si para a cumprimentar Letterman foi exclamando &laquo;<i>Oh, my Goodness!</i>&raquo;, &laquo;<i>Beautifull, incredible!</i>&raquo;. Foi a primeira portuguesa convidada para o programa.</p>&#10;<p>Segundo declara&ccedil;&otilde;es da cantora numa entrevista sobre o assunto ao <a href="http://en.wikipedia.org/wiki/Correio_da_Manh%C3%A3_(Portugal)" id="w">Correio da Manh&atilde;</a>, a fadista referiu que no dia seguinte ao programa, foi v&aacute;rias vezes abordada nas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> para a congratularem pela actua&ccedil;&atilde;o.<sup id="_ref&shy;correiomanha.pt_a" class="reference"><a href="#_note&shy;correiomanha.pt" title="">[18]</a></sup> O v&iacute;deo da actua&ccedil;&atilde;o foi um dos v&iacute;deos mais vistos do Youtube, na semana em que foi posto em circula&ccedil;&atilde;o na net. Entre os mais de 25 milh&otilde;es de espectadores, <a href="http://en.wikipedia.org/wiki/Warren_Beatty" id="w">Warren Beatty</a> ligou para o n&uacute;mero pessoal de <a href="http://en.wikipedia.org/wiki/Frank_Gehry" id="w">Frank Gehry</a>, para que este lhe fornecesse o contacto de Mariza, o que levou o jornalista Miguel Azevedo, numa reportagem no Correio da Manh&atilde;, a apelid&aacute;&shy;lo de &laquo;nome de peso&raquo; na lista de &laquo;f&atilde;s ilustres&raquo; da fadista.<sup id="_ref&shy;correiomanha.pt_b" class="reference"><a href="#_note&shy;correiomanha.pt" title="">[18]</a></sup> </p>&#10;<p>No dia seguinte, cantou, j&aacute; pela segunda vez, para audit&oacute;rio esgotado no <a href="http://en.wikipedia.org/wiki/Carnegie_Hall" id="w">Carnegie Hall</a>. Algumas imagens do concerto foram gravadas e inclu&iacute;ram uma reportagem da <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a>, na qual Mariza surgia a cantar <i>Recusa</i> perante o p&uacute;blico nova&shy;iorquino. Interpretou os habituais temas como <i>Louura</i>, <i>Maria Lisboa</i>, <i>Barco Negro</i> e deixou o palco por minutos, para dar lugar a uma guitarrada, as <i>Varia&ccedil;&otilde;es de Armandinho</i>. A fadista n&atilde;o se fez rogada e experimentou a particularmente boa ac&uacute;sitca do audit&oacute;rio. Desceu &agrave; plateia com os guitarristas, que apoiaram um p&eacute; numa caixa de madeira posta no ch&atilde;o, de forma a segurar as guitarras, e cantou sem microfone para o p&uacute;blico. Depois empenhou&shy;se em dar um &laquo;qu&ecirc;&raquo; de fado a <i>Summertime</i>, a interpreta&ccedil;&atilde;o que se seguiu, em ingl&ecirc;s, e do original de <a href="http://en.wikipedia.org/wiki/Nat_King_Cole" id="w">Nat King Cole</a>, cantou &agrave; capella <i>Smile</i>. No final, e para a metade de portugueses que preenchia os lugares da sala, interpretou <i>&Oacute; gente da minha terra</i>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Parceria_com_Frank_Gehry" name="Parceria_com_Frank_Gehry"></a><h4>Parceria com Frank Gehry</h4>&#10;<p>Foi um dos concertos mais aguardados de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, assim como um expectante concerto que no <a href="http://en.wikipedia.org/wiki/Walt_Disney_Concert_Hall" id="w">Walt Disney Concert Hall</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, depois de passar tamb&eacute;m pelo Lobero Theatre em <a href="http://en.wikipedia.org/wiki/Santa_Barbara_(Calif%C3%B3rnia)" id="w">Santa Barbara</a>, n&atilde;o fosse o arquitecto <a href="http://en.wikipedia.org/wiki/Frank_Gehry" id="w">Frank Gehry</a> a desenhar o <a href="http://en.wikipedia.org/wiki/Palco" id="w">palco</a> onde a int&eacute;rprete actuou. A proposta veio de Gehry, e seria a primeira vez que este trabalharia em parceria com uma artista musical. Idealizou uma taberna portuguesa, mais acolhedora e intimista, que o fizesse recordar <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e o seu ambiente bairrista. Nos seus planos estava tamb&eacute;m o desenho dos vestidos que Mariza usaria, mas acabou por delegar a escolha &agrave; pr&oacute;pria, que elegeu o habitual <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_R%C3%B4lo" id="w">Jo&atilde;o R&ocirc;lo</a>, para um vestido negro, e um estridente vestido prateado de tra&ccedil;os futuristas, por <a href="http://en.wikipedia.org/wiki/F%C3%A1tima_Lopes_(estilista)" id="w">F&aacute;tima Lopes</a>, que completava as linhas contempor&acirc;neas da <a href="http://en.wikipedia.org/wiki/Taberna" id="w">taberna</a> e do audit&oacute;rio. Novamente, a sala esgotou para receber Mariza a <a href="http://en.wikipedia.org/wiki/28_de_Outubro" id="w">28 de Outubro</a>, na conclus&atilde;o da sua digress&atilde;o nos Estados Unidos. </p>&#10;<p>Depois de uma passagem pelo <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, onde esteve pela primeira vez, tornou a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, para um dos concertos mais aguardados de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, esgotado &agrave; cerca de um m&ecirc;s.</p>&#10;<a id="Concerto_no_Pavilh%C3%A3o_Atl%C3%A2ntico" name="Concerto_no_Pavilh%C3%A3o_Atl%C3%A2ntico"></a><h4>Concerto no Pavilh&atilde;o Atl&acirc;ntico</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza_2.jpg%7Cthumb%7Cright%7C325px" id="w">Mariza no concerto no [[Pavilh&atilde;o Atl&acirc;ntico]], foto de Jos&eacute; Goul&atilde;o.</a>&#10;Mariza chegou a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, vinda do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, e recebeu a not&iacute;cia de que os bilhetes para o seu concerto em Lisboa estavam esgotados h&aacute; um m&ecirc;s. De facto, a decorr&ecirc;ncia simult&acirc;nea dos Grammys para os quais estava nomeada ao concerto foi um grande chamariz para o p&uacute;blico. Contudo, nem a pr&oacute;pria imprensa esperava que o <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a>, nas suas possibilidades m&aacute;ximas com lugares sentados (12.500), fosse lotar para receber um concerto de fado.<sup id="_ref&shy;dn.sapo.pt_a" class="reference"><a href="#_note&shy;dn.sapo.pt" title="">[20]</a></sup> Um dos objectivos do espect&aacute;culo era assumir um dos compromissos estabelecidos com a <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a>, que nomeou Mariza, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, como Embaixadora da Boa Vontade. Parte das receitas da bilheteira do Pavilh&atilde;o Atl&acirc;ntico reverteram ent&atilde;o, a favor da UNICEF.<sup id="_ref&shy;dn.sapo.pt_b" class="reference"><a href="#_note&shy;dn.sapo.pt" title="">[20]</a></sup></p>&#10;<p>Durante todo o dia <a href="http://en.wikipedia.org/wiki/8_de_Novembro" id="w">8 de Novembro</a>, Mariza esteve a preparar, junto dos seus convidados, aquele espect&aacute;culo, o qual a pr&oacute;pria denominou &laquo;Festa da Lusofonia&raquo;. Entre os convidados estavam inclu&iacute;dos <a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a>, a Sinfonietta de Lisboa, <a href="http://en.wikipedia.org/wiki/Filipe_Mukenga" id="w">Filipe Mukenga</a>, <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a>, <a href="http://en.wikipedia.org/wiki/Ivan_Lins" id="w">Ivan Lins</a> e o cabo&shy;verdiano <a href="http://en.wikipedia.org/wiki/Tito_Paris" id="w">Tito Paris</a>, da mesma editora de Mariza, a World Connection. Entre o repert&oacute;rio, estavam alguns dos temas mais famosos da lusofonia. </p>&#10;<p>Na zona do Pavilh&atilde;o Atl&acirc;ntico, todas as entradas de rotundas estavam congestionadas, o tr&acirc;nsito acumulava filas em todas as faixas, os pr&oacute;prios estacionamentos encontravam&shy;se lotados. &Agrave;s portas do Pavilh&atilde;o alargavam&shy;se as filas para entrar no recinto. No entanto, a maioria do p&uacute;blico conseguiu chegar a tempo do in&iacute;cio. O espect&aacute;culo foi marcado para as 22h:00min e come&ccedil;ou somente com um atraso de cinco minutos. </p>&#10;<p>Entrou a Orquestra Sinfonietta de Lisboa em primeiro lugar, desta feita conduzida por Vasco Pearce de Azevedo. Testaram os instrumentos de cordas, e de seguida entrou o combi de guitarristas, Vasco Sousa, Ant&oacute;nio Neto e Lu&iacute;s Guerreiro, e os percussionistas, Jo&atilde;o Pedro Ruela e Viky. E, ao inv&eacute;s de come&ccedil;ar no palco, como seria de esperar, come&ccedil;ou num grande ecr&atilde; sobre este, com umas cenas do filme <i>Fados</i>, de <a href="http://en.wikipedia.org/wiki/Carlos_Saura" id="w">Carlos Saura</a>, nomeadamente, a interpreta&ccedil;&atilde;o de <i>Meu fado meu</i>, juntamente com <a href="http://en.wikipedia.org/wiki/Miguel_Poveda" id="w">Miguel Poveda</a>&semi; ele em <a href="http://en.wikipedia.org/wiki/Castelhano" id="w">castelhano</a>, ela em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, com a companhia de dois bailarinos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup> Por fim,sim, entrou Mariza batendo palmas ao p&uacute;blico, e como habitualmente, vestida por Jo&atilde;o R&ocirc;lo. O vestido era negro, justo, e parecia abrir uma clarab&oacute;ia perto da coxa, onde se percebia um folho. O traje foi completado com um bolero negro e v&aacute;rios colares de voltas a lembrar as origens africanas, que naquela noite seriam igualmente recordadas.</p>&#10;<p />&#10;<div style="height: 150px&semi; overflow: auto&semi; padding: 1px&semi; background: &semi; margin&shy;bottom: 20px&semi;">&#10;&#10;<ul>&#10;<li><b>Alinhamento do concerto</b></li></ul>&#10;<ol>&#10;<li><i>Loucura</i> <small>Mariza</small></li>&#10;<li><i>H&aacute; uma m&uacute;sica do povo</i> <small>Mariza</small></li>&#10;<li><i>Chuva</i> <small>Mariza</small></li>&#10;<li><i>Barco Negro</i> <small>Mariza</small></li>&#10;<li><i>Duas l&aacute;grimas de orvalho</i> <small>Mariza e Carlos do Carmo</small></li>&#10;<li><i>Canoas do Tejo</i> <small>Carlos do Carmo</small></li>&#10;<li><i>Lisboa Menina e Mo&ccedil;a</i> <small>Carlos do Carmo</small></li>&#10;<li><i>Cavaleiro Monge</i> <small>Mariza</small></li>&#10;<li><i>Combi Combi</i> <small>Filipe Mukenga</small></li>&#10;<li><i>O mal que eles nos fazem</i> <small>Filipe Mukenga</small></li>&#10;<li><i>Dilombe</i> (?) <small>Filipe Mukenga</small></li>&#10;<li><i>Sodade</i> <small>Tito Paris, Mariza, Filipe Mukenga</small></li>&#10;<li><i>Dan&ccedil;a ma mi criola</i> <small>Tito Paris</small></li>&#10;<li><i>Verdianinha</i> <small>Tito Paris</small></li>&#10;<li><i>Madalena</i> <small>Ivan Lins</small></li>&#10;<li><i>Quando ela passa por mim</i> <small>Ivan Lins</small></li>&#10;<li><i>Garota de Ipanema</i> <small>Ivan Lins</small></li>&#10;<li><i>Lembra de mim?</i> <small>Ivan Lins</small></li>&#10;<li><i>Fado do sonho</i> <small>Ivan Lins</small></li>&#10;<li><i>Come&ccedil;ar de novo</i> <small>Ivan Lins e Mariza</small></li>&#10;<li><i>Transparente</i> <small>Mariza e Rui Veloso</small></li>&#10;<li><i>Jura</i> <small>Rui Veloso</small></li>&#10;<li><i>N&atilde;o queiras saber de mim</i> <small>Rui Veloso e Mariza</small></li>&#10;<li><i>Feira de Castro</i> <small>Mariza</small></li>&#10;<li><i>Oi&ccedil;a l&aacute; &oacute; Sr. Vinho</i> <small>Mariza</small></li>&#10;<li><i>Primavera</i> <small>Mariza</small></li>&#10;<li><i>Meu fado meu</i> <small>Mariza</small></li>&#10;<li><i>&Oacute; gente da minha terra</i> <small>Mariza</small></li></ol>&#10;<p /></div>&#10;&#10;<p>Iniciou o alinhamento com <i>Loucura</i>, como come&ccedil;a muitos dos seus espect&aacute;culos. Seguiu&shy;se o &laquo;desejo de bom ser&atilde;o&raquo; naquele seu concerto e pouca fala, j&aacute; que a fadista referiu n&atilde;o ter palavras para descrever o que sentia. Prosseguiu com <i>H&aacute; uma m&uacute;sica do povo</i> e depois <i>Chuva</i>, largamente aplaudida. Com a participa&ccedil;&atilde;o da sec&ccedil;&atilde;o r&iacute;tmica, interpretou <i>Barco Negro</i> balan&ccedil;ando&shy;se pelo palco ao som dos <a href="http://en.wikipedia.org/wiki/Tambor" id="w">tambores</a>. </p>&#10;<p>Eis que a fadista come&ccedil;a a falar acerca das suas refer&ecirc;ncias maiores no fado, apontando que se fosse falar sobre todas, ficaria ali a noite toda. Referiu ent&atilde;o as tr&ecirc;s maiores: <a href="http://en.wikipedia.org/wiki/Fernando_Maur%C3%ADcio" id="w">Fernando Maur&iacute;cio</a>, a &laquo;<i>&uacute;nica</i>&raquo; <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a> e outro senhor que viria a entrar no palco, a meio da interpreta&ccedil;&atilde;o de <i>Duas l&aacute;grimas de orvalho</i>. Com uma vers&atilde;o acompanhada pelas guitarras e de forma menos melanc&oacute;lica, chega <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a> ao palco, que no final da actua&ccedil;&atilde;o beijou Mariza na testa, como se de um pai se trat&aacute;sse. Mariza retirou&shy;se do palco, deixando&shy;o entregue ao fadista.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup></p>&#10;<p>Come&ccedil;ou nova m&uacute;sica, e o p&uacute;blico entusiasmado come&ccedil;ou a bater palmas, paradas logo a seguir, a pedido de <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a>. Interpretou o emblem&aacute;tico <i>Canoas do Tejo</i>, em conjunto com o p&uacute;blico. Seguidamente surgiu a primeira ova&ccedil;&atilde;o em p&eacute;, da noite. Em g&eacute;nero trocista, Carlos do Carmo virou&shy;se para Mariza e disse&shy;lhe: &laquo;<i>Oh mi&uacute;da, n&atilde;o me disseste que tinhas a claque preparada!</i>&raquo; Seguiu&shy;se <i>Lisboa menina e mo&ccedil;a</i>, tamb&eacute;m cantado com o p&uacute;blico. Chegou Mariza ainda no meio da m&uacute;sica e ambos dan&ccedil;aram juntos a can&ccedil;&atilde;o. Mariza atirou depois uma frase, em ironia, aos puristas que tanto criticaram o filme <i>Fados</i>, de Carlos Saura:</p>&#10;<p> </p>&#10;<p>Antes da fadista cantar <i>Cavaleiro monge</i> dedicou&shy;a a um amigo que se encontrava na plateia. Depois subiu ao palco <a href="http://en.wikipedia.org/wiki/Filipe_Mukenga" id="w">Filipe Mukenga</a>, cantando <i>O mal que eles nos fazem</i> e <i>Dilombe</i>. Subiram Mariza e <a href="http://en.wikipedia.org/wiki/Tito_Paris" id="w">Tito Paris</a> de uma s&oacute; vez, e, em conjunto com Mukenga, cantaram a m&iacute;tica morna de <a href="http://en.wikipedia.org/wiki/Ces%C3%A1ria_%C3%89vora" id="w">Ces&aacute;ria &Eacute;vora</a>, <i>Sodade</i>.<sup id="_ref&shy;ReferenceB_c" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup></p>&#10;<p>Sa&iacute;ram, novamente Mariza, sempre ajudada pelos assistentes devido aos sapatos de salto, e Mukenga, para dar lugar a uma animada <i>Dan&ccedil;a mami criola</i> de <a href="http://en.wikipedia.org/wiki/Tito_Paris" id="w">Tito Paris</a>. <i>Verdianinha</i> foi o tema que se lhe seguiu. Depois de Tito, subiu ao palco o convidado brasileiro, sem antes uma apresenta&ccedil;&atilde;o de Mariza, que come&ccedil;ou por cantar a a sua m&uacute;sica mais c&eacute;lebre, <i>Madalena</i>. Surgiu ent&atilde;o o terceiro mais esperado da noite, <a href="http://en.wikipedia.org/wiki/Ivan_Lins" id="w">Ivan Lins</a>, que se sentou em frente a um <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> e se atrapalhou um pouco com a tecnologia de som, lan&ccedil;ando algumas piadas sobre o assunto. Cantou <i>Madalena</i>. Depois seguiram&shy;se novos problemas de som, que tiveram de ser resolvidos por um t&eacute;cnico da assist&ecirc;ncia, devido &agrave; &laquo;inexperi&ecirc;ncia tecnol&oacute;gica&raquo; de Ivan&hellip; Seguiu&shy;se o tema <i>Quando ela passa por mim</i>, depois <i>Garota de Ipanema</i>, a emblem&aacute;tica bossa&shy;nova, e a segui&shy;la, <i>Lembra de mim?</i>. Com Carlos do Carmo de novo em palco, come&ccedil;aram a Cantar <i>Fado do sonho</i>, da autoria de Ivan. Chegou finalmente Mariza para interpretar com Ivan <i>Come&ccedil;ar de novo</i>. </p>&#10;<p>Saiu Ivan e chegou, apoiado em muletas, <a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a>, para cantar e tocar com Mariza, <i>Transparente</i>.<sup id="_ref&shy;ReferenceB_d" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup> Mariza sai novamente e Rui Veloso come&ccedil;a a cantar <i>Jura</i>.<sup id="_ref&shy;ReferenceB_e" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup> Mariza surgiu de novo para cantar uma extasiante vers&atilde;o de <i>N&atilde;o queiras saber de mim</i>.<sup id="_ref&shy;ReferenceB_f" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup> Seguiu&shy;se a saia, tamb&eacute;m escrita por <a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a>, <i>Feira de castro</i> e logo de seguida <i>Oi&ccedil;a l&aacute; &oacute; Sr. Vinho</i>. Segui&shy;se uma das can&ccedil;&otilde;es mais esperadas da noite, <i>Primavera</i>, na qual Mariza encheu todo o enorme <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> com toda a sua garra e extens&atilde;o vocal.<sup id="_ref&shy;ReferenceB_g" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup> Foi ovacionada de p&eacute; durante cerca de seis minutos. Depois come&ccedil;ou a interpreta&ccedil;&atilde;o de <i>Meu fado meu</i>, original de <a href="http://en.wikipedia.org/wiki/Paulo_de_Carvalho" id="w">Paulo de Carvalho</a>.<sup id="_ref&shy;ReferenceB_h" class="reference"><a href="#_note&shy;ReferenceB" title="">[22]</a></sup></p>&#10;<p>Despediu&shy;se do p&uacute;blico com acenos e saiu e, ap&oacute;s uma valente ova&ccedil;&atilde;o, entrou, como j&aacute; havia sido programado, para cantar o seu emblem&aacute;tico <i>hit</i>. Por&eacute;m antes disso falou outra vez com o p&uacute;blico:</p>&#10;<p> </p>&#10;<p>Deixando o an&uacute;ncio por que todos esperavam, ou seja, de que n&atilde;o tinha arrecadado o Grammy Latino, prossegue com <i>&Oacute; gente da minha terra</i>. Interrompeu a meio, tendo que se voltar para tr&aacute;s, come&ccedil;ando a lacrimejar. Depois desceu ao p&uacute;blico, acto repetido v&aacute;rias vezes, e continuou a cantar acenando a todas a bancadas. Despediu&shy;se e deu por encerrado o concerto.</p>&#10;<p>Foi um concerto sem d&uacute;vida expectante, que reuniu cr&iacute;ticas e elogios, enfim, a aten&ccedil;&atilde;o de toda a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. No entanto, esperava&shy;se mais en&eacute;rgico e uma presen&ccedil;a maior de Mariza em palco. O concerto foi transmitido em directo pela <a href="http://en.wikipedia.org/wiki/Antena_1_(Portugal)" id="w">Antena 1</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="''Fados''" name="''Fados''"></a><h4>&#39&semi;&#39&semi;Fados&#39&semi;&#39&semi;</h4>&#10;<p>Depois de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, Mariza teve em agenda concertos em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> e na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, em <a href="http://en.wikipedia.org/wiki/Amesterd%C3%A3o" id="w">Amesterd&atilde;o</a>, no dia <a href="http://en.wikipedia.org/wiki/18_de_Novembro" id="w">18</a>, e em <a href="http://en.wikipedia.org/wiki/Tilburg" id="w">Tilburg</a>, a <a href="http://en.wikipedia.org/wiki/21_de_Novembro" id="w">21 de Novembro</a>.</p>&#10;<p>Entretanto, &eacute; em Novembro que estreia em Portugal o filme de Carlos Saura, <i><a href="http://en.wikipedia.org/wiki/Fados" id="w">Fados</a></i>, que completou a triologia iniciada anos antes pelo autor, document&aacute;rios musicais sobre tr&ecirc;s grandes g&ecirc;neros de m&uacute;sica urbana tradicional, que se tornaram &iacute;cone do pa&iacute;s de origem. <i>Flamengo</i>, <i>Tango</i> e agora <i>Fados</i>.<sup id="_ref&shy;ultimahora.publico.clix.pt_a" class="reference"><a href="#_note&shy;ultimahora.publico.clix.pt" title="">[24]</a></sup></p>&#10;<p><i>Fados</i>, que come&ccedil;ou a ser rodado em Janeiro, surge, ao inv&eacute;s de um filme, como um document&aacute;rio musical que imortalizou o fado na pel&iacute;cula e o tratou com toda a contemporaneidade que merece, aliando&shy;lhe alguns dos mais famosos artistas de <i>world music</i> na sua interpreta&ccedil;&atilde;o, tornando&shy;o novamente dan&ccedil;&aacute;vel, como era quando surgiu pelos bairros de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> carregado pela voz dos bo&eacute;mios e nas guitarras apoiadas &agrave; <a href="http://en.wikipedia.org/wiki/Perna" id="w">perna</a>. O filme &eacute; tido igualmente como um ataque aos puristas e conservadores.<sup id="_ref&shy;ultimahora.publico.clix.pt_b" class="reference"><a href="#_note&shy;ultimahora.publico.clix.pt" title="">[24]</a></sup></p>&#10;<p>Entre os artistas que participam est&atilde;o Mariza, com tr&ecirc;s apari&ccedil;&otilde;es em cena, para cantar <i>Tranparente</i>, depois um fado&shy;flamengo dividido com <a href="http://en.wikipedia.org/wiki/Miguel_Poveda" id="w">Miguel Poveda</a>, <i>Meu fado meu</i> e mesmo no final <i>&Oacute; gente da minha terra</i>.<sup id="_ref&shy;ultimahora.publico.clix.pt_c" class="reference"><a href="#_note&shy;ultimahora.publico.clix.pt" title="">[24]</a></sup> Outra das participa&ccedil;&otilde;es mais aclamadas, a par de Mariza, foi <a href="http://en.wikipedia.org/wiki/Carlos_do_Carmo" id="w">Carlos do Carmo</a> tamb&eacute;m com tr&ecirc;s apari&ccedil;&otilde;es, uma delas com <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>. Participaram tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Caman%C3%A9" id="w">Caman&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Lura" id="w">Lura</a>, <a href="http://en.wikipedia.org/wiki/Brigada_Victor_Jara" id="w">Brigada Victor Jara</a>, <a href="http://en.wikipedia.org/wiki/Argentina_Santos" id="w">Argentina Santos</a> e <i>Estranha forma de vida</i> num <a href="http://en.wikipedia.org/wiki/Falsete" id="w">falsete</a> de <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>. Teve&shy;se honorifica presen&ccedil;a da guitarra de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pacheco" id="w">M&aacute;rio Pacheco</a>, acompanhada em voz por <a href="http://en.wikipedia.org/wiki/Cuca_Roseta" id="w">Cuca Roseta</a>, e outro nome de peso, <a href="http://en.wikipedia.org/wiki/Lila_Downs" id="w">Lila Downs</a>, a cantar <i>Foi na travessa da palha</i>. O filme teve ainda outras participa&ccedil;&otilde;es.<sup id="_ref&shy;ultimahora.publico.clix.pt_d" class="reference"><a href="#_note&shy;ultimahora.publico.clix.pt" title="">[24]</a></sup></p>&#10;<p>Mariza juntou&shy;se &agrave; promo&ccedil;&atilde;o do filme nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. O filme reuniu tanto cr&iacute;ticas como elogios, e uma das cr&iacute;ticas apontadas, &eacute; o facto de se afastar da concep&ccedil;&atilde;o natural do <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>. O filme n&atilde;o foi aceite no <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Cannes" id="w">Festival de Cinema de Cannes</a>.</p>&#10;<p>Entretanto consegue uma nova proeza, desta feita, ter tr&ecirc;s discos seus no top 15 de vendas, em Portugal, em primeiro lugar, <i>Concerto em Lisboa</i>. Durante <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> tamb&eacute;m, uma foto da artista surge ao lado de mais cinco fotos de int&eacute;rpretes da m&uacute;sica do mundo, na margem superior da p&aacute;gina da web da <a href="http://en.wikipedia.org/wiki/Songlines" id="w">Songlines</a>, em primeiro&shy;plano.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Na mesma barra surge a fotografia de outro int&eacute;rprete lus&oacute;fono, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>, que tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> deu em <a href="http://en.wikipedia.org/wiki/Aveiro" id="w">Aveiro</a> um concerto juntamente com Mariza.</p>&#10;&#10;<ul>&#10;<li><b>Comemora&ccedil;&otilde;es dos 500 anos do Funchal</b></li></ul>&#10;<p>Depois de regressar da <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a>, a convite da organiza&ccedil;&atilde;o das comemora&ccedil;&otilde;es dos 500 anos de funda&ccedil;&atilde;o da cidade do <a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a>, a int&eacute;rprete agenda para dia <a href="http://en.wikipedia.org/wiki/23_de_Novembro" id="w">23 de Novembro</a> um concerto no Madeira Tecnopolo.<sup id="_ref&shy;jornaldamadeira.pt_a" class="reference"><a href="#_note&shy;jornaldamadeira.pt" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>O concerto, patrocinado pela <a href="http://en.wikipedia.org/wiki/TMN" id="w">TMN</a>,<sup id="_ref&shy;jornaldamadeira.pt_b" class="reference"><a href="#_note&shy;jornaldamadeira.pt" title="">[26]</a></sup> teve os seus bilhetes esgotados rapidamente, j&aacute; que o espect&aacute;culo na <a href="http://en.wikipedia.org/wiki/Madeira" id="w">Madeira</a> h&aacute; muito que era aguardado. A organiza&ccedil;&atilde;o tentou que Mariza concedesse a autoriza&ccedil;&atilde;o para entrar mais pessoas, al&eacute;m das duas mil previstas, j&aacute; que a procura de ingressos era t&atilde;o vasta. Mas a comitiva da fadista n&atilde;o o deixou.</p>&#10;<p>Ainda no aeroporto a fadista foi recebida por um batalh&atilde;o de jornalistas, mas somente se deixou fotografar, alheando&shy;se de quaisquer declara&ccedil;&otilde;es. Todavia, duas horas antes do concerto, concedeu uma confer&ecirc;ncia de imprensa onde referiu o agrado por participar no evento.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza(3).jpg%7CMariza_em_concerto_na_%5B%5BTorre_de_Bel%C3%A9m%5D%5D%2C_2008%7Cthumb%7Cright" id="w">250px</a>&#10;A acompanhar o concerto, onde Mariza cantou os habituais temas de <i>Concerto em Lisboa</i>, teve o seu combi de cordas e percuss&atilde;o, e a Orquestra Cl&aacute;ssica da Madeira, conduzida por Rui Massena. A expectativa maior reca&iacute;a sobre <i>&Oacute; gente da minha terra</i>.<sup id="_ref&shy;jornaldamadeira.pt_c" class="reference"><a href="#_note&shy;jornaldamadeira.pt" title="">[26]</a></sup></p>&#10;<p>Participou, j&aacute; no fim do m&ecirc;s no concerto de <a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a>, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Seteais" id="w">Pal&aacute;cio de Seteais</a>, tamb&eacute;m j&aacute; esgotado. No entanto, devido &agrave; falta de infra&shy;estruturas com condi&ccedil;&otilde;es para acolher os espectadores e proteg&ecirc;&shy;los do frio e da chuva que se faziam sentir, a plateia reduziu&shy;se a metade, pois muitos abandonaram o recinto.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> o seu mediatismo levou os criadores do <i><a href="http://en.wikipedia.org/wiki/Contra_Informa%C3%A7%C3%A3o" id="w">Contra Informa&ccedil;&atilde;o</a></i>, da <a href="http://en.wikipedia.org/wiki/RTP" id="w">RTP</a>, a adicionarem o fantoche de Mariza &agrave; sua j&aacute; vasta colec&ccedil;&atilde;o. A fadista foi tamb&eacute;m caricaturada no programa dos <a href="http://en.wikipedia.org/wiki/Gato_Fedorento" id="w">Gato Fedorento</a>, <a href="http://en.wikipedia.org/wiki/Diz_que_%C3%A9_uma_esp%C3%A9cie_de_magazine" id="w">Diz que &eacute; uma esp&eacute;cie de magazine</a>, onde foi apresentada como a &laquo;salva&ccedil;&atilde;o da p&aacute;tria&raquo;.</p>&#10;<p>Ao an&uacute;ncio de uma pausa de sete meses para a grava&ccedil;&atilde;o do novo trabalho, produzido, desta feita, por <a href="http://en.wikipedia.org/wiki/Javier_Lim%C3%B3n" id="w">Javier Lim&oacute;n</a>, seguiu&shy;se o an&uacute;ncio da edi&ccedil;&atilde;o de uma caixa de luxo, colocada &agrave; venda pela <a href="http://en.wikipedia.org/wiki/FNAC" id="w">FNAC</a>, em exclusivo e em edi&ccedil;&atilde;o limitada, no princ&iacute;pio de Dezembro, com a discografia de est&uacute;dio da cantora juntamente com os dois DVDs, um livro sobre o <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>, e outras op&ccedil;&otilde;es. Por&eacute;m, devido a problemas de fabrico, essa edi&ccedil;&atilde;o foi posta &agrave; venda em Janeiro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<p>Participa ent&atilde;o na campanha de promo&ccedil;&atilde;o do Minist&eacute;rio do Turismo de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, que contou com as figuras mais medi&aacute;ticas portuguesas no estrangeiro, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>, <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a> ou <a href="http://en.wikipedia.org/wiki/Joana_Vasconcelos" id="w">Joana Vasconcelos</a>. &Eacute; ainda em Janeiro deste ano, que &eacute; a primeira convidada do talk&shy;show de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Malato" id="w">Jos&eacute; Carlos Malato</a>, <i>Sexta&shy;&agrave;&shy;noite</i>, e foi tamb&eacute;m a primeira a estrear o palco do programa, onde cantou <i><a href="http://en.wikipedia.org/wiki/&Oacute;_gente_da_minha_terra" id="w">&Oacute; gente da minha terra</a></i>.</p>&#10;<a id="''Terra''" name="''Terra''"></a><h3>&#39&semi;&#39&semi;Terra&#39&semi;&#39&semi;</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/9_de_Maio" id="w">9 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, um novo concerto nos jardins da <a href="http://en.wikipedia.org/wiki/Torre_de_Bel%C3%A9m" id="w">Torre de Bel&eacute;m</a>, serviu para que Mariza apresentasse tr&ecirc;s dos temas do seu novo &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Terra_(CD)" id="w">Terra</a></i>, a editar no dia 30 de Junho em Portugal. </p>&#10;<p>No mesmo m&ecirc;s foi divulgado a liga&ccedil;&atilde;o &agrave; gravadora <a href="http://en.wikipedia.org/wiki/Blue_Note_Records" id="w">Blue Note Records</a>, a mais importante editora de jazz do mundo.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Terra_(CD)" id="w">Terra</a></i> &eacute; o quarto disco de originais de Mariza, apresentado oficialmente a <a href="http://en.wikipedia.org/wiki/16_de_Junho" id="w">16 de Junho</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> para a imprensa nacional e estrangeira na <a href="http://en.wikipedia.org/wiki/Culturgest" id="w">Culturgest</a>, com a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Javier_Limon" id="w">Javier Limon</a>. O disco baseia&shy;se nas v&aacute;rias turn&eacute;s realizadas por Mariza e &eacute; descrito como &#34&semi;org&acirc;nico&#34&semi;, como &#34&semi;uma viagem&#34&semi;. Inclui alguns fados cl&aacute;ssicos, como <i>Alfama</i> e <i>Rosa Branca</i>, e outros com letra de <a href="http://en.wikipedia.org/wiki/David_Mour%C3%A3o&shy;Ferreira" id="w">David Mour&atilde;o&shy;Ferreira</a>, como <i>Recurso</i> musicado por <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Pacheco" id="w">M&aacute;rio Pacheco</a>, <a href="http://en.wikipedia.org/wiki/Florbela_Espanca" id="w">Florbela Espanca</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Abreu_Lima" id="w">Paulo Abreu Lima</a> e outros. Incluiu n&atilde;o s&oacute; fados, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Morna" id="w">mornas</a>, <a href="http://en.wikipedia.org/wiki/Dueto" id="w">duetos</a> (com <a href="http://en.wikipedia.org/wiki/Tito_Paris" id="w">Tito Paris</a> e <a href="http://en.wikipedia.org/wiki/Concha_Buika" id="w">Concha Buika</a>) e parcerias com <a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a>, <a href="http://en.wikipedia.org/wiki/Ivan_Lins" id="w">Ivan Lins</a> e <a href="http://en.wikipedia.org/wiki/Dominic_Miller" id="w">Dominic Miller</a> (guitarrista de <a href="http://en.wikipedia.org/wiki/Sting_(m%C3%BAsico)" id="w">Sting</a>). O single &eacute; <i>Rosa Branca</i>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariza_&shy;_Concerto_junto_%C3%A0_Torre_de_Bel%C3%A9m.jpg%7C250px%7Cthumb%7Cleft" id="w">Mariza durante a interpreta&ccedil;&atilde;o do tema &#39&semi;&#39&semi;Rosa Branca&#39&semi;&#39&semi;, no final do concerto promovido pela [[EDP]] junto &agrave; [[Torre de Bel&eacute;m]].</a>&#10;A apresenta&ccedil;&atilde;o mundial ao p&uacute;blico teve lugar no dia <a href="http://en.wikipedia.org/wiki/21_de_Junho" id="w">21 de Junho</a> em <a href="http://en.wikipedia.org/wiki/Santar%C3%A9m_(Portugal)" id="w">Santar&eacute;m</a> (onde nunca deu um concerto), na <a href="http://en.wikipedia.org/wiki/Monumental_Celestino_Gra%C3%A7a" id="w">Monumental Celestino Gra&ccedil;a</a>, um espa&ccedil;o com lota&ccedil;&atilde;o para catorze mil pessoas. At&eacute; ao fim de 2008 a fadista tem agendados concertos em 18 pa&iacute;ses, entre os quais <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, e in&uacute;meras cidades, entre as quais <a href="http://en.wikipedia.org/wiki/Huelva" id="w">Huelva</a>, <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>, <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Timisoara" id="w">Timisoara</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3o" id="w">Amsterd&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hels%C3%ADnquia" id="w">Hels&iacute;nquia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3fia" id="w">S&oacute;fia</a>, <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a>, <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a> e <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, e, em Portugal, <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Ponte_de_Lima" id="w">Ponte de Lima</a> e <a href="http://en.wikipedia.org/wiki/Pombal_(Portugal)" id="w">Pombal</a>. A digress&atilde;o lev&aacute;&shy;la&shy;&aacute;, at&eacute; ao final do ano, a v&aacute;rias cidades portuguesas, como e Pombal, e a dezoito pa&iacute;ses, entre outros.</p>&#10;<a id="Mariza_e_o_fado_contempor%C3%A2neo" name="Mariza_e_o_fado_contempor%C3%A2neo"></a><h3>Mariza e o fado contempor&acirc;neo</h3>&#10;<p>Apesar de reunir algumas cr&iacute;ticas dos espectadores mais conservadores, Mariza foi a maior impulsionadora da nova gera&ccedil;&atilde;o de fadistas que surgiram depois do mil&eacute;nio, e uma das pessoas que mais contribu&iacute;ram para o reconhecimento e o valor que fado conseguiu recuperar, tanto em Portugal como no estrangeiro. </p>&#10;&#10;<ul>&#10;<li><b>A influ&ecirc;ncia de Am&aacute;lia Rodrigues</b></li></ul>&#10;<p>Mariza &eacute; hoje, indubitavelmente, a fadista mais reconhecida do fado contempor&acirc;neo, e re&uacute;ne pelo menos tr&ecirc;s das caracter&iacute;sticas que Am&aacute;lia teve, e que muito impulsionaram o seu sucesso: ser proveniente de um bairro t&iacute;pico de Lisboa, ter uma excelente voz e a dramatiza&ccedil;&atilde;o das suas interpreta&ccedil;&otilde;es. E Mariza conheceu a m&uacute;sica de Am&aacute;lia j&aacute; relativamente tarde, j&aacute; que o pai s&oacute; tinha o h&aacute;bito de ouvir fadistas masculinos em casa. Acusada de explorar negativamente o repert&oacute;rio mais c&eacute;lebre de Am&aacute;lia, &eacute; inquestion&aacute;vel que Mariza revitalizou essas can&ccedil;&otilde;es, colocando de novo o fado na ribalta, algo que n&atilde;o se via ainda na d&eacute;cada de noventa. Para al&eacute;m disso, colocou o fado no topo da <i>world music</i>, levando&shy;o aos mais ilustres palcos, como a Sala Kongresowa, em <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_de_Sydney" id="w">&Oacute;pera de Sydney</a> e o Carnegie Hall, e colocando&shy;o no top nacional de vendas da <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> e Holanda, algo impens&aacute;vel at&eacute; &agrave; altura.</p>&#10;<p>Mariza faz, cada vez mais, um fado muito aut&ecirc;ntico e muito pr&oacute;prio, sendo considerada o expoente do fado experimental. Representa, al&eacute;m de tudo, um virar de p&aacute;gina no <a href="http://en.wikipedia.org/wiki/Fado" id="w">Fado</a>.</p>&#10;<a id="''Fado_Tradicional''" name="''Fado_Tradicional''"></a><h3>&#39&semi;&#39&semi;Fado Tradicional&#39&semi;&#39&semi;</h3>&#10;<p> &#10;Em 2010 lan&ccedil;a &#34&semi;<a href="http://en.wikipedia.org/wiki/Fado_Tradicional" id="w">Fado Tradicional</a>&#34&semi;, quinto &aacute;lbum da fadista portuguesa. &#34&semi;Ai, Esta Pena de Mim&#34&semi;, em tempos protagonizada por Am&aacute;lia &eacute; interpretado no &aacute;lbum quase &#34&semi;<a href="http://en.wikipedia.org/wiki/A_cappella" id="w">a cappella</a>&#34&semi;. Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a> conta com fados de <a href="http://en.wikipedia.org/wiki/Alfredo_Marceneiro" id="w">Alfredo Marceneiro</a> e textos de <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a>, entre outros. No regresso &agrave;s ra&iacute;zes, e em jeito de homenagem a poetas e fadistas que a influenciaram, Mariza recupera v&aacute;rios fados tradicionais &shy; como o Fado Alfacinha, Fado S&eacute;rgio ou Fado Varela.</p>&#10;<a id="Discografia" name="Discografia"></a><h2>Discografia</h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fado_em_Mim" id="w">Fado em Mim</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fado_Curvo" id="w">Fado Curvo</a></i> (2003)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Transparente_(CD)" id="w">Transparente</a></i> (2005)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Concerto_em_Lisboa" id="w">Concerto em Lisboa</a></i> CD (2006)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Terra_(CD)" id="w">Terra</a></i> (2008)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Fado_Tradicional" id="w">Fado Tradicional</a></i> (2010)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Best_Of_(Mariza)" id="w">Best Of (Mariza)</a></i> (2014)</li></ul>&#10;<a id="Tabelas_de_vendas" name="Tabelas_de_vendas"></a><h3>Tabelas de vendas</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th rowspan="2">Ano</th>&#10;<th rowspan="2" width="200">T&iacute;tulo</th>&#10;<th colspan="8">Posi&ccedil;&atilde;o nas Tabelas</th>&#10;<th rowspan="2" width="120">Vendas</th>&#10;<th rowspan="2" width="120">Certifica&ccedil;&otilde;es<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></th></tr>&#10;<tr style="font&shy;size:smaller&semi;">&#10;<th width="30"><small>POR</small></th>&#10;<th width="30"><small>FIN</small></th>&#10;<th width="30"><small>FRA</small></th>&#10;<th width="30"><small>HOL</small></th>&#10;<th width="30"><small>BEL</small></th>&#10;<th width="30"><small>NOR</small></th>&#10;<th width="30"><small>ESP</small></th>&#10;<th width="30"><small>POL</small></th></tr>&#10;<tr>&#10;<td align="center">2001</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Fado_em_Mim" id="w">Fado em Mim</a></i><small>&#10;</small>&#10;<ul>&#10;<li>1&ordm; &aacute;lbum de est&uacute;dio</li></ul></td>&#10;<td align="center">4</td>&#10;<td align="center">40</td>&#10;<td align="center" />&#10;<td align="center">59</td>&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center" />&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li>POR: 120,000+</li></ul></td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li><small>POR: 6&times;  </small></li></ul></td></tr>&#10;<tr>&#10;<td align="center">2003</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Fado_Curvo" id="w">Fado Curvo</a></i><small>&#10;</small>&#10;<ul>&#10;<li>2&ordm; &aacute;lbum de est&uacute;dio</li></ul></td>&#10;<td align="center">2</td>&#10;<td align="center" />&#10;<td align="center">116</td>&#10;<td align="center">45</td>&#10;<td align="center" />&#10;<td align="center">38</td>&#10;<td align="center" />&#10;<td align="center" />&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li>POR: 120,000+</li></ul></td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li><small>POR: 6&times;  </small></li></ul></td></tr>&#10;<tr>&#10;<td align="center">2005</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Transparente_(%C3%A1lbum_de_Mariza)" id="w">Transparente</a></i><small>&#10;</small>&#10;<ul>&#10;<li>3&ordm; &aacute;lbum de est&uacute;dio</li></ul></td>&#10;<td align="center">1</td>&#10;<td align="center">8</td>&#10;<td align="center">126</td>&#10;<td align="center">13</td>&#10;<td align="center">59</td>&#10;<td align="center" />&#10;<td align="center">44</td>&#10;<td align="center" />&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li>POR: 80,000+</li></ul></td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li><small>POR: 4&times;  </small></li></ul></td></tr>&#10;<tr>&#10;<td align="center">2008</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Terra_(%C3%A1lbum_de_Mariza)" id="w">Terra</a></i><small>&#10;</small>&#10;<ul>&#10;<li>4&ordm; &aacute;lbum de est&uacute;dio</li></ul></td>&#10;<td align="center">1</td>&#10;<td align="center">4</td>&#10;<td align="center">175</td>&#10;<td align="center">55</td>&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center">64</td>&#10;<td align="center">43</td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li>POR: 80,000+</li></ul></td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li><small>POR: 4&times;  </small></li></ul></td></tr>&#10;<tr>&#10;<td align="center">2010</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Fado_Tradicional" id="w">Fado Tradicional</a></i><small>&#10;</small>&#10;<ul>&#10;<li>5&ordm; &aacute;lbum de est&uacute;dio</li></ul></td>&#10;<td align="center">2</td>&#10;<td align="center">6</td>&#10;<td align="center" />&#10;<td align="center">98</td>&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center">24</td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li>POR: 20,000+</li></ul></td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li><small>POR:  </small></li></ul></td></tr>&#10;<tr>&#10;<td align="center">2014</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Best_Of_(Mariza)" id="w">Best Of (Mariza)</a></i><small>&#10;</small>&#10;<ul>&#10;<li>1&ordf; compila&ccedil;&atilde;o oficial</li></ul></td>&#10;<td align="center">1</td>&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center">158</td>&#10;<td align="center" />&#10;<td align="center" />&#10;<td align="center" />&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li>POR: 15,000+</li></ul></td>&#10;<td><small>&#10;</small>&#10;<ul>&#10;<li><small>POR:  </small></li></ul></td></tr></table></div>&#10;&#10;<a id="Videografia" name="Videografia"></a><h2>Videografia</h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Mariza_Live_in_London" id="w">Mariza Live in London</a></i> DVD (2004), 3x platina</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Concerto_em_Lisboa" id="w">Concerto em Lisboa</a></i> DVD (2006), 4x Platina</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Terra_em_Concerto" id="w">Terra em Concerto</a></i> DVD (2009), Ouro</li></ul>&#10;<a id="Document%C3%A1rios" name="Document%C3%A1rios"></a><h2>Document&aacute;rios</h2>&#10;&#10;<ul>&#10;<li>Simon Broughton, <i><a href="http://en.wikipedia.org/wiki/Mariza_and_the_Story_of_Fado" id="w">Mariza and the Story of Fado</a></i>, <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/RTP" id="w">RTP</a>, 2007.</li></ul>&#10;<a id="Colabora%C3%A7%C3%B5es" name="Colabora%C3%A7%C3%B5es"></a><h2>Colabora&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pirilampo_M%C3%A1gico" id="w">Pirilampo M&aacute;gico</a> (<a href="http://en.wikipedia.org/wiki/Maria_Jo%C3%A3o_(cantora)" id="w">Maria Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Teresa_Salgueiro" id="w">Teresa Salgueiro</a>) &shy; <i>Faz a Magia Voar</i> (2003)</li>&#10;<li>Chill Fado &shy; <i>O Deserto</i> [remix] (2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sting_(m%C3%BAsico)" id="w">Sting</a> &shy; <i>A Thousand Years</i> (2004)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_Guilherme" id="w">Carlos Guilherme</a> &shy; &#34&semi;Tudo Isto &Eacute; Fado&#34&semi; (2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tim_(cantor)" id="w">Tim</a> &shy; <i>Fado do Encontro</i> (2007)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rui_Veloso" id="w">Rui Veloso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_de_Carvalho" id="w">Paulo de Carvalho</a> &shy; <i>O Meu Mundo Inteiro</i>(2008)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boss_AC" id="w">Boss AC</a> &shy; <i>Algu&eacute;m me ouviu (Mantem&shy;te firme)</i> (<a href="http://en.wikipedia.org/wiki/UPA_%E2%80%93_Unidos_Para_Ajudar" id="w">UPA &ndash; Unidos Para Ajudar</a>) (2009)</li></ul>&#10;<a id="Pr%C3%A9mios%2C_nomea%C3%A7%C3%B5es_e_outras_honrarias" name="Pr%C3%A9mios%2C_nomea%C3%A7%C3%B5es_e_outras_honrarias"></a><h2>Pr&eacute;mios, nomea&ccedil;&otilde;es e outras honrarias</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Pr&eacute;mio <i>BBC Radio 3</i>, na categoria de Melhor Artista da Europa de World Music.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Pr&eacute;mio da <i>Deutscheschalplatten Kritik</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> &shy; Pr&eacute;mio Personalidade do Ano da AIEP</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Medalha de M&eacute;rito Tur&iacute;stico (Grau Ouro) da Secretaria de Estado do Turismo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Pr&eacute;mio <i>European Border Breakers Award</i> do MIDEM</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Convidada de honra no <i>X Cairo International Song Festival</i> 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; OGAE Video Contest, por Cavaleiro Monge</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> &shy; Nomea&ccedil;&atilde;o para os Pr&eacute;mios Internacionais Terenci Moix, na &aacute;rea das Artes e Ci&ecirc;ncias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Embaixadora de Boa Vontade da UNICEF</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Convite para integrar os concertos do Live 8</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Nomea&ccedil;&atilde;o para o pr&eacute;mio <i>BBC Radio 3</i>, na categoria de Melhor Artista da Europa de World Music.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; Pr&eacute;mio Funda&ccedil;&atilde;o Am&aacute;lia Rodrigues &shy; Internacional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; <a href="http://en.wikipedia.org/wiki/Urso_de_Prata" id="w">Urso de Prata</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Berlim" id="w">Festival de Cinema de Berlim</a>, na categoria de Melhor M&uacute;sica de Filme, por <i><a href="http://en.wikipedia.org/wiki/&Oacute;_Gente_da_Minha_Terra" id="w">&Oacute; Gente da Minha Terra</a></i> no filme <i>Isabella</i> de Pang Ho&shy;Cheung.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; <a href="http://en.wikipedia.org/wiki/Globo_de_Ouro_(Portugal)" id="w">Globo de Ouro</a>, na categoria de M&uacute;sica, como Melhor Int&eacute;rprete Individual pelo &aacute;lbum <i>Transparente</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; Comendadora da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_Dom_Henrique" id="w">Ordem do Infante Dom Henrique</a> (30 de Janeiro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &ndash; Nomea&ccedil;&atilde;o para os Helpmann Awards (Austr&aacute;lia), para o Melhor Concerto Contempor&acirc;neo Internacional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &ndash; Nomea&ccedil;&atilde;o para o pr&eacute;mio <i>BBC Radio 3</i>, como Melhor Artista da Europa de World Music.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &ndash; Nomea&ccedil;&atilde;o para os Emma Gaala (Finl&acirc;ndia), como Melhor Artista Internacional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Nomea&ccedil;&atilde;o para um Grammy Latino, na categoria de Folk Music</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Apresentada pela revista <i>Vis&atilde;o</i> como uma das 25 mulheres mais influentes de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; Embaixadora do Turismo, pelo Instituto de Turismo de Portugal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; Pr&eacute;mio R&aacute;dio Clube/O Metro, na categoria de Cultura</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; Medalha de Vermeil da Sociedade de Artes Ci&ecirc;ncias e Letras Francesa</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; Nomea&ccedil;&atilde;o para um Grammy Latino na categoria de &#39&semi;Melhor &Aacute;lbum Folk&#39&semi; pelo CD &#39&semi;Terra&#39&semi;.&#10;<ul>&#10;<li>Foi escolhida para representar <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> no projecto <a href="http://en.wikipedia.org/wiki/100_most_important_Women_in_Europe" id="w">100 most important Women in Europe</a>.</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> &shy; <a href="http://en.wikipedia.org/wiki/Globo_de_Ouro_(Portugal)" id="w">Globo de Ouro</a> para Melhor Int&eacute;rprete Individual.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &shy; Agraciada com a medalha de Chevalier de l&rsquo;Ordre des Arts et des Lettres atribu&iacute;da pelo ministro da Cultura de Fran&ccedil;a, Fr&eacute;d&eacute;ric Mitterrand. <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li></ul>&#10;<p> <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Criticas_e_coment%C3%A1rios" name="Criticas_e_coment%C3%A1rios"></a><h2>Criticas e coment&aacute;rios</h2>&#10;<p>Ao mesmo tempo que a sua enorme <a href="http://en.wikipedia.org/wiki/Voz" id="w">voz</a>, o p&uacute;blico era chamado &agrave; aten&ccedil;&atilde;o por outra coisa: a sua <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagem</a>. O seu criador habitual &eacute; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_R%C3%B4lo" id="w">Jo&atilde;o R&ocirc;lo</a>, que lhe permitiu uma imagem de alta&shy;costura que impressionou at&eacute; o p&uacute;blico estrangeiro. Na sua imagem sobressai ainda mais a cor platinada do seu cabelo &laquo;&agrave; la gar&ccedil;onne&raquo;. Esta imagem gerou v&aacute;rias cr&iacute;ticas do puristas, cujos argumentos colocavam a imagem da fadista longe da imagem que (para eles) o <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a> deveria ter. Quando lhe colocaram esta quest&atilde;o Mariza referiu que &laquo;<i>n&atilde;o foi nada programado</i>&raquo;.<sup id="_ref&shy;arlindo&shy;correia.org_b" class="reference"><a href="#_note&shy;arlindo&shy;correia.org" title="">[5]</a></sup></p>&#10;<p>Outra cr&iacute;tica que lhe foi apontada foi o excesso de temas originalmente interpretados por <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a>. A esta Mariza respondeu:</p>&#10;<p>  </p>&#10;<p> </p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;&#10;<ul>&#10;<li>Nasceu prematura.</li>&#10;<li>Na adolesc&ecirc;ncia escondia dos amigos que cantava <a href="http://en.wikipedia.org/wiki/Fado" id="w">fado</a>.</li>&#10;<li>Segundo auxiliares de educa&ccedil;&atilde;o e professores da Escola Secund&aacute;ria Gil Vicente era uma mi&uacute;da discreta e recatada que, talvez por gostar de fado e este g&eacute;nero ser na altura considerado uma &laquo;m&uacute;sica menor&raquo;, em consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Abril" id="w">Revolu&ccedil;&atilde;o de Abril</a>, andava muito sozinha. Contudo, nas visitas de estudo, era a primeira que se dispunha a cantar no <a href="http://en.wikipedia.org/wiki/Microfone" id="w">microfone</a> para uma <a href="http://en.wikipedia.org/wiki/Plateia" id="w">plateia</a> formada pelos colegas e professores.<sup id="_ref&shy;ReferenceA_l" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup> Na altura, ainda tinha o cabelo preto e sempre embara&ccedil;ado, hoje &laquo;substitu&iacute;do&raquo; pelos famosos an&eacute;is platinados, aos quais dedicou a m&uacute;sica <i>Os an&eacute;is do meu cabelo</i>.</li>&#10;<li>Segundo uma reportagem da <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a>, transmitida no dia 6 de Setembro de 2007, a fadista diz que detesta chorar em p&uacute;blico, como aconteceu no <i>Concerto em Lisboa</i>, vis&iacute;vel no <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> hom&oacute;nimo. Mariza diz que queria cortar essa parte mas n&atilde;o a deixaram. Acabou por ser o ponto mais alto e memor&aacute;vel do espect&aacute;culo.</li>&#10;<li>O seu <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> de elei&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Fernando_Pessoa" id="w">Fernando Pessoa</a>.</li>&#10;<li>A sua <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> preferida, retirada do repert&oacute;rio de <a href="http://en.wikipedia.org/wiki/Am%C3%A1lia_Rodrigues" id="w">Am&aacute;lia Rodrigues</a>, &eacute; <i>Primavera</i>.</li>&#10;<li>Nas digress&otilde;es, no estrangeiro ou em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, opta sempre por hot&eacute;is de quatro estrelas, e uma das suas exig&ecirc;ncias &eacute; a abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; <i>&Oacute; gente da minha terra</i> foi o principal tema da banda sonora do filme <i>Isabella</i>, realizado por <a href="http://en.wikipedia.org/wiki/Pang_Ho&shy;cheung" id="w">Pang Ho&shy;cheung</a>, e vencedor do <a href="http://en.wikipedia.org/wiki/Urso_de_Prata" id="w">Urso de Prata</a> na categoria de Melhor Banda Sonora, no 56&ordm; <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Berlim" id="w">Festival de Cinema de Berlim</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Tornou&shy;se na primeira artista de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> a ser nomeada para um <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> latino, o qual perdeu para <i><a href="http://en.wikipedia.org/wiki/Los_Gaiteros_de_San_Jacinto" id="w">Los Gaiteros de San Jacinto</a></i>, da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>.</li>&#10;<li>Foi a &uacute;nica portuguesa a integrar os concertos do <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> &shy; Foi a primeira artista Portuguesa a actuar no programa &#34&semi;Late show with David Letterman&#34&semi;, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no programa &#34&semi;Later with Jools Holland&#34&semi; da BBC Inglesa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, 5 de Maio &shy; Mariza sobe ao palco do <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Atl%C3%A2ntico" id="w">Pavilh&atilde;o Atl&acirc;ntico</a> para um dueto com <a href="http://en.wikipedia.org/wiki/Lenny_Kravitz" id="w">Lenny Kravitz</a>. Cantam o tema <i>Again</i>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2> </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.mariza.com" rel="nofollow" title="http://www.mariza.com">Mariza.com</a></li>&#10;<li><a class="externallink" href="http://www.marizafriends.blogspot.com" rel="nofollow" title="http://www.marizafriends.blogspot.com">Blog de amigos de Mariza</a></li>&#10;<li><a class="externallink" href="http://beto_brazil.tripod.com/vozesfemininasportuguesas/id14.html" rel="nofollow" title="http://beto_brazil.tripod.com/vozesfemininasportuguesas/id14.html">Mariza em Vozes Femininas Portuguesas</a></li>&#10;<li><a class="externallink" href="http://www.arlindo&shy;correia.org/061104.html" rel="nofollow" title="http://www.arlindo&shy;correia.org/061104.html">Mariza na Imprensa</a></li></ul>&#10;<p> &#10;  &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mariza" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mo%C3%A7ambicano&shy;portugueses" id="w">Categoria:Mo&ccedil;ambicano&shy;portugueses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_Portugal" id="w">Categoria:Cantores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_Mo%C3%A7ambique" id="w">Categoria:Cantores de Mo&ccedil;ambique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fadistas" id="w">Categoria:Fadistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Mo%C3%A7ambique_colonial" id="w">Categoria:Naturais de Mo&ccedil;ambique colonial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_premiados_com_o_Globo_de_Ouro_(Portugal)" id="w">Categoria:M&uacute;sicos premiados com o Globo de Ouro (Portugal)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comendadores_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Comendadores da Ordem do Infante D. Henrique</a></p></body></html>