<html><title>Batman</title><body>&#10;<p> &#10; &#10; &#10;<b>Batman</b> (ou traduzido, <b>Homem&shy;Morcego</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> publicadas pela <a href="http://en.wikipedia.org/wiki/Editora" id="w">editora</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, cuja primeira apari&ccedil;&atilde;o foi em maio de 1939, na revista <a href="http://en.wikipedia.org/wiki/Detective_Comics_27" id="w">Detective Comics #27</a>, embora haja controv&eacute;rsia em rela&ccedil;&atilde;o aos desenhos de Frank Foster de 1932 <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Mais tarde, juntamente com a revista <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> (tamb&eacute;m da DC Comics) e <a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a> (da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>), Batman seria um dos mais conhecidos super&shy;her&oacute;is do mundo. </p>&#10;<p>Vivendo no mundo fict&iacute;cio de super&shy;her&oacute;is da editora DC Comics (conhecido como <a href="http://en.wikipedia.org/wiki/Universo_DC" id="w">Universo DC</a>), Batman tem como <a href="http://en.wikipedia.org/wiki/Identidade_secreta" id="w">identidade secreta</a> seu <a href="http://en.wikipedia.org/wiki/Alter_ego" id="w">alter ego</a> Bruce Wayne, empres&aacute;rio, <a href="http://en.wikipedia.org/wiki/Playboy_(estilo)" id="w">playboy</a>, bilion&aacute;rio e <a href="http://en.wikipedia.org/wiki/Filantropo" id="w">filantropo</a>. Segundo os quadrinhos, o fato de testemunhar o assassinato de seus pais quando crian&ccedil;a, teria levado o jovem Bruce Wayne a viajar pelo mundo, tentando compreender a mente criminosa. Treinou todo tipo de artes marciais e t&eacute;cnicas de combate (o trauma de ver seus pais mortos com tiros de rev&oacute;lver tornou&shy;o averso a armas de fogo), buscando a perfei&ccedil;&atilde;o f&iacute;sica e intelectual. Criou um uniforme baseado na figura que o amedrontava quando crian&ccedil;a: morcego. Ele queria que os bandidos compartilhassem do mesmo temor. E assim, passou a lutar contra o crime. Diferentemente de outros <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3is" id="w">super&shy;her&oacute;is</a>, Batman n&atilde;o tem nenhum poder sobre&shy;humano, usando apenas o intelecto, habilidades investigat&oacute;rias, tecnologia, dinheiro e um f&iacute;sico bem&shy;preparado em sua guerra contra o crime.</p>&#10;<a id="A_pol%C3%AAmica_sobre_a_autoria" name="A_pol%C3%AAmica_sobre_a_autoria"></a><h2>A pol&ecirc;mica sobre a autoria</h2>&#10;<p>O desenhista <a href="http://en.wikipedia.org/wiki/Bob_Kane" id="w">Bob Kane</a> &eacute; oficialmente creditado como o criador do <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">Super&shy;her&oacute;i</a>. F&atilde; da cultura <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiresca</a>, especialmente das hist&oacute;rias ligadas ao personagem conhecido como <a href="http://en.wikipedia.org/wiki/Dr%C3%A1cula" id="w">Dr&aacute;cula</a>, Kane imaginou um her&oacute;i baseado no mesmo, com roupas negras. Por&eacute;m &eacute; amplamente aceito que o escritor<a href="http://en.wikipedia.org/wiki/Bill_Finger" id="w">Bill Finger</a> foi t&atilde;o decisivo na forma&ccedil;&atilde;o de pontos chaves do mito, que muitos o consideram um co&shy;criador. Foi Finger que deu ao personagem o formato que o consagrou. Ainda concorrem com Kane e Finger, o desenhista <a href="http://en.wikipedia.org/wiki/Frank_Foster" id="w">Frank Foster</a> II, artista ligado a ind&uacute;stria de publica&ccedil;&otilde;es de Nova Iorque na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">D&eacute;cada de 1930</a>, uma vez que ele apresentou publicamente desenhos de um personagem chamado Batman, esteticamente muito similar ao personagem em discuss&atilde;o. Tais desenhos, anteriores a <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>,  foram considerados aut&ecirc;nticos pela <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>.</p>&#10;<a id="Artistas_de_maior_destaque" name="Artistas_de_maior_destaque"></a><h2>Artistas de maior destaque</h2>&#10;<p>Com hist&oacute;rias em quadrinhos publicadas ininterruptamente desde <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, passando por v&aacute;rias revistas diferentes, Batman j&aacute; teve aventuras criadas e desenhadas por muitos artistas. No entanto, alguns artistas, ou devido &agrave; import&acirc;ncia de determinada hist&oacute;ria cl&aacute;ssica, ou pela contribui&ccedil;&atilde;o que tiveram pra enriquecer o Universo do personagem, ou at&eacute; mesmo, simplesmente, pela grande quantidade de anos e hist&oacute;rias com que trabalharam com ele, ganharam maior destaque e s&atilde;o sempre lembrados pelos f&atilde;s/leitores, ou mesmo pela cr&iacute;tica especializada.</p>&#10;<p>Entre eles destacam&shy;se <a href="http://en.wikipedia.org/wiki/Bob_Kane" id="w">Bob Kane</a>, <a href="http://en.wikipedia.org/wiki/Bill_Finger" id="w">Bill Finger</a>, <a href="http://en.wikipedia.org/wiki/Jerry_Robinson" id="w">Jerry Robinson</a>, <a href="http://en.wikipedia.org/wiki/Dick_Sprang" id="w">Dick Sprang</a>, <a href="http://en.wikipedia.org/wiki/Sheldon_Moldoff" id="w">Sheldon Moldoff</a>, <a href="http://en.wikipedia.org/wiki/Neal_Adams" id="w">Neal Adams</a>, <a href="http://en.wikipedia.org/wiki/Dennis_O%26%2339%3BNeal" id="w">Dennis O&#39&semi;Neal</a>, <a href="http://en.wikipedia.org/wiki/Marshall_Rogers" id="w">Marshall Rogers</a>, <a href="http://en.wikipedia.org/wiki/Doug_Moench" id="w">Doug Moench</a>, <a href="http://en.wikipedia.org/wiki/Frank_Miller" id="w">Frank Miller</a>, <a href="http://en.wikipedia.org/wiki/Jim_Aparo" id="w">Jim Aparo</a>, <a href="http://en.wikipedia.org/wiki/Alan_Grant" id="w">Alan Grant</a>, <a href="http://en.wikipedia.org/wiki/Norm_Breyfogle" id="w">Norm Breyfogle</a>, <a href="http://en.wikipedia.org/wiki/Chuck_Dixon" id="w">Chuck Dixon</a>, <a href="http://en.wikipedia.org/wiki/Graham_Nolan" id="w">Graham Nolan</a>, <a href="http://en.wikipedia.org/wiki/Jim_Lee" id="w">Jim Lee</a>, <a href="http://en.wikipedia.org/wiki/Grant_Morrison" id="w">Grant Morrison</a> e <a href="http://en.wikipedia.org/wiki/Frank_Quitely" id="w">Frank Quitely</a>.</p>&#10;<a id="Hist%C3%B3ria_editorial" name="Hist%C3%B3ria_editorial"></a><h2>Hist&oacute;ria editorial</h2>&#10;<p>Oficialmente, o super&shy;her&oacute;i Batman foi criado em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, por <a href="http://en.wikipedia.org/wiki/Bob_Kane" id="w">Bob Kane</a>, sob encomenda da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, a qual, na esteira do sucesso estrondoso do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">Super&shy;her&oacute;i</a> da hist&oacute;ria dos quadrinhos, encomendou o novo Super Her&oacute;i<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Hoje em dia, se reconhece, no entanto, que o personagem teria sido idealizado originalmente ainda em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, por <a href="http://en.wikipedia.org/wiki/Frank_Foster" id="w">Frank Foster</a>, o qual ofereceu sua cria&ccedil;&atilde;o &agrave; editora, mas esta n&atilde;o teria se interessado<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Bob Kane teria criado o visual e a ideia original de um super&shy;her&oacute;i sem poderes, um detetive, que trabalharia nas trevas, em hist&oacute;rias sombrias. Mas foi o roteirista <a href="http://en.wikipedia.org/wiki/Bill_Finger" id="w">Bill Finger</a> quem deu o formato definitivo do personagem ao longo da d&eacute;cada seguinte, definindo seu car&aacute;ter, o estilo de suas hist&oacute;rias e personagens, assim como vil&otilde;es e locais cl&aacute;ssicos do universo do personagem.</p>&#10;<p>As hist&oacute;rias em quadrinhos eram, a princ&iacute;pio, voltados a um p&uacute;blico mais jovem, e tinham um car&aacute;ter recreativo. Por isso, Finger fez do Homem Morcego um personagem que n&atilde;o mata nem usa armas de fogo. Logo, adicionou o personagem <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a>, primeiro <i>Sidekick</i>, ou parceiro mirim de um super her&oacute;i de quadrinhos. Robin era uma crian&ccedil;a alegre e multicolorida, pra quebrar o clima muito sombrio das primeiras hist&oacute;rias. Ainda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, criou&shy;se a cidade fict&iacute;cia de <a href="http://en.wikipedia.org/wiki/Gotham_City" id="w">Gotham City</a>, pra ambientar as hist&oacute;rias do personagem e se permitir uma maior liberdade criativa, al&eacute;m de refletir o clima sombrio/noir de suas hist&oacute;rias.</p>&#10;<p>Ainda nessa fase chamada <i>Era de Ouro dos Quadrinhos</i>, o trio criativo do personagem, Kane, Finger e o arte&shy;finalista <a href="http://en.wikipedia.org/wiki/Jerry_Robinson" id="w">Jerry Robinson</a>, criaram uma galeria de vil&otilde;es formada por personagens geralmente sem super&shy;poderes, marcados pela loucura e psicopatia. Assim, criou&shy;se <a href="http://en.wikipedia.org/wiki/Coringa_(DC_Comics)" id="w">Coringa</a>, <a href="http://en.wikipedia.org/wiki/Mulher&shy;Gato" id="w">Mulher&shy;Gato</a>, <a href="http://en.wikipedia.org/wiki/Pinguim_(DC_Comics)" id="w">Pinguim</a>, <a href="http://en.wikipedia.org/wiki/Duas&shy;Caras" id="w">Duas&shy;Caras</a>, <a href="http://en.wikipedia.org/wiki/Charada_(DC_Comics)" id="w">Charada</a>, <a href="http://en.wikipedia.org/wiki/Espantalho_(DC_Comics)" id="w">Espantalho</a>, <a href="http://en.wikipedia.org/wiki/Chapeleiro_Louco_(DC_Comics)" id="w">Chapeleiro Louco</a>,  <a href="http://en.wikipedia.org/wiki/Cara_de_Barro" id="w">Cara de Barro</a> e <a href="http://en.wikipedia.org/wiki/Hugo_Strange" id="w">Hugo Strange</a>.</p>&#10;<p>A ascens&atilde;o da ind&uacute;stria de gibis de Super Her&oacute;is nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> esteve profundamente ligada ao ambiente provocado pela <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Com o fim deste conflito, a ind&uacute;stria caiu dramaticamente. Apenas Batman, <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, <a href="http://en.wikipedia.org/wiki/Mulher_Maravilha" id="w">Mulher Maravilha</a> e <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Marvel_(DC_Comics)" id="w">Capit&atilde;o Marvel</a> conseguiram continuar ininterruptamente a venda de suas revistas pelo per&iacute;odo posterior. Batman e Superman foram se firmando como <i>The World Finest</i>, os maiores her&oacute;is do mundo. Come&ccedil;ou assim a era dos encontros entre her&oacute;is e personagens de revistas diferentes, nascendo o conceito de <i>Universo Editorial</i>, no caso, o <i>Universo DC</i> e a produ&ccedil;&atilde;o de <i>Crossovers</i>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">D&eacute;cada de 1950</a> foi marcada por dois fatores decisivos: a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>&semi; e a admira&ccedil;&atilde;o e espanto do p&uacute;blico em geral pela tecnologia, especialmente b&eacute;lica e espacial. A Guerra Fria, a qual op&ocirc;s os americanos <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> ocasionou uma persegui&ccedil;&atilde;o, dentro dos Estados Unidos, a qualquer pessoa, institui&ccedil;&atilde;o ou publica&ccedil;&atilde;o que soasse comunista, e por tanto, traidora dos valores americanos. Esse movimento, liderado pelo congressista Mac Carthy foi conhecido como <a href="http://en.wikipedia.org/wiki/Maccartismo" id="w">Maccartismo</a>. As hist&oacute;rias em quadrinhos foram s&oacute; mais um setor que foi pressionado e influenciado pelo Mccarthismo, o qual imp&ocirc;s que as hist&oacute;rias passassem a ser mais infantilizadas, simples, evitando qualquer assunto mais s&eacute;rio, pol&ecirc;mico ou de cunho social, pois se cria que comunistas poderiam estar semeando cr&iacute;ticas e oposi&ccedil;&atilde;o ao capitalismo. Assim, nesse momento de infantiliza&ccedil;&atilde;o for&ccedil;ada, surgiram personagens como   <a href="http://en.wikipedia.org/wiki/Ace%2C_o_Bat&shy;c%C3%A3o" id="w">Ace, o Bat&shy;c&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Bat&shy;mirim" id="w">Bat&shy;mirim</a> e a <a href="http://en.wikipedia.org/wiki/Batwoman" id="w">Batwoman</a>.</p>&#10;<p>Paralelamente, o momento de avan&ccedil;os tecnol&oacute;gicos e cient&iacute;ficos que o p&uacute;blico assistia espantado, influenciou profundamente o tipo de roteiros que se escrevia pros personagem nesta d&eacute;cada. Super&shy;her&oacute;is com poderes e origens com explica&ccedil;&otilde;es pseudo cient&iacute;ficas, como o <a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanterna Verde</a> Hal Jordan, e o <a href="http://en.wikipedia.org/wiki/Flash_(DC_Comics)" id="w">Flash</a> <a href="http://en.wikipedia.org/wiki/Barry_Allen" id="w">Barry Allen</a> s&atilde;o dessa &eacute;poca, substituindo  vers&otilde;es antigas e m&aacute;gicas desses her&oacute;is. Essa nova gera&ccedil;&atilde;o, com um novo estilo de hist&oacute;rias, levou a uma &#34&semi;atualiza&ccedil;&atilde;o&#34&semi; dos personagens antigos, como o pr&oacute;prio  Batman, sendo que este novo personagem atualizado era um tanto diferente do original. Isto provocaria reverbera&ccedil;&otilde;es na d&eacute;cada seguinte. O vil&atilde;o criado nesse per&iacute;odo que obteve maior destaque foi o  <a href="http://en.wikipedia.org/wiki/Senhor_Frio" id="w">Senhor Frio</a>. O grande artista por tr&aacute;s das revistas do Cavaleiro das Trevas nesse per&iacute;odo foi <a href="http://en.wikipedia.org/wiki/Dick_Sprang" id="w">Dick Sprang</a>.</p>&#10;<p>As hist&oacute;rias do Batman prosseguiram neste estilo durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">D&eacute;cada de 1960</a>. Data desse per&iacute;odo a estr&eacute;ia de <a href="http://en.wikipedia.org/wiki/Hera_Venenosa" id="w">Hera Venenosa</a> e do <a href="http://en.wikipedia.org/wiki/Superman_Composto" id="w">Superman Composto</a>.  Nesta d&eacute;cada, o personagem Batman ganhou grande proje&ccedil;&atilde;o devido &agrave; estr&eacute;ia e sucesso do cl&aacute;ssico seriado C&ocirc;mico da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">Televis&atilde;o</a>, estrelado por <a href="http://en.wikipedia.org/wiki/Adam_West" id="w">Adam West</a> e <a href="http://en.wikipedia.org/wiki/Burt_Ward" id="w">Burt Ward</a>. Por sinal, foi por exig&ecirc;ncia dos produtores do seriado, que se criou nos quadrinhos a segunda (e definitiva) vers&atilde;o da personagem <a href="http://en.wikipedia.org/wiki/Batgirl" id="w">Batgirl</a>, al&eacute;m de se ressuscitar o personagem <a href="http://en.wikipedia.org/wiki/Alfred_Pennyworth" id="w">Alfred Pennyworth</a>, morto nos quadrinhos h&aacute; algum tempo<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Um fato decisivo n&atilde;o s&oacute; pro Cruzado de Capa, mas pra todo Universo DC, foi a implementa&ccedil;&atilde;o do conceito de <i>Multiverso</i>. Como dito anteriormente, vers&otilde;es atualizadas de personagens antigos foram inseridas durante a D&eacute;cada de 1950. Na d&eacute;cada seguinte, se decidiu que os personagens originais ainda existiriam, vivendo paralelamente aos atuais, de forma independente, como se houvesse v&aacute;rias vers&otilde;es do mesmo mundo e dos mesmos personagens. Assim, existia o Universo do Batman ativo, mas tamb&eacute;m um universo do &#34&semi;Batman original&#34&semi;. Isso valeria at&eacute; <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, e seria trazido de volta ap&oacute;s <a href="http://en.wikipedia.org/wiki/Crise_Infinita" id="w">Crise Infinita</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a> acabou influenciando profundamente novos rumos nos roteiros do personagem. As hist&oacute;rias mais adultas e car&aacute;ter d&uacute;bio dos personagens da editora concorrente, como o <a href="http://en.wikipedia.org/wiki/Homem_Aranha" id="w">Homem Aranha</a> e o <a href="http://en.wikipedia.org/wiki/Hulk" id="w">Hulk</a>,e seu sucesso crescente durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">D&eacute;cada de 1970</a>, levaram a DC Comics a repensar sua linha editorial, o que ajudou o Batman a sair da sombra limitativa que o Maccartismo impunha aos roteiristas. As hist&oacute;rias do personagem passaram ent&atilde;o a ser produzidas pelo roteirista <a href="http://en.wikipedia.org/wiki/Dennis_O%26%2339%3BNeal" id="w">Dennis O&#39&semi;Neal</a>,  pelo desenhista <a href="http://en.wikipedia.org/wiki/Neal_Adams" id="w">Neal Adams</a> e pelo arte&shy;finalista <a href="http://en.wikipedia.org/wiki/Dick_Giordano" id="w">Dick Giordano</a>, trio o qual criou hist&oacute;rias que traziam o personagem e seu mundo de volta ao estilo detetivesco e sombrio original. Na verdade, a dupla lan&ccedil;ou a base do Bat&shy;universo e das hist&oacute;rias dos personagens, os quais duram at&eacute; a atualidade. Assim o super&shy;her&oacute;i seguiu durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">D&eacute;cada de 1970</a>. Data desse per&iacute;odo a cria&ccedil;&atilde;o dos vil&otilde;es <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a>, <a href="http://en.wikipedia.org/wiki/Talia_al_Ghul" id="w">Talia al Ghul</a> e <a href="http://en.wikipedia.org/wiki/Morcego_Humano" id="w">Morcego Humano</a>.</p>&#10;<p>Uma quest&atilde;o que foi se consolidando, especialmente desde esta d&eacute;cada at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">D&eacute;cada de 1980</a>, foi a Continuidade Cronol&oacute;gica, isto &eacute;, as hist&oacute;rias e o mundo onde elas ocorrem v&atilde;o ganhando um grau de realismo e seriedade que &eacute; irreversivelmente adicionado e imposto a elas, como, por exemplo, o envelhecimento dos personagens e a sequ&ecirc;ncia hist&oacute;rica de fatos, de modo que os fatos e acontecimentos anteriores fazem parte de uma cronologia lembrada e respeitada (no come&ccedil;o, n&atilde;o se respeitava muito essa quest&atilde;o de l&oacute;gica e concatenamento cronol&oacute;gico de hist&oacute;rias e acontecimentos ocorridos nelas). Assim, o <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a> <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a>, que j&aacute; havia se tornado adolescente,e se distanciado de Batman, agora se tornou adulto, separando&shy;se em definitivo da Dupla Din&acirc;mica, assumindo a identidade de <a href="http://en.wikipedia.org/wiki/Asa_Noturna" id="w">Asa Noturna</a>. Logo os roteiristas decidiram por trazer de volta o personagem Robin, com um novo personagem, <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a>. Datam dessa &eacute;poca os vil&otilde;es <a href="http://en.wikipedia.org/wiki/M%C3%A1scara_Negra_(DC_Comics)" id="w">M&aacute;scara Negra</a> e <a href="http://en.wikipedia.org/wiki/Crocodilo_(DC_Comics)" id="w">Crocodilo</a>.</p>&#10;<p>Ainda nos Anos 80 a DC Comics decidiu que iria submeter seus personagens e suas hist&oacute;rias &agrave; Continuidade Cronol&oacute;gica, al&eacute;m de p&ocirc;r termo ao confuso conceito de Multiverso e Terras Paralelas, com suas in&uacute;meras varia&ccedil;&otilde;es dos mesmos personagens, at&eacute; por considerar que tantos universos paralelos independentes pra que escritores e leitores lembrassem e respeitassem, acabavam por estrangular cada vez mais a liberdade criativa dos escritores. Assim, na maxi&shy;s&eacute;rie <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, o Batman teve todas as suas m&uacute;ltiplas vers&otilde;es paralelas anteriores abandonadas. Os roteiristas dos personagens, inclusive do Batman, teriam plena liberdade para reescrever totalmente a origem dos personagens, as caracter&iacute;sticas do Bat&shy;verso, e  aproveitar apenas o que lhes interessasse das hist&oacute;rias existentes at&eacute; ent&atilde;o. Essa situa&ccedil;&atilde;o editorial produziu algumas das melhores hist&oacute;rias em quadrinhos da hist&oacute;ria, tanto dando uma conclus&atilde;o &agrave;s vers&otilde;es anteriores dos personagens, como dando uma nova origem &agrave; vers&atilde;o atualizada deles. Assim foram escritas e publicadas hist&oacute;rias como <i>O que aconteceu ao Homem do Amanh&atilde;</i> e o cl&aacute;ssico absoluto <a href="http://en.wikipedia.org/wiki/O_Cavaleiro_das_Trevas" id="w">O Cavaleiro das Trevas</a>. Escrita por <a href="http://en.wikipedia.org/wiki/Frank_Miller" id="w">Frank Miller</a>, essa hist&oacute;ria, a qual descreve uma vers&atilde;o definitiva do car&aacute;ter, motiva&ccedil;&otilde;es e da import&acirc;ncia e significado do Batman, &eacute; tida por boa parte dos f&atilde;s, artistas e cr&iacute;tica especializada, com a melhor hist&oacute;ria em quadrinhos j&aacute; escrita. Na esteira dessa publica&ccedil;&atilde;o, outras hist&oacute;rias definitivas foram lan&ccedil;adas, como <a href="http://en.wikipedia.org/wiki/Batman:_Ano_Um" id="w">Batman: Ano Um</a>, tamb&eacute;m de Miller, reescrevendo a origem definitiva do personagem&semi; e, alguns anos depois, <a href="http://en.wikipedia.org/wiki/Killing_Joke" id="w">A Piada Mortal</a>, de <a href="http://en.wikipedia.org/wiki/Alan_Moore" id="w">Alan Moore</a>, que conta a hist&oacute;ria definitiva do Coringa. Ali&aacute;s, duas hist&oacute;rias do Cruzado de Capa, <i>O Cavaleiro das Trevas</i> e <i>A Piada Mortal</i>, formam, ao lado de <a href="http://en.wikipedia.org/wiki/Watchmen" id="w">Watchmen</a>, as consideradas <i>Tr&ecirc;s hist&oacute;rias definitivas de Super&shy;Her&oacute;is</i>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">D&eacute;cada de 1980</a> ficou conhecida como <i>Era plut&ocirc;nio dos Quadrinhos</i>, pois, influenciado pela Continuidade Cronol&oacute;gica, e buscando se aproximar da realidade dos leitores, acabou tornando os roteiros mais violentos e adultos, apresentando em quantidade e qualidade cada vez maior, viol&ecirc;ncia e mortes de personagens. Assim, o Coringa deixou <a href="http://en.wikipedia.org/wiki/Paraplegia" id="w">parapl&eacute;gica</a> a <a href="http://en.wikipedia.org/wiki/Batgirl" id="w">Batgirl</a> original, <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_Gordon" id="w">B&aacute;rbara Gordon</a>, em <i>A Piada Mortal</i>,  antes de espancar com um p&eacute;&shy;de&shy;cabra o Robin Jason Todd e, por fim, mat&aacute;&shy;lo com uma explos&atilde;o na saga <i><a href="http://en.wikipedia.org/wiki/Morte_em_Fam%C3%ADlia" id="w">Morte em Fam&iacute;lia</a></i>. Isto ocorreu porque o segundo Robin, substituto do original Dick Grayson , tinha uma personalidade e estilo diferentes do original, as quais n&atilde;o agradaram boa parte do p&uacute;blico de leitores. Assim a DC Comics decidiu dar aos pr&oacute;prios f&atilde;s/leitores a oportunidade de escolher se queriam que o parceiro mirim continuasse ou e ele seria morto. Asim, atrav&eacute;s de vota&ccedil;&atilde;o por telefone, foi escolhida a morte  de Jason Todd, com vit&oacute;ria por apenas 72 votos. Nessa &eacute;poca, destacou&shy;se como desenhista das Bat&shy;revistas <a href="http://en.wikipedia.org/wiki/Jim_Aparo" id="w">Jim Aparo</a>.</p>&#10;<p>Comemorando os 50 anos da cria&ccedil;&atilde;o do her&oacute;i em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, foi lan&ccedil;ado nos <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> o <a href="http://en.wikipedia.org/wiki/Longa&shy;metragem" id="w">Longa&shy;metragem</a> <a href="http://en.wikipedia.org/wiki/Batman_(filme)" id="w">Batman, O Filme</a>, o qual alcan&ccedil;ou grande sucesso principalmente gra&ccedil;as &agrave; atua&ccedil;&atilde;o memor&aacute;vel de <a href="http://en.wikipedia.org/wiki/Jack_Nicholson" id="w">Jack Nicholson</a> como o Coringa.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">D&eacute;cada de 1990</a> os personagens de quadrinho americanos, e o Batman entre eles, come&ccedil;aram a passar por mudan&ccedil;as dr&aacute;sticas e acontecimentos dram&aacute;tico em suas vidas em uma profus&atilde;o muito alta. Os personagens DC vinham decaindo em vendas, al&eacute;m de sofrerem com a vis&atilde;o estereotipada de que seus personagens e hist&oacute;rias eram, na pr&aacute;tica, uma eterna repeti&ccedil;&atilde;o (O Superman sempre amou <a href="http://en.wikipedia.org/wiki/Lois_Lane" id="w">Lois Lane</a> desde os anos 40, mas nunca nem namorou ela&semi; o Batman sempre prendia os vil&otilde;es ao fim da hist&oacute;ria, mas estes sempre fugiam, e assim se repetia o mesmo ciclo h&aacute; mais de meio s&eacute;culo). Tentando atrair novos leitores e mudar essa imagem, a DC decidiu provocar mudan&ccedil;as dr&aacute;sticas em alguns personagens. Assim, o <a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanterna Verde</a> <a href="http://en.wikipedia.org/wiki/Hal_Jordan" id="w">Hal Jordan</a> teve sua cidade (<a href="http://en.wikipedia.org/wiki/Coast_City_(DC_Comics)" id="w">Coast City</a>) destru&iacute;da. O mesmo ocorreu com a <a href="http://en.wikipedia.org/wiki/Tropa_dos_Lanternas_Verdes" id="w">Tropa dos Lanternas Verdes</a> e, por fim, Hal tornou&shy;se em um vil&atilde;o e foi substitu&iacute;do por um outro personagem. O <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> foi simplesmente morto.</p>&#10;<p>Com o Batman, o trio de roteiristas <a href="http://en.wikipedia.org/wiki/Doug_Moench" id="w">Doug Moench</a>, <a href="http://en.wikipedia.org/wiki/Graham_Nolan" id="w">Graham Nolan</a> e <a href="http://en.wikipedia.org/wiki/Alan_Grant" id="w">Alan Grant</a>, capitaneados pelo agora editor Dennis O&#39&semi;Neal, criaram a longu&iacute;ssima saga <a href="http://en.wikipedia.org/wiki/A_Queda_do_Morcego" id="w">A Queda do Morcego</a>, a qual durou praticamente dois anos. Nela, <a href="http://en.wikipedia.org/wiki/Bruce_Wayne" id="w">Bruce Wayne</a> passou a sofrer com <a href="http://en.wikipedia.org/wiki/Estresse" id="w">Estresse</a>. Foi criado o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Bane" id="w">Bane</a>, o qual, explorando este momento, deixou o her&oacute;i parapl&eacute;gico. O Super&shy;her&oacute;i Batman foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Azrael_(DC_Comics)" id="w">Jean Paul Valley</a>, que modificou totalmente o uniforme cl&aacute;ssico, foi extremamente violento e, por fim, permitiu a morte de um vil&atilde;o. Ao fim, Bruce Wayne, curado, tomou de volta o capuz do morcego.</p>&#10;<p>O Her&oacute;i tornou&shy;se o mais rent&aacute;vel da editora, sendo produzidos filmes milion&aacute;rios estrelados por ele, ao mesmo tempo em que era o l&iacute;der de vendas entre a revistas. Personagens coadjuvantes como <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a>, <a href="http://en.wikipedia.org/wiki/Mulher_Gato" id="w">Mulher Gato</a> e <a href="http://en.wikipedia.org/wiki/Azrael_(DC_Comics)" id="w">Azrael</a> ganharam revistas pr&oacute;prias. E nos comics Coringa ganhou at&eacute; uma namorada: <a href="http://en.wikipedia.org/wiki/Arlequina" id="w">Arlequina</a> (Dra. Harleen Quinzel). Um fato hist&oacute;rico foi o crossover <a href="http://en.wikipedia.org/wiki/Marvel_vs_DC_(HQ)" id="w">DC versus Marvel/Marvel vs DC</a>, o sonhado e aguardado por d&eacute;cadas encontro e confronto entre os maiores super&shy;her&oacute;is da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> e da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>. Nele Batman enfrentou e, gra&ccedil;as a uma vota&ccedil;&atilde;o direta dos f&atilde;s, derrotou o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Am%C3%A9rica" id="w">Capit&atilde;o Am&eacute;rica</a>.  O Personagem passou por variadas mudan&ccedil;as  nos anos seguintes, com her&oacute;is cl&aacute;ssicos passando por substitui&ccedil;&otilde;es tempor&aacute;rias, com o pr&oacute;prio Batman, Robin, Batgirl e at&eacute; o Comiss&aacute;rio de Pol&iacute;cia de Gotham. Entre v&aacute;rias maxi s&eacute;ries, destaque para <i><a href="http://en.wikipedia.org/wiki/Batman:_Cont%C3%A1gio" id="w">Batman: Cont&aacute;gio</a></i>, <i><a href="http://en.wikipedia.org/wiki/Batman:_A_Vingan%C3%A7a_do_Dem%C3%B4nio" id="w">Batman: A Vingan&ccedil;a do Dem&ocirc;nio</a></i> e <i><a href="http://en.wikipedia.org/wiki/Batman:_Terremoto" id="w">Batman: Terremoto</a></i> que mostraram a destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gotham_City" id="w">Gotham City</a> ap&oacute;s pestes de <a href="http://en.wikipedia.org/wiki/Virus" id="w">Virus</a> <a href="http://en.wikipedia.org/wiki/Ebola" id="w">Ebola</a>, e um <a href="http://en.wikipedia.org/wiki/Sismo" id="w">Sismo</a> avassalador, culminando na saga <i><a href="http://en.wikipedia.org/wiki/Batman:_Terra_de_Ningu%C3%A9m" id="w">Batman: Terra de Ningu&eacute;m</a></i>, quando Gotham, destru&iacute;da, &eacute; apartada do resto dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, caindo em um estado de caos social, guerra de gangues e guerra de sobreviv&ecirc;ncia.</p>&#10;<p>O super&shy;her&oacute;i sempre estreou muitas hist&oacute;rias paralelas &agrave; cronografia mensal oficial, desde hist&oacute;rias da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Batman:_T%C3%BAnel_do_Tempo" id="w">Batman: T&uacute;nel do Tempo</a></i>, onde ele era imaginado em outras &eacute;pocas e situa&ccedil;&otilde;es&semi; assim como em hist&oacute;rias mais adultas, de tem&aacute;ticas mais pesadas, com no t&iacute;tulo <a href="http://en.wikipedia.org/wiki/Um_Conto_de_Batman" id="w">Um Conto de Batman</a>. Entre tantas hist&oacute;rias n&atilde;o necessariamente oficiais, destacou&shy;se o trabalho de <a href="http://en.wikipedia.org/wiki/Jeph_Loeb" id="w">Jeph Loeb</a> e <a href="http://en.wikipedia.org/wiki/Tim_Sale" id="w">Tim Sale</a> que produziram , entre outras, <a href="http://en.wikipedia.org/wiki/Batman:_Dia_das_Bruxas" id="w">Batman: Dia das Bruxas</a>, <a href="http://en.wikipedia.org/wiki/Batman:_Vit%C3%B3ria_Sombria" id="w">Batman: Vit&oacute;ria Sombria</a>  e a aclamada por critica e p&uacute;blico leitor <a href="http://en.wikipedia.org/wiki/Batman:_The_Long_Halloween" id="w">Batman: O Longo Dia das Bruxas</a>, que conta a origem definitiva do vil&atilde;o <a href="http://en.wikipedia.org/wiki/Duas_Caras_(DC_Comics)" id="w">Duas Caras</a>.</p>&#10;<p>Na primeira d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">S&eacute;culo XXI</a>, o destaque foi o desenhista <a href="http://en.wikipedia.org/wiki/Jim_Lee" id="w">Jim Lee</a> tendo assumido o l&aacute;pis das hist&oacute;rias do personagem. Outro grande destaque foi quando o roteirista <a href="http://en.wikipedia.org/wiki/Grant_Morrison" id="w">Grant Morrison</a> assumiu as hist&oacute;rias do &#34&semi;Dono da Noite&#34&semi;, trazendo de volta caracter&iacute;sticas antigas abandonadas do personagem, como seu filho <a href="http://en.wikipedia.org/wiki/Damian_Wayne" id="w">Damian Wayne</a> e uma comunidade de &#34&semi;Batmen&#34&semi; espalhados por outros pa&iacute;ses. Grant, por fim, escreveu as Maxi s&eacute;ries <a href="http://en.wikipedia.org/wiki/Batman_R.I.P." id="w">Batman R.I.P.</a> e <a href="http://en.wikipedia.org/wiki/Crise_Final" id="w">Crise Final</a>, que trazem a morte de <a href="http://en.wikipedia.org/wiki/Bruce_Wayne" id="w">Bruce Wayne</a>. Na verdade, desde que o parceiro infantil surgiu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">D&eacute;cada de 1940</a>, era esperado e imaginado o dia em que o eterno primeiro Robin, Dick Grayson, assumiria em definitivo sua heran&ccedil;a e destino como Batman. Mais tarde, Bruce foi &#34&semi;ressuscitado&#34&semi;. Entre os vil&otilde;es surgidos nessa &eacute;poca, destacou&shy;se <a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio_(DC_Comics)" id="w"> Sil&ecirc;ncio</a>.</p>&#10;<p>Por fim, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2010" id="w">D&eacute;cada de 2010</a>, a DC Comics fazer um novo &#34&semi;reboot&#34&semi;, a Maxi S&eacute;rie <i>Os Novos 52</i>, com os mesmos objetivos de <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, quais sejam, atualizar personagens e atrair leitores. Assim Batman teve sua origem e hist&oacute;ria novamente reescrita atualizada.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>Atrav&eacute;s dos anos, a origem do homem morcego sofreu diversas revis&otilde;es. Uniformes, parceiros e at&eacute; a pr&oacute;pria personalidade do Batman passou por mudan&ccedil;as. Outros aspectos, como a morte de seus pais e a sua busca por justi&ccedil;a, permaneceram.</p>&#10;<p>Constante em todas as vers&otilde;es do Batman &eacute; o seu alter&shy;ego: Bruce Wayne. Milion&aacute;rio, ou bilion&aacute;rio (dependendo da &eacute;poca), playboy, empres&aacute;rio e filantropo que optou por combater o crime em <a href="http://en.wikipedia.org/wiki/Gotham_City" id="w">Gotham City</a> ap&oacute;s o assassinato de seus pais, o <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> Thomas Wayne e sua esposa Martha Wayne.</p>&#10;<a id="Era_de_Ouro" name="Era_de_Ouro"></a><h3> Era de Ouro </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Batman_cossplay.JPG%7Cright" id="w">200px</a>&#10;A origem de Batman na <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_da_Banda_Desenhada" id="w">Era de Ouro</a> foi mostrada pela primeira vez em <a href="http://en.wikipedia.org/wiki/Detective_Comics_27" id="w">Detective Comics 27</a>, em maio de 1939. Apenas em <i>Batman</i> #47, de Junho/Julho de 1948, foi mostrada mais detalhadamente. Segundo essas hist&oacute;rias, Bruce Wayne nasceu em 1916, filho do Dr. Thomas Wayne e sua mulher Martha. Bruce foi para a Mans&atilde;o Wayne onde teve uma vida feliz e saud&aacute;vel at&eacute; os oito anos, quando seus pais foram mortos por <a href="http://en.wikipedia.org/wiki/Joe_Chill" id="w">Joe Chill</a>, um ladr&atilde;o vulgar, quando voltavam para casa, depois de assistir a um filme no cinema. Ap&oacute;s o acontecido, Bruce foi criado na Mans&atilde;o Wayne por seu tio, Philip Wayne.</p>&#10;<p>Bruce jurou vingar&shy;se. Treinou seu f&iacute;sico e intelecto, estudou diversas &aacute;reas do conhecimento que poderiam ajud&aacute;&shy;lo em sua busca, incluindo <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Criminologia" id="w">criminologia</a>, <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>, bem como habilidades <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a> como disfarces, fugas e <a href="http://en.wikipedia.org/wiki/Ventriloquia" id="w">ventriloquia</a>. Ele sabia, no entanto, que apenas essas habilidades n&atilde;o bastariam.</p>&#10;<p>Pensando nos criminosos como seres supersticiosos e covardes, Bruce pensou que seu disfarce deveria assust&aacute;&shy;los, meter&shy;lhes muito medo. Enquanto pensava sobre isso, um <a href="http://en.wikipedia.org/wiki/Morcego" id="w">morcego</a> entrou pela janela, inspirando&shy;o a se tornar o Batman. Inicialmente, o Batman n&atilde;o foi bem aceito pela pol&iacute;cia, mas o &#34&semi;Cruzado de Capa&#34&semi; conseguiu a simpatia dos homens da lei no come&ccedil;o da d&eacute;cada de 1940.</p>&#10;<p>Em 1940, Bruce adotou o &oacute;rf&atilde;o <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a>, ap&oacute;s seus pais, os Graysons Voadores, serem brutalmente assassinados durante sua apresenta&ccedil;&atilde;o no circo em Gotham. Dick tornou&shy;se o parceiro de Batman, <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a>. Tamb&eacute;m em 1940, Batman tornou&shy;se um dos membros&shy;fundadores da <a href="http://en.wikipedia.org/wiki/Sociedade_da_Justi%C3%A7a_da_Am%C3%A9rica" id="w">Sociedade da Justi&ccedil;a da Am&eacute;rica</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O Bruce Wayne dessa &eacute;poca vivia realmente como um playboy, aproveitando do que sua fortuna lhe propiciava e se divertia. Bruce Wayne era uma vida real.</p>&#10;<p>Com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Multiverso_(DC_Comics)" id="w">Multiverso da DC Comics</a> na d&eacute;cada de 1960, foi descoberto que o Batman da Era de Ouro vivia na <a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Tamb&eacute;m foi revelado que, em meados da d&eacute;cada de 1950, Bruce Wayne fez parceria e se casou com a reformada <a href="http://en.wikipedia.org/wiki/Mulher&shy;Gato" id="w">Mulher&shy;Gato</a>, Selina Kyle.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A primeira filha do casal nasceu em 1957 e chamava&shy;se Helena Wayne. As atividades do Batman se reduziram, ficando o Cavaleiro das Trevas semi&shy;aposentado, aparecendo apenas para resolver casos especiais. Ap&oacute;s a aposentadoria do Comiss&aacute;rio Gordon, Bruce Wayne tomou seu posto como comiss&aacute;rio de pol&iacute;cia em <i>Gotham City</i>.</p>&#10;<p>No final dos anos 1970, a vida de Bruce Wayne ficou tumultuada, enquanto ele lidava com a morte de sua esposa Selina.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ap&oacute;s a morte de Selina, Bruce aposentou o Batman permanentemente, mas teve que voltar &agrave; ativa quando o criminoso Bill Jensen ganhou poderes sobre&shy;humanos de um feiticeiro chamado Frederic Vaux. Jensen e Batman lutaram, enquanto Jensen usava seus poderes para destruir a si mesmo e ao Batman. Bruce Wayne foi enterrado ao lado de sua esposa Selina. Depois que Vaux foi derrotado, <a href="http://en.wikipedia.org/wiki/Senhor_Destino" id="w">Senhor Destino</a> usou seus poderes para apagar de todos a lembran&ccedil;a de que Bruce Wayne era o Batman, fazendo com que todos acreditassem que os dois faleceram quase ao mesmo tempo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Ap&oacute;s a mega&shy;saga em 12 cap&iacute;tulos <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, essa vers&atilde;o do Batman, bem como toda a mem&oacute;ria de sua exist&ecirc;ncia, foi apagada.</p>&#10;<a id="Era_de_Prata" name="Era_de_Prata"></a><h3> Era de Prata </h3>&#10;<p>Dos anos 1950 aos 1970, v&aacute;rios elementos novos foram adicionados &agrave; origem, <i><a href="http://en.wikipedia.org/wiki/Background" id="w">background</a></i> e hist&oacute;ria do Batman. O Batman da <a href="http://en.wikipedia.org/wiki/Era_de_Prata_da_Banda_Desenhada" id="w">Era de Prata</a> apareceu pela primeira vez em meados da d&eacute;cada de 1950, com uma origem que era (como revelado em v&aacute;rias Hist&oacute;rias no decorrer do tempo) similar ao do Batman da Era de Ouro. Enquanto as distin&ccedil;&otilde;es das Eras de Ouro e de Prata s&atilde;o &uacute;teis para discutir a evolu&ccedil;&atilde;o do personagem ao longo dos anos, essa evolu&ccedil;&atilde;o foi gradual, e n&atilde;o h&aacute; uma hist&oacute;ria espec&iacute;fica que diga quando a vers&atilde;o da Era de Ouro deu lugar &agrave; da Era de Prata. Mesmo assim, o personagem que apareceu pr&oacute;ximo ao come&ccedil;o da Era de prata (meados da d&eacute;cada de 1950) era diferente em diversos fatores quando comparado ao que ele era no final da Era de Prata (meados dos anos 1980), devido &agrave;s diversas pequenas revis&otilde;es e novos diretores durante as publica&ccedil;&otilde;es das hist&oacute;rias.</p>&#10;<p>Assim como o Batman da Era de Ouro, o Batman da <a href="http://en.wikipedia.org/wiki/Era_de_Prata_da_Banda_Desenhada" id="w">Era de Prata</a> foi criado por seus pais at&eacute; os oito anos, quando testemunhou o assassinato deles por <a href="http://en.wikipedia.org/wiki/Joe_Chill" id="w">Joe Chill</a>, sendo ent&atilde;o criado por seu mordomo Alfred (em vez de ser criado pelo seu tio). Bruce jurou vingar&shy;se de todos os criminosos, dedicando sua vida a um treinamento rigoroso.</p>&#10;<p>Em algum ponto no come&ccedil;o de seu treinamento, Bruce vestiu uma fantasia similar &agrave; do futuro Robin, recebendo, anonimamente, treinamento de um policial de Gotham, Harvey Harris.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ele e seus guardi&atilde;es tamb&eacute;m visitaram <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a> (ou&#10;<b>Pequen&oacute;polis</b>), onde conheceu o jovem super&shy;her&oacute;i <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e trabalhou com ele em diversos casos. Bruce Wayne frequentou a faculdade com o prop&oacute;sito de estudar criminologia e cursos relacionados &agrave;s leis, mas logo decidiu que ser um oficial de pol&iacute;cia n&atilde;o era o caminho que deveria seguir. Depois de se formar, Bruce, enquanto pensava sozinho em seus estudos sobre como lidar com criminosos, v&ecirc; um <a href="http://en.wikipedia.org/wiki/Morcego" id="w">morcego</a> voar por sua janela, decidindo criar um uniforme de morcego e adotar o nome &#34&semi;Batman&#34&semi;.</p>&#10;<p>Algum tempo depois de come&ccedil;ar sua carreira como combatente do crime, Bruce adotou um &oacute;rf&atilde;o chamado <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a>, cujos pais haviam sido mortos pelo g&acirc;ngster Boss Zucco, e o treinou como seu parceiro, <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a>.</p>&#10;<p>Em <i>Detective Comics</i> #235 (Setembro de 1956), Batman descobriu que o assassinato de seus pais n&atilde;o foi um acidente, mas uma &#34&semi;encomenda&#34&semi; do g&acirc;ngster Lew Moxon. O pai de Bruce usou uma fantasia de morcego para um baile a fantasia, no qual pegou Moxon. Jurando vingan&ccedil;a, Moxon contratou <a href="http://en.wikipedia.org/wiki/Joe_Chill" id="w">Joe Chill</a> para arrumar um assalto que resultasse na morte dos Wayne. Batman encontrou&shy;se com Moxon vestindo a fantasia de seu pai (pois o seu uniforme havia sido rasgado em combate) e Moxon, reconhecendo a roupa, atravessou a rua fora da faixa de pedestres e sem olhar pros lados, assustado, e acabou atropelado por um caminh&atilde;o, morrendo.</p>&#10;<p>As hist&oacute;rias do Batman no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Era_de_Prata_dos_Quadrinhos" id="w">Era de Prata</a> (fim dos 1950 e come&ccedil;o dos 1960) apresentavam grandes quantidades de elementos de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>. A partir de <i><a href="http://en.wikipedia.org/wiki/Detective_Comics" id="w">Detective Comics</a></i> #327, de 1964, Batman retomou sua rotina como detetive, ficando os elementos de fic&ccedil;&atilde;o cient&iacute;fica descartados.</p>&#10;<p>Em 1969, <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a> foi para a faculdade e Bruce mudou&shy;se da Mans&atilde;o Wayne para a cobertura do pr&eacute;dio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Wayne" id="w">Funda&ccedil;&atilde;o Wayne</a>, mais pr&oacute;xima do centro da cidade, com a inten&ccedil;&atilde;o de ficar mais pr&oacute;ximo da cidade, sua popula&ccedil;&atilde;o e os criminosos. Bruce passou a d&eacute;cada de 1970 e o come&ccedil;o da d&eacute;cada de 1980 trabalhando sozinho, ocasionalmente juntando&shy;se com Robin e/ou <a href="http://en.wikipedia.org/wiki/Batgirl" id="w">Batgirl</a>. As hist&oacute;rias de Batman tamb&eacute;m se tornaram mais sombrias e macabras durante esse per&iacute;odo, com o Cruzado Encapuzado lidando com crimes cada vez mais violentos, incluindo a primeira apari&ccedil;&atilde;o (desde a Era de Ouro) do insano <a href="http://en.wikipedia.org/wiki/Coringa_(DC_Comics)" id="w">Coringa</a>.</p>&#10;<p>No come&ccedil;o dos anos 1980, Bruce Wayne adotou um novo parceiro, ap&oacute;s Dick Grayson decidir por come&ccedil;ar uma carreira como um novo super&shy;her&oacute;i, o <a href="http://en.wikipedia.org/wiki/Asa_Noturna" id="w">Asa Noturna</a>. Bruce adotou um jovem, <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a>, que tinha uma hist&oacute;ria muito parecida com a de Dick: era acrobata de um circo cuja fam&iacute;lia foi morta por um assassino. Jason, ent&atilde;o, tornou&shy;se o segundo Robin.</p>&#10;<a id="Era_p%C3%B3s&shy;%5B%5BCrise_nas_Infinitas_Terras%7CCrise%5D%5D" name="Era_p%C3%B3s&shy;%5B%5BCrise_nas_Infinitas_Terras%7CCrise%5D%5D"></a><h3> Era p&oacute;s&shy;[[Crise nas Infinitas Terras|Crise]] </h3>&#10;<p>Como definido em <a href="http://en.wikipedia.org/wiki/O_Cavaleiro_das_Trevas" id="w">O Cavaleiro das Trevas</a>, Bruce Wayne &eacute; o filho &uacute;nico do casal de milion&aacute;rios Thomas e Martha Wayne, quando, aos oito anos de idade, teve seus pais assassinados ap&oacute;s um assalto. Bruce ficou profundamente traumatizado, sendo que sua vida nunca mais foi a mesma. <a href="http://en.wikipedia.org/wiki/Batman:_Ano_Um" id="w">Batman: Ano Um</a> mostra que Bruce foi criado pelo <a href="http://en.wikipedia.org/wiki/Mordomo" id="w">Mordomo</a> <a href="http://en.wikipedia.org/wiki/Alfred_Pennyworth" id="w">Alfred Pennyworth</a> e a m&eacute;dica <a href="http://en.wikipedia.org/wiki/Leslie_Thompkins" id="w">Leslie Thompkins</a>. Apesar de milion&aacute;rio, Bruce n&atilde;o tirou proveito dos confortos e luxos que poderia ter usufru&iacute;do. Passou a juventude obcecado em vingan&ccedil;a e em impedir que a trag&eacute;dia que abateu seus pais ocorresse com qualquer outro inocente. Bruce ficou obstinado em dedicar o resto de sua vida pra combater os criminosos e proteger inocentes como um vigilante. Abandonou Gotham City e percorreu v&aacute;rias localidades do mundo, aprendendo artes e t&eacute;cnicas que poderiam lhe ser &uacute;teis em seu objetivo, como combate marcial, investiga&ccedil;&atilde;o, disfarce, auto controle, etc. </p>&#10;<p>Voltou a Gotham anos depois, j&aacute; adulto, provavelmente inspirado pelo surgimento do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, fato o qual levou v&aacute;rias pessoas a criar alter&shy;egos her&oacute;icos pra combater o crime. Decidido a usar tudo que aprendera pra combater o crime como um vigilante, Bruce tentou, a princ&iacute;pio, ser um vigilante an&ocirc;nimo, mas quase foi preso e morto. De volta &agrave; sua mans&atilde;o, Bruce viu um <a href="http://en.wikipedia.org/wiki/Morcego" id="w">Morcego</a> atravessar a janela e isto lhe deu a inspira&ccedil;&atilde;o de que precisaria imprimir medo nos criminosos, aparentando ser um ser sobrenatural, como um Homem Morcego (Batman significa exatamente Homem Morcego). Assim Bruce escavou a caverna abaixo da mans&atilde;o, criando seu quartel general secreto&semi; desviou dinheiro e tecnologia de suas empresas e fortuna pra montar um arsenal de armas e ve&iacute;culos. Criou um uniforme e passou a agir como vigilante aparentemente sobrenatural, que s&oacute; agia nas noites, mesclado a escurid&atilde;o. S&oacute; Alfred e Leslie sabiam de seu segredo, sendo que Alfred aceitou, a contra gosto, ser seu auxiliar, enquanto Leslie nunca aceitou isso. Nesta vers&atilde;o, Bruce se importa com sua vida como vigilante, n&atilde;o sentindo prazeres ou aproveitando a vida como playboy Milion&aacute;rio. Na verdade, apenas cultiva essa vida devido &agrave; utilidade de ter um alter&shy;ego comum para poder repousar, al&eacute;m de assim ter a fortuna e tecnologia da <i>Wayne Enterprises</i> pra manter o Batman, sendo obrigado, muito a contra gosto, a fingir ser um playboy inconsequente e in&uacute;til.</p>&#10;<p>Batman combateu, a princ&iacute;pio,  a corrup&ccedil;&atilde;o que assolava a pol&iacute;cia de Gotham, assim como a m&aacute;fia que dominava a cidade. Foi nesse per&iacute;odo que surgiu a parceria com o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o" id="w">Capit&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Comiss%C3%A1rio_Gordon" id="w">James Gordon</a>, o que, mais tarde, evoluiu pra uma forte amizade. Mais tarde, Gordon tornou&shy;se Comiss&aacute;rio de Pol&iacute;cia. Ap&oacute;s o surgimento do Batman, v&aacute;rios ladr&otilde;es, golpistas ou assassinos acometidas de graves dist&uacute;rbios mentais surgiram em Gotham city, talvez atra&iacute;dos pelo desafio que o genial Batman representava. Assim surgiram o <a href="http://en.wikipedia.org/wiki/Capuz_Vermelho" id="w">Capuz Vermelho</a> &#34&semi;que mais tarde tonou&shy;se&#34&semi; o <a href="http://en.wikipedia.org/wiki/Coringa" id="w">Coringa</a>, <a href="http://en.wikipedia.org/wiki/Mulher_Gato" id="w">Mulher Gato</a>, <a href="http://en.wikipedia.org/wiki/Charada" id="w">Charada</a>, <a href="http://en.wikipedia.org/wiki/Pinguim" id="w">Pinguim</a>, <a href="http://en.wikipedia.org/wiki/Hera_Venenosa" id="w">Hera Venenosa</a>, <a href="http://en.wikipedia.org/wiki/Cara_de_Barro" id="w">Cara de Barro</a>, <a href="http://en.wikipedia.org/wiki/Senhor_Frio" id="w">Senhor Frio</a>, entre outros. Por um per&iacute;odo, Batman teve uma alian&ccedil;a informal com Gordon e o promotor p&uacute;blico Harvey Dent. Mas Dent teve seu rosto deformado com &aacute;cido por um mafioso que acusava,  enlouquecendo e se transformando no criminoso psicopata <a href="http://en.wikipedia.org/wiki/Duas_Caras_(DC_Comics)" id="w">Duas Caras</a>.</p>&#10;<p>Em seu segundo ano como vigilante, Bruce Wayne confrontou um ex&shy;vigilante de <a href="http://en.wikipedia.org/wiki/Gotham_City" id="w">Gotham City</a> que voltara &agrave; ativa, agora como um violento assassino de criminosos: o <a href="http://en.wikipedia.org/wiki/Ceifador_(DC_Comics)" id="w">Ceifador</a>. O Dono da Noite, pra deter o vigilante sanguin&aacute;rio se viu obrigado a se aliar a <a href="http://en.wikipedia.org/wiki/Joe_Chill" id="w">Joe Chill</a>, o suposto assassino de seus pais. Batman passou ent&atilde;o por duas situa&ccedil;&otilde;es extremas que poderiam ter mudado drasticamente sua iniciante carreira: Primeiro, Bruce quase assassinou <a href="http://en.wikipedia.org/wiki/Joe_Chill" id="w">Joe Chill</a> com uma arma, mas o Ceifador acabou executando o criminoso antes. Segundo, Bruce, traumatizado com toda a situa&ccedil;&atilde;o, decidiu se aposentar como vigilante, caso se casasse com a filha do &#34&semi;Ceifador&#34&semi;, mas como ela se negou ele prosseguiu em sua solit&aacute;ria vida como detetive.</p>&#10;<p>No terceiro ano de carreira do Batman, Bruce presenciou o assassinato dos pais do jovem <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a>. Comovido, at&eacute; pela similitude com sua situa&ccedil;&atilde;o, Bruce adotou &#34&semi;Dick&#34&semi; como seu pupilo,e por fim, resolveu revelar a ele seu segredo e oferecer treinamento pra que o garoto pudesse se tornar seu Maikao, tivesse vingan&ccedil;a e promovesse justi&ccedil;a. Dick aceitou e assim surgiu <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a> e a dupla din&acirc;mica. Pouco tempo depois, Dick quase foi espancado at&eacute; quase morrer pelo <a href="http://en.wikipedia.org/wiki/Duas_Caras_(DC_Comics)" id="w">Duas Caras</a>. Tempos depois, juntou&shy;se &agrave; dupla a <a href="http://en.wikipedia.org/wiki/Batgirl" id="w">Batgirl</a> que era a filha adotiva do Comiss&aacute;rio Gordon, <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_Gordon" id="w">B&aacute;rbara Gordon</a>.</p>&#10;<p>Batman e Robin atuaram juntos por anos, at&eacute; que Dick teve que ir pra faculdade, distanciando&shy;se de Bruce. Nessa &eacute;poca Batman conheceu e teve um romance com <a href="http://en.wikipedia.org/wiki/Talia_al_Ghul" id="w">Talia al Ghul</a>, o qual foi desfeito quando conheceu o pai dela, <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a>. Tratava&shy;se de  um poderoso vil&atilde;o  que descobrira um meio de se manter imortal e que entendia que o planeta e a humanidade corriam risco de extin&ccedil;&atilde;o, gra&ccedil;as &agrave; superpopula&ccedil;&atilde;o que destru&iacute;a perigosamente os recursos naturais. Ra&#39&semi;s pretendia exterminar a maior parte da popula&ccedil;&atilde;o humana, at&eacute; uma quantidade control&aacute;vel que deveria ser liderada por ele. Ele, ao ver toda a capacidade e genialidade de Batman, quis que ele se torna&shy;se seu genro e sucessor, o que Bruce n&atilde;o aceitou. Mais tarde, Bruce descobre que Talia engravidou dele, tendo um filho, <a href="http://en.wikipedia.org/wiki/Damian_Wayne" id="w">Damian Wayne</a> com o qual Bruce n&atilde;o mantem contato.</p>&#10;<p>Por fim, Dick que j&aacute; se tornava adulto, e atuava cada vez mais distante do Morcego, e pr&oacute;ximo aos <a href="http://en.wikipedia.org/wiki/Novos_Tit%C3%A3s" id="w">Novos Tit&atilde;s</a>, resolveu abandonar de vez o traje de Robin e criar o <a href="http://en.wikipedia.org/wiki/Asa_Noturna" id="w">Asa Noturna</a>. Bruce atuou algum tempo sozinho, mas logo conheceu <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a>, um menino de rua, &oacute;rf&atilde;o que tentou roubar os pneus do <a href="http://en.wikipedia.org/wiki/Batm%C3%B3vel" id="w">Batm&oacute;vel</a>. Bruce viu nele coragem e ousadia, por fim adotando&shy;o, revelando seu segredo, e oferecendo a chance de ser o segundo <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a>. Mas logo Bruce entrou  em uma das piores fases de sua vida. O Coringa deixou <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_Gordon" id="w">B&aacute;rbara Gordon</a> parapl&eacute;gica,e tentou enlouquecer seu pai. Pouco tempo depois, o problema foi Jason Todd. O garoto era impulsivo, descuidado e  sua ira e m&aacute;goa com suas trag&eacute;dias pessoais cresceu a ponto de Bruce afast&aacute;&shy;lo. Acabaram atuando juntos novamente na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, perseguindo o <a href="http://en.wikipedia.org/wiki/Coringa" id="w">Coringa</a> o qual tentou vender um <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_Nuclear" id="w">M&iacute;ssil Nuclear</a> a <a href="http://en.wikipedia.org/wiki/Terrorista" id="w">terroristas</a>, assim como achar a m&atilde;e de verdadeira de Jason, desconhecida por ele. Jason a encontra mas &eacute; tra&iacute;do por ela, espancado pelo Coringa com um p&eacute; de cabra at&eacute; quase a morte,e por fim, deixado, junto com a m&atilde;e pra morrer em uma explos&atilde;o.</p>&#10;<p>A morte violenta de Jason, e a culpa que Bruce sentiu, uma vez que foi ele quem ofereceu a vida como vigilante ao menino, levou o Cruzado de Capa a entrar em um ciclo auto destrutivo. Alfred e &#34&semi;Dick&#34&semi;, vendo que Bruce logo acabaria morto nesse ritmo, convenceram&shy;no a aceitar o jovem <a href="http://en.wikipedia.org/wiki/Tim_Drake" id="w">Tim Drake</a> como terceiro Robin. Tim deduzira a identidade secreta de Batman e <a href="http://en.wikipedia.org/wiki/Asa_Noturna" id="w">Asa Noturna</a> e se oferecera pra ser um novo Robin, chegando at&eacute; mesmo a salvar ambos da morte certa nas m&atilde;os do <a href="http://en.wikipedia.org/wiki/Duas_Caras" id="w">Duas Caras</a>. Ap&oacute;s um longo treinamento &#34&semi;Tim&#34&semi; oficialmente tornou&shy;se o terceiro &#34&semi;Menino Prod&iacute;gio&#34&semi;. Passados alguns meses, sua m&atilde;e &eacute; assassinada.</p>&#10;<p>Ap&oacute;s muitos anos seguidos enfrentando os mais cru&eacute;is e doentios assassinos, sendo levado aos limites corporais e psiquicos, Bruce passa por um progressivo <a href="http://en.wikipedia.org/wiki/Estresse" id="w">Estresse</a> emocional e ps&iacute;quico al&eacute;m de estafa f&iacute;sica. Paralelamente, o ex&shy;presidi&aacute;rio <a href="http://en.wikipedia.org/wiki/Bane" id="w">Bane</a> chega a &#34&semi;Gotham City&#34&semi;, disposto a derrotar o nunca antes derrotado Batman,e dominar o submundo da cidade. Bane, deduz a identidade secreta de Bruce, explora seu crescente problema,e provoca a fuga em massa do <a href="http://en.wikipedia.org/wiki/Asilo_Arkham" id="w">Asilo Arkham</a>, sanat&oacute;rio criminal onde todos os psicopatas presos por Batman estavam. Batman enfrentou sus piores inimigos, de uma vez, e, por fim, esgotado, foi facilmente derotado por Bane, que fraturou sua <a href="http://en.wikipedia.org/wiki/Coluna_Vertebral" id="w">Coluna Vertebral</a>, deixando&shy;o <a href="http://en.wikipedia.org/wiki/Paraplegia" id="w">parapl&eacute;gico</a>. Bruce escolhe <a href="http://en.wikipedia.org/wiki/Azrael_(DC_Comics)" id="w">Jean Paul Valley</a>, um super her&oacute;i novato chamado Azrael, com muito potencial, mas muito inst&aacute;vel, pra substitu&iacute;&shy;lo. Jean Paul derrota Bane, mas acaba sucumbindo aos seus problemas ps&iacute;quicos, modificando o uniforme do Batman, inserindo armas, agindo violentamente,e por fim, deixando o assassino Matadouro morrer. Bruce, paralelamente, conseguiu curar&shy;se gra&ccedil;as &agrave; mutante Sandra Asplin, e derrota Jean Paul, usando da mera ast&uacute;cia, tomando de volta o manto do morcego.</p>&#10;<p>Bruce chegou a se licenciar por um tempo, quando <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a> assumiu pela primeira vez o manto do Homem Morcego. Batman passa a integrar tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a>. Anos mais tarde, Gotham City foi assolada por uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">Epidemia</a> de uma varia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Virus" id="w">Virus</a> <a href="http://en.wikipedia.org/wiki/Ebola" id="w">Ebola</a>, disseminada intencionalmente pela <i>Ordem de S&atilde;o Dumas</i>, a organiza&ccedil;&atilde;o que criara e traumatizara Azrael. Depois descobriu&shy;se que o virus fora criado por Ra&#39&semi;s Al Ghul, com objetivo de exterminar  a maior parte da humanidade. Gotham j&aacute;havia sido arrasada com o cont&aacute;gio, mas foi ent&atilde;o atingida por um violento <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">Terremoto</a>, o que levou a um estado de calamidade extremo. Por fim, ouve um lobby, que levou o &#34&semi;Congresso Americano&#34&semi; a banir a cidade de &#34&semi;Gotham City&#34&semi; da Uni&atilde;o, sendo cortadas as liga&ccedil;&otilde;es com o pa&iacute;s, proibido o tr&aacute;fico para dentro ou fora da cidade,e por fim, abandonados &agrave; sua pr&oacute;pria sorte os que decidiram ficar. Gotham virou uma terra de ningu&eacute;m, sem a menor infra estrutura, habitada apenas por bandidos, desajustados, ou pessoas extremamente miser&aacute;veis, sem outro lugar pra ir. V&aacute;rios vil&otilde;es tornaram&shy;se  chefes de gangues, as quais repartiram trechos da ilha de Gotham entre si, numa constante guerra que , por fim, teve a vit&oacute;ria de Batman e dos policiais que ficaram. No entanto, Sarah Essen Gordon, esposa do comiss&aacute;rio, foi assassinada pelo Coringa. Por fim, <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor</a>, com objetivos eleitorais pois almejava se tornar Presidente americano, convenceu o Congresso a reverter o banimento de Gotham,e ajudar na sua reconstru&ccedil;&atilde;o e re&shy;inser&ccedil;&atilde;o no pa&iacute;s. </p>&#10;<p>Na sequ&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Cassandra_Cain" id="w">Cassandra Cain</a> assumiu o manto de <a href="http://en.wikipedia.org/wiki/Batgirl" id="w">Batgirl</a>, e <a href="http://en.wikipedia.org/wiki/Stephanie_Brown" id="w">Stephanie Brown</a>, ex&shy;salteadora, substituiu Tim Drake como quarto <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a> e primeira Robin feminina. Mas ela acabou provocando uma sanguin&aacute;ria guerra de gangues, na qual acabou aparentemente morta, abrindo espa&ccedil;o ao retorno de <a href="http://en.wikipedia.org/wiki/Tim_Drake" id="w">Tim Drake</a> como &#34&semi;Menino Prod&iacute;gio&#34&semi;. Dick Grayson &eacute; oficialmente adotado como filho leg&iacute;timo de Bruce Wayne. Passado algum tempo, Tim Drake perde seu pai, e tamb&eacute;m &eacute; adotado por Bruce como filho.  Algum tempo depois, gra&ccedil;as &agrave;s manipula&ccedil;&otilde;es espa&ccedil;o&shy;temporais de Alexander Luthor e do <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a> Primordial, o continuum temporal foi alterado,e <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a> teve sua hist&oacute;ria modificada, voltando &agrave; vida, e se tornando um assassino desequilibrado, rancoroso e desnorteado, querendo tanto se vingar do <a href="http://en.wikipedia.org/wiki/Coringa" id="w">Coringa</a>, que o matou, quanto de Bruce, que n&atilde;o se vingou do Coringa, matando&shy;o. Jason tornou&shy;se um anti&shy;her&oacute;i amb&iacute;guo, dividido entre ser um vigilante justiceiro e violento ou sucumbir &agrave; sua sede de vingan&ccedil;a e rancor.</p>&#10;<p>Mais tarde, Bruce reencontra seu filho, Damian, o qual fora treinado por seu av&ocirc; Ra&#39&semi;s Al Ghul para ser um assassino frio e seu sucessor, tendo o garoto chagado a efetivamente matar. Mas Bruce toma sua guarda e o treina pra que ele use seu potencial a favor da Justi&ccedil;a. Pouco tempo depois, Bruce &eacute; envolvido em um engendrado plano promovido pela organiza&ccedil;&atilde;o secreta criminosa <i>Luva Negra</i>, liderada pelo <a href="http://en.wikipedia.org/wiki/Doutor_Hurt" id="w">Doutor Hurt</a>, visando enlouquec&ecirc;&shy;lo e arruin&aacute;&shy;lo<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.  Batman consegue derrotar o grupo, mas &eacute; dado como morto ao fim da maxi s&eacute;rie <a href="http://en.wikipedia.org/wiki/Batman_R.I.P." id="w">Batman R.I.P.</a>, ficando desaparecido at&eacute; a morte do <a href="http://en.wikipedia.org/wiki/Novos_Deuses" id="w">Novo deus</a> <a href="http://en.wikipedia.org/wiki/&Oacute;rion_(DC_Comics)" id="w">&Oacute;rion</a>. </p>&#10;<p>Bruce &eacute; ent&atilde;o sequestrado pelos deuses de <a href="http://en.wikipedia.org/wiki/Apokolips" id="w">Apokolips</a> durante a <a href="http://en.wikipedia.org/wiki/Crise_Final" id="w">Crise Final</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Durante o ataque devastador de <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a> e seu s&eacute;quito, os quais se infiltraram entre os <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a>, escravizando&shy;os e buscando recriar <a href="http://en.wikipedia.org/wiki/Apokolips" id="w">Apokolips</a> na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, <a href="http://en.wikipedia.org/wiki/Novos_Deuses" id="w">Doutor Symian e Doutor Mokkari</a>, cientes da intelig&ecirc;ncia, capacidade e determina&ccedil;&atilde;o anormais de Bruce Wayne, tentaram retirar essas caracter&iacute;sticas dele e implant&aacute;&shy;las em um ex&eacute;rcito de clones fi&eacute;is a Darkseid. Mas o Detetive Encapuzado levou tal plano ao fracasso, escapou, e, por fim, enfrentou o pr&oacute;prio Darkseid, alvejando&shy;o com o mesmo <a href="http://en.wikipedia.org/wiki/Proj%C3%A9til" id="w">Proj&eacute;til</a> que matou &Oacute;rion, o que deixou o Novo Deus agonizante. No entanto <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a> atinge Bruce com a San&ccedil;&atilde;o &Ocirc;mega. <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> encontra um cad&aacute;ver cremado vestindo um uniforme do Cavaleiro das Trevas e conclui que se trata do corpo de Bruce Wayne<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Ap&oacute;s o fracasso da invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a>, o boato de que Batman est&aacute; morto leva os criminosos a provocarem um aumento desenfreado na criminalidade e viol&ecirc;ncia em Gotham City, agora uma cidade sem seu protetor. <a href="http://en.wikipedia.org/wiki/Alfred_Pennyworth" id="w">Alfred Pennyworth</a>, <a href="http://en.wikipedia.org/wiki/Tim_Drake" id="w">Tim Drake</a> e <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a> percebem que a figura do Batman &eacute; necess&aacute;ria, e que algu&eacute;m deve mant&ecirc;&shy;lo vivo, mas Dick, o substituto natural, n&atilde;o quer assumir o manto. Jason resolve se vestir de Batman e age com um justiceiro cruel, sendo depois confrontado e derrotado por Asa Noturna. Dick, convencido por Alfred, decide manter em segredo a morte do Batman original e aceita assumir o lugar de Bruce, agora em definitivo<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Dick  escolhe <a href="http://en.wikipedia.org/wiki/Damian_Wayne" id="w">Damian Wayne</a> pra ser o quinto <a href="http://en.wikipedia.org/wiki/Robin" id="w">Robin</a>, uma vez que considerava que o neto de <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a> precisava de controle, enquanto Tim Drake estaria pronto. Ap&oacute;s isso, Tim cria e se torna o <a href="http://en.wikipedia.org/wiki/Robin_Vermelho" id="w">Robin Vermelho</a>, e, crente que Bruce n&atilde;o morreu, tenta ach&aacute;&shy;lo<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. </p>&#10;<p>Mais tarde, descobre&shy;se que, Tim tinha raz&atilde;o, pois o corpo que se pensava ser de Bruce, era, na verdade, o de um dos clones do Doutor Mokkari<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. O verdadeiro Wayne, havia sido condenado &agrave; <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">San&ccedil;&atilde;o &Ocirc;mega</a>, a qual o amaldi&ccedil;oara a uma infinidade de encarna&ccedil;&otilde;es, mortes tr&aacute;gicas e reencarna&ccedil;&otilde;es atrav&eacute;s do tempo, as quais culminariam com uma morte final que tamb&eacute;m destruiria o continuum espa&ccedil;o&shy;tempo atrav&eacute;s  de uma explos&atilde;o de Radia&ccedil;&atilde;o &Ocirc;mega<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Por fim, com mais uma demonstra&ccedil;&atilde;o de sua genialidade e estrat&eacute;gia, Bruce, ap&oacute;s derrotar sozinho a <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a>, consegue quebrar a maldi&ccedil;&atilde;o, voltar ao seu per&iacute;odo cronol&oacute;gico correto e impedir a aniquila&ccedil;&atilde;o causada pela radia&ccedil;&atilde;o &Ocirc;mega<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.Dick Grayson chega a ser Batman concomitantemente a Bruce, mas logo retorna ao alter ego de <a href="http://en.wikipedia.org/wiki/Asa_Noturna" id="w">Asa Noturna</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Doutor_Hurt" id="w">Doutor Hurt</a> havia difamado o nome de Bruce Wayne e de sua fam&iacute;lia durante o per&iacute;odo em que Bruce esteve ausente (em nenhum momento, sua presumida morte foi tornada p&uacute;blica por sua fam&iacute;lia). Ao voltar a ativa, Bruce d&aacute; in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Corpora%C3%A7%C3%A3o_Batman" id="w">Corpora&ccedil;&atilde;o Batman</a>, quando revela publicamente que sempre financiou o Homem Morcego, sem, no entanto, revelar que ele &eacute; o pr&oacute;prio<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. Bruce tamb&eacute;m d&aacute; in&iacute;cio uma equipe de vers&otilde;es do Batman espalhados pelo mundo, her&oacute;is financiados pela fortuna Wayne e liderados pelo Homem Morcego, os quais tem como principal inimigo, a organiza&ccedil;&atilde;o criminosa <a href="http://en.wikipedia.org/wiki/Leviat%C3%A3_(DC_Comics)" id="w">Leviat&atilde;</a> original<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. Por fim, a Corpora&ccedil;&atilde;o Batman derrota ao Leviat&atilde;, mas a um alto custo: A Corpora&ccedil;&atilde;o &eacute; desfeita, Talia cria um clone assassino de seu filho para derrotar Bruce, mas o clone acaba matando o <a href="http://en.wikipedia.org/wiki/Damian_Wayne" id="w">Damian Wayne</a> original, causando um impacto profundo em Wayne, que volta a ser um her&oacute;i muito sombrio e solit&aacute;rio<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<a id="Corpora%C3%A7%C3%A3o_Batman" name="Corpora%C3%A7%C3%A3o_Batman"></a><h3> Corpora&ccedil;&atilde;o Batman </h3>&#10;<p>&Eacute; uma organiza&ccedil;&atilde;o p&uacute;blica financiada por Bruce Wayne, este que &eacute; o l&iacute;der quando assume o manto de Batman. A corpora&ccedil;&atilde;o tem como objetivo obter recrutas de todo o mundo para trein&aacute;&shy;los em corpo a corpo e mentalmente, para espalharem os ideais de Batman.</p>&#10;<p>Teve primeira apari&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Dcdatabase:wiki/Batman_and_Robin_Vol_1_16" id="w">Batman and Robin vol 1&shy;16</a>, no ano de 2011.</p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p>Como Batman, a personalidade de Bruce Wayne variou conforme o passar do tempo. As hist&oacute;rias mais novas preferem mostr&aacute;&shy;lo como uma pessoa que despreza tanto o contato social, quando as comodidades e frivolidades que sua fortuna podem lhe proporcionar, no entanto, mantendo&shy;se fingindo que &eacute; playboy pregui&ccedil;oso, sendo que o Batman, com uma personalidade forte e sombria, &eacute; a personalidade dominante, a &#34&semi;verdadeira&#34&semi; identidade do bilion&aacute;rio. As vers&otilde;es pr&eacute;&shy;Crise apresentam um Bruce Wayne mais maduro e respons&aacute;vel, sendo Bruce a personalidade dominante. </p>&#10;<p>Wayne guarda seu segredo muito bem, e apenas poucas pessoas sabem que ele &eacute; o Batman (ou o Batman &eacute; ele, se preferir). Alguns vil&otilde;es descobriram sua identidade ao longo dos anos, como <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a>, <a href="http://en.wikipedia.org/wiki/Hugo_Strange" id="w">Hugo Strange</a>, o <a href="http://en.wikipedia.org/wiki/Charada_(DC_Comics)" id="w">Charada</a>, <a href="http://en.wikipedia.org/wiki/Bane" id="w">Bane</a> e <a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio_(DC_Comics)" id="w">Sil&ecirc;ncio</a> (Thomas Elliot, antigo amigo de inf&acirc;ncia de Bruce Wayne).</p>&#10;<a id="Bruce_Wayne" name="Bruce_Wayne"></a><h3> Bruce Wayne </h3>&#10;<p>Bruce Wayne se mostra perante a sociedade como um playboy irrespons&aacute;vel e superficial que vive da fortuna herdada dos pais (conquistada quando os pais de Bruce investiram em Gotham antes de a cidade tornar&shy;se uma grande metr&oacute;pole) e dos lucros obtidos pelas Empresas Wayne, uma grande empresa no ramo da tecnologia de ponta. Contudo, Wayne tamb&eacute;m &eacute; conhecido por suas contribui&ccedil;&otilde;es para caridade, especialmente atrav&eacute;s da Funda&ccedil;&atilde;o Wayne, funda&ccedil;&atilde;o dedicada a ajudar v&iacute;timas de crimes e prevenir que pessoas tornem&shy;se criminosas. Essa personalidade de Bruce Wayne foi inventada por ele para evitar que algu&eacute;m desconfiasse de seu alter&shy;ego, &agrave;s vezes fingindo&shy;se bobo e ego&iacute;sta para que ningu&eacute;m o descubra. Batman deixou claro que considera manter sua identidade secreta prioridade m&aacute;xima, chegando a ficar perto da morte v&aacute;rias vezes para evitar mostrar suas habilidades em p&uacute;blico como Bruce Wayne.</p>&#10;&#10;<a id="Batman" name="Batman"></a><h3> Batman </h3>&#10;<p>Bruce Wayne criou o Batman para causar medo no submundo de Gotham e para defender os inocentes. O uniforme e a maneira como age quando o usa tem o objetivo de intimidar seus advers&aacute;rios. Enquanto Bruce Wayne &eacute; despreocupado e irrespons&aacute;vel, Batman &eacute; frio, determinado e implac&aacute;vel. Al&eacute;m do uniforme e da personalidade, Bruce Wayne tamb&eacute;m altera sua voz significativamente quando torna&shy;se Batman, tanto para disfar&ccedil;ar como para intimidar.</p>&#10;<p>Batman costuma atuar apenas &agrave; noite (e n&atilde;o durante o dia, como no seriado dos anos 1960), imitando os h&aacute;bitos dos morcegos. Em hist&oacute;rias mais recentes, surgiu a ideia de Batman como uma <a href="http://en.wikipedia.org/wiki/Lenda_urbana" id="w">lenda urbana</a>.</p>&#10;<a id="F%C3%B3sforos_Malone" name="F%C3%B3sforos_Malone"></a><h3> F&oacute;sforos Malone </h3>&#10;<p>F&oacute;sforos Malone foi um bandido vulgar que certa vez atuou como espi&atilde;o para o Batman. Batman ocasionalmente disfar&ccedil;a&shy;se para infiltrar bandos criminosos. Quando Malone foi morto, Batman assumiu sua identidade. Na saga <i>Jogos de Guerra</i> foi revelado que Batman planejava fazer de F&oacute;sforos Malone o chef&atilde;o do crime de Gotham, tendo total controle sobre os criminosos que persegue como Batman.</p>&#10;<a id="Habilidades_e_recursos" name="Habilidades_e_recursos"></a><h2> Habilidades e recursos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Batmobile_replica.jpg%7Cthumb%7C200px%7C%5B%5BBatm%C3%B3vel%5D%5D_do_filme_%26%2339%3B%26%2339%3B%5B%5BBatman_(1989)" id="w">Batman]]&#39&semi;&#39&semi;.</a></p>&#10;&#10;&#10;<p>Batman n&atilde;o possui habilidades sobre&shy;humanas, mas tem per&iacute;cia de um atleta completo. Habilidoso em todas as formas de combate corpo&shy;a&shy;corpo ou com armas e ainda o maior <a href="http://en.wikipedia.org/wiki/Detetive" id="w">detetive</a> do mundo: mestre em fugas, disfarces e <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">explosivos</a>, <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventor</a>, <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a>, <a href="http://en.wikipedia.org/wiki/Acrobata" id="w">acrobata</a>, <a href="http://en.wikipedia.org/wiki/Piloto" id="w">piloto</a>. &Eacute; especialista em ocultar&shy;se, entra e sai de lugares sem ser notado.Por ser humano Batman &eacute; vulner&aacute;vel as armas de fogo, mesmo com sua armadura a prova de balas, que n&atilde;o resiste ao tiro direto, sendo assim Batman(que s&oacute; aparece a noite) utiliza as t&eacute;cnicas que aprendeu durante o treinamento na Liga das Sombras,que consiste em usar as sombras e lugares escuros,como as arma&ccedil;&otilde;es de madeira de um casar&atilde;o, de baixo do ch&atilde;o das docas no canto escuro de uma casa, no teto de um corredor usando luvas com gancho,e v&aacute;rias outras op&ccedil;&otilde;es que cada situa&ccedil;&atilde;o oferece, para se ocultar silenciosamente e derrubar um por um dos inimigos armados,pois consegue migrar de um desses esconderijos para qualquer outro sem que seus inimigos percebam&semi;tais inimigos armados(capangas, na maioria das vezes)por n&atilde;o saber onde o her&oacute;i esta, ficam extremamente vulner&aacute;veis a ataques surpresa.Ao perceber que seus aliados est&atilde;o sumindo, os inimigos armados ficam com medo e desconcentrados, aproveitando esse medo Batman utiliza seus batarangues(ou bat&shy;rangues, que s&atilde;o laminas de arremesso)para fazer barulho assustando os inimigos para que eles gastem balas por nada, tamb&eacute;m pode usar esses para desarmar inimigos e para derruba&shy;los a distancia,ou plana sobre os assustados para que eles gastem bala na sua enorme sombra.Quando a escurid&atilde;o &eacute; amea&ccedil;ada por lampadas Batman aciona um dispositivo em seu cinto parecido com um interruptor que emite um pulso eletromagn&eacute;tico que queima as lampadas.Sabe interrogar ou intimidar um suspeito tudo isso para armar estrat&eacute;gias de stealth<a class="externallink" href="http://pt.wikipedia.org/wiki/Stealth_(videogame)" rel="nofollow" title="http://pt.wikipedia.org/wiki/Stealth_(videogame)">http://pt.wikipedia.org/wiki/Stealth_(videogame)</a>. &Eacute; inteligente e capaz de criar armas e transportes avan&ccedil;ados, al&eacute;m de estar sempre &agrave; frente de seus advers&aacute;rios prevendo quase todas as situa&ccedil;&otilde;es.</p>&#10;<p>Batman &eacute; considerado um dos mais fortes n&atilde;o&shy;<a href="http://en.wikipedia.org/wiki/Meta&shy;humano" id="w">meta&shy;humanos</a> de toda face da terra, podendo derrotar seres muito mais poderosos que ele pr&oacute;prio com uma combina&ccedil;&atilde;o de intelig&ecirc;ncia, racioc&iacute;nio r&aacute;pido e habilidades que desenvolveu atrav&eacute;s de &aacute;rduo treinamento. Os roteiristas s&atilde;o quase un&acirc;nimes em justificar esse perfeccionismo, genialidade nos atos, racioc&iacute;nio e planejamento do personagem devido a sua extremada obstina&ccedil;&atilde;o como vigilante, a qual, muitas vezes, chega a ser retratada como um desequil&iacute;brio mental, igual ao que aflige seus inimigos do <a href="http://en.wikipedia.org/wiki/Asilo_Arkham" id="w">Asilo Arkham</a>.&#10;H&aacute; de se convir, que as vezes, a justifica&ccedil;&atilde;o dessas capacidades ultrapassa a barreira da l&oacute;gica, criando situa&ccedil;&otilde;es extremamente irreais, como a de resistir aos <a href="http://en.wikipedia.org/wiki/Raios_%C3%B4mega" id="w">Raios &ocirc;mega</a> de Darkseid. </p>&#10;<a id="%5B%5BArma%5D%5Ds" name="%5B%5BArma%5D%5Ds"></a><h3> [[Arma]]s </h3>&#10;<p>O cinto de utilidades cont&eacute;m ampla gama de dispositivos, tais como lasers, c&aacute;psulas de g&aacute;s, e <i>batrangs</i> bem afiados, bombas de g&aacute;s, e bat&shy;corda que aguenta mais de 150&#160&semi;kg. Na <a href="http://en.wikipedia.org/wiki/Era_de_Prata_dos_Quadrinhos" id="w">Era de Prata dos Quadrinhos</a>, ele parecia ter um dispositivo para cada tipo de situa&ccedil;&atilde;o. Sua m&aacute;scara assim como seu traje s&atilde;o &agrave; prova de balas de baixo calibre, feitos de um material bem resistente chamado <a href="http://en.wikipedia.org/wiki/Kevlar" id="w">Kevlar</a>. Tamb&eacute;m &eacute; usado Nomex, material resistente ao fogo, em seu traje. Batman ainda possui ve&iacute;culos dotados de equipamentos de &uacute;ltima gera&ccedil;&atilde;o, como o <a href="http://en.wikipedia.org/wiki/Batm%C3%B3vel" id="w">Batm&oacute;vel</a>, batplano, batlancha e o <i>batwing</i>. Aproveitando dos avan&ccedil;os tecnol&oacute;gicos de sua empresa, Waynetech (das <a href="http://en.wikipedia.org/wiki/Empresas_Wayne" id="w">Empresas Wayne</a>), n&atilde;o &eacute; raro ver o Batman testando novos dispositivos. Na Bat&shy;caverna, Batman pode ainda contar com um supercomputador, e no novo desenho <a href="http://en.wikipedia.org/wiki/The_Batman_(televis%C3%A3o)" id="w">O Batman</a> conta ainda com o <i>batwave</i>, que o liga com a Bat&shy;caverna esteja onde estiver.</p>&#10;<a id="Fraquezas" name="Fraquezas"></a><h3> Fraquezas </h3>&#10;<p>Exatamente por ser um humano comum (uma caracter&iacute;stica rara em super&shy;her&oacute;is), o Batman pode se ferir em combate, mas na maioria dos casos pode contar com seu fiel mordomo, Alfred, formado em medicina de guerra e que tamb&eacute;m o ajuda a resolver muitos dos casos em que Batman se envolve.</p>&#10;<p>Devido ao seu trauma de inf&acirc;ncia, o <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a> n&atilde;o tem o costume de se envolver emocionalmente com ningu&eacute;m. Sua desconfian&ccedil;a em tudo e todos o afastou at&eacute; mesmo dos grandes her&oacute;is com os quais j&aacute; lutou lado a lado muitas vezes, como o <u><a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a></u>, e isso &agrave;s vezes &eacute; usado pelos vil&otilde;es como um modo de isolar o Cavaleiro das Trevas.&#10;Batman tamb&eacute;m tem uma esp&eacute;cie de problema psicol&oacute;gico que o faz relembrar do crime que vitimou seus pais quando no <a href="http://en.wikipedia.org/wiki/Beco_do_Crime" id="w">Beco do Crime</a> &agrave; noite.</p>&#10;<a id="Aliados_e_vil%C3%B5es" name="Aliados_e_vil%C3%B5es"></a><h2> Aliados e vil&otilde;es </h2>&#10;<a id="Aliados" name="Aliados"></a><h3> Aliados </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfred_Pennyworth" id="w">Alfred Pennyworth</a>, o mordomo, &eacute; o mais importante aliado do Batman, parecendo, &agrave;s vezes, ser o Batman do Batman. Parece haver alguma liga&ccedil;&atilde;o do mordomo dos Wayne com a <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a>, e &agrave;s vezes Alfred d&aacute; algumas dicas subliminarmente para o Batman ou a dupla din&acirc;mica. Alfred ainda tem forma&ccedil;&atilde;o em medicina de guerra, sendo extremamente &uacute;til para o Cruzado Encapuzado quando se fere. Alfred tamb&eacute;m fez teatro na Inglaterra e consegue imitar a voz de Bruce Wayne, que em algumas vezes foi muito &uacute;til para criar um &aacute;libi ao her&oacute;i. Alfred, que nunca formou fam&iacute;lia, foi quem criou Bruce ap&oacute;s este ficar &oacute;rf&atilde;o. Isto criou entre ambos uma rela&ccedil;&atilde;o de pai e filho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a>, &eacute; o parceiro oficial do Batman. J&aacute; houve cinco <a href="http://en.wikipedia.org/wiki/Robins" id="w">Robins</a>, seis se contarmos o Robin do futuro mostrado em <i>O Cavaleiro das Trevas</i>: <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Dick Grayson</a>, filho adotivo de Bruce, o Robin original que fundou os <a href="http://en.wikipedia.org/wiki/Jovens_Tit%C3%A3s" id="w">Jovens Tit&atilde;s</a> e posteriormente tornou&shy;se o <a href="http://en.wikipedia.org/wiki/Asa_Noturna" id="w">Asa Noturna</a>&semi; <a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a> (morto pelo <a href="http://en.wikipedia.org/wiki/Coringa_(DC_Comics)" id="w">Coringa</a> em <i>Morte em Fam&iacute;lia</i>, por decis&atilde;o do p&uacute;blico, e ressuscitado por <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a>, posteriormente se tornando o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Capuz_Vermelho" id="w">Capuz Vermelho</a> &semi; <a href="http://en.wikipedia.org/wiki/Tim_Drake" id="w">Tim Drake</a>, tamb&eacute;m filho adotado por Bruce,e terceiro Robin&semi; Sthephanie Brown (a salteadora), primeira Robin feminina, sendo, no entanto, por apenas um breve per&iacute;odo em Jogos de Guerra (quando foi demitida)&semi; e <a href="http://en.wikipedia.org/wiki/Damian_Wayne" id="w">Damian Wayne</a>, filho natural de Bruce com <a href="http://en.wikipedia.org/wiki/Talia_al_Ghul" id="w">Talia al Ghul</a>, e quinto Robin.  Considerando&shy;se um futuro alternativo, podemos contar <a href="http://en.wikipedia.org/wiki/Carrie_Kelly" id="w">Carrie Kelly</a>, a Robin da mini&shy;s&eacute;rie <i>O Cavaleiro das Trevas</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comiss%C3%A1rio_Gordon" id="w">Comiss&aacute;rio Gordon</a>, maior aliado de Batman na luta contra o crime em Gotham, acionando o <a href="http://en.wikipedia.org/wiki/Bat&shy;sinal" id="w">Bat&shy;sinal</a> sempre que julga necess&aacute;ria a ajuda do Batman&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barbara_Gordon" id="w">Barbara Gordon</a>, filha do Comiss&aacute;rio, sendo a criadora e primeira <a href="http://en.wikipedia.org/wiki/Batgirl" id="w">Batgirl</a>. Hoje est&aacute; parapl&eacute;gica  e agora ajuda os her&oacute;is como a <a href="http://en.wikipedia.org/wiki/Hacker" id="w">hacker</a> de computadores conhecida como Or&aacute;culo (Oracle).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lucius_Fox" id="w">Lucius Fox</a>, que trabalha como <a href="http://en.wikipedia.org/wiki/CEO" id="w">CEO</a> das Empresas Wayne e cuida de tudo no lugar de Bruce, deixando&shy;lhe maior tempo livre para o combate ao crime.</li></ul>&#10;<p>H&aacute; ainda muitos outros nomes, como Cassandra Cain, a nova Batgirl&semi; Jean&shy;Paul Valley, conhecido por <a href="http://en.wikipedia.org/wiki/Azrael_(DC_Comics)" id="w">Azrael</a>, que substituiu Bruce durante sua recupera&ccedil;&atilde;o na saga <i>Queda do Morcego</i>&semi; entre muitos outros nomes.</p>&#10;<a id="Romances" name="Romances"></a><h4>Romances</h4>&#10;&#10;<p>Ao longo dos anos, Bruce teve v&aacute;rios relacionamentos amorosos, dentre os quais destacam&shy;se:</p>&#10;&#10;<ul>&#10;<li>Selina Kyle, a <a href="http://en.wikipedia.org/wiki/Mulher&shy;Gato" id="w">Mulher&shy;Gato</a>, com quem Bruce tem um relacionamento conturbado. Recuperava os objetos roubados por ela, mas n&atilde;o tentava prend&ecirc;&shy;la pois tinha esperan&ccedil;a de que se tornasse uma boa pessoa. Bruce a trata de forma visivelmente diferenciada em rela&ccedil;&atilde;o a qualquer outro ladr&atilde;o, sendo muito mais brando com seus crimes. Selina, por sua vez, gosta de seduzi&shy;lo e, vez por outra, at&eacute; larga a capa de vil&atilde; e ajuda o Morcego contra alguma amea&ccedil;a a inocentes&semi;</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Talia_al_Ghul" id="w">Talia al Ghul</a>, com quem chegou a ter um filho (<a href="http://en.wikipedia.org/wiki/Damian_Wayne" id="w">Damian Wayne</a>). Ambos tiveram uma paix&atilde;o arrebatadora, mas o relacionamento nunca evoluiu pois T&aacute;lia &eacute; filha do terrorista conspirador <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a>. Ra&#39&semi;s at&eacute; queria  a uni&atilde;o entre ambos, mas objetivava que o formid&aacute;vel detetive tamb&eacute;m se aliasse &agrave; sua causa assassina. Esperava que Bruce e T&aacute;lia gerassem os mais formid&aacute;veis herdeiros para levar adiante seus ideais macabros de paz mundial. T&aacute;lia sempre escolheu, sem hesitar, apoiar o pai em suas a&ccedil;&otilde;es terroristas, por&eacute;m, muitas vezes, acabou por tra&iacute;&shy;lo, denunciando seus planos para Bruce, e, &agrave;s vezes, at&eacute; ajudando&shy;o diretamente. Essa situa&ccedil;&atilde;o de eterno conflito que atinge T&aacute;lia, de ficar pressionada entre o pai de seu filho e homem de sua vida, e o pai que tanto admira e por quem nutre fidelidade sem limites, acabou por deixar muitas m&aacute;goas na rela&ccedil;&atilde;o do casal&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Vicky Vale, uma rep&oacute;rter com quem Bruce teve um longo, por&eacute;m, raso relacionamento. Bruce nunca confiou nela, o suficiente, para confidenciar&shy;lhe seu segredo. Ap&oacute;s alguns anos, Vicky, cansada da falta de dire&ccedil;&atilde;o e evolu&ccedil;&atilde;o no relacionamento com Bruce, trocou&shy;o por um rep&oacute;rter e viajou para fora de Gotham. Voltou apenas recentemente, ap&oacute;s a &#34&semi;morte&#34&semi; de Bruce, e descobriu que seu ex era o Batman atrav&eacute;s de pura dedu&ccedil;&atilde;o l&oacute;gica:</li></ul>&#10;&#10;<ul>&#10;<li>Sandra Asplin, a m&eacute;dica que Bruce procurou durante a saga &#34&semi;A Queda do Morcego&#34&semi;. O Vigilante estava acometido por um stress emocional e f&iacute;sico profundo,  e foi tratado pela m&eacute;dica, que usava a identidade falsa de Shondra Kinsolving. No entanto, ela n&atilde;o pode cur&aacute;&shy;lo, pois ele nunca esteve disposto a seguir o repouso receitado por ela, nem contar os verdadeiros motivos de seu esgotamento. Ap&oacute;s ficar parapl&eacute;gico, Bruce percebeu o quanto gostava da m&eacute;dica, mas,  quando decidiu procur&aacute;&shy;la, ela havia sido sequestrada por seu irm&atilde;o, Benedict Asplin. Acontece que Sandra era uma mutante que podia tanto matar quanto curar pessoas com o poder de sua mente, e seu irm&atilde;o pretendia usar tais poderes para amea&ccedil;ar e extorquir em grande escala. Mesmo parapl&eacute;gico, Bruce, com o aux&iacute;lio de Alfred, conseguiu libertar Sandra. Por&eacute;m, Sandra n&atilde;o usava tais poderes por um motivo: isso degenerava sua mente. Quando Bruce quis pedi&shy;la em casamento, j&aacute; era tarde: sua mente estava profundamente afetada de forma irremedi&aacute;vel. Sandra ainda usou uma &uacute;ltima vez seu dom, curando instantaneamente  a Coluna fraturada de Bruce. Hoje, ela vive sob os cuidados de uma equipe m&eacute;dica paga por Bruce&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Rachel Caspian, por quem Bruce teve uma profunda paix&atilde;o durante seu segundo ano como Cruzado Encapuzado. Rachel era filha do justiceiro Ceifador, que morreu ap&oacute;s assassinar Joe Chill. Bruce, cansado de tantas trag&eacute;dias e viol&ecirc;ncia estava disposto a abandonar a vida de vigilante e formar uma fam&iacute;lia com Rachel, mas ela, profundamente chocada com a morte do pai e horrorizada com o fato de ele ser um justiceiro assassino, escolheu se isolar do mundo como freira.</li></ul>&#10;&#10;<ul>&#10;<li>Jezebel Jet, com quem Bruce teve um relacionamento muito r&aacute;pido um pouco antes da saga Batman R.I.P.. Mais tarde, ela se revelou uma mulher paga pela organiza&ccedil;&atilde;o M&atilde;o Negra para seduzi&shy;lo e tra&iacute;&shy;lo, mas Bruce revelou que j&aacute; desconfiava dela&semi;</li></ul>&#10;<a id="Vil%C3%B5es" name="Vil%C3%B5es"></a><h3> Vil&otilde;es </h3>&#10;<p>Nos anos 1940, temos o <a href="http://en.wikipedia.org/wiki/Coringa_(DC_Comics)" id="w">Coringa</a>, o palha&ccedil;o louco, assassino e psic&oacute;tico (considerado o pior inimigo do Batman)&semi; a sensual Selina Kyle, a <a href="http://en.wikipedia.org/wiki/Mulher&shy;Gato" id="w">Mulher&shy;Gato</a>, ladra com fixa&ccedil;&atilde;o por felinos&semi; Oswald Chesterfield Cobblepot, o <a href="http://en.wikipedia.org/wiki/Ping%C3%BCim_(DC_Comics)" id="w">Ping&uuml;im</a>&semi; o terr&iacute;vel Edward &#34&semi;Nygma&#34&semi; Nashton, o <a href="http://en.wikipedia.org/wiki/Charada_(DC_Comics)" id="w">Charada</a>&semi; o ex&shy;promotor Harvey Dent, hoje conhecido como <a href="http://en.wikipedia.org/wiki/Duas&shy;Caras" id="w">Duas&shy;Caras</a>&semi; o <a href="http://en.wikipedia.org/wiki/Chapeleiro_Louco_(Batman)%E2%80%8E" id="w">Chapeleiro Louco</a> (Jervis Tetch ) e o <a href="http://en.wikipedia.org/wiki/Espantalho_(DC_Comics)" id="w">Espantalho</a> (Jonathan Crane), o senhor do <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a>. Tamb&eacute;m na mesma d&eacute;cada, temos o Mago, este mais conhecido pela s&eacute;rie de 1949.</p>&#10;<p>Nas d&eacute;cadas de 1950 a 1970, temos o surgimento de Victor Fries, o <a href="http://en.wikipedia.org/wiki/Senhor_Frio" id="w">Senhor Frio</a>, <a href="http://en.wikipedia.org/wiki/Hera_Venenosa" id="w">Hera Venenosa</a> (Dra. Pamela Lillian Isley) e <a href="http://en.wikipedia.org/wiki/Ra%26%2339%3Bs_Al_Ghul" id="w">Ra&#39&semi;s Al Ghul</a>, um dos maiores vil&otilde;es que o Batman j&aacute; enfrentou e recentemente voltando a evid&ecirc;ncia em raz&atilde;o do &ecirc;xito do filme <i><a href="http://en.wikipedia.org/wiki/Batman_Begins" id="w">Batman Begins</a></i>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, temos <a href="http://en.wikipedia.org/wiki/Killer_Croc" id="w">Killer Croc</a> (Crocodilo &shy; Waylon Jones), o <a href="http://en.wikipedia.org/wiki/M%C3%A1scara_Negra_(DC_Comics)" id="w">M&aacute;scara Negra</a> (Roman Sionis) e o <a href="http://en.wikipedia.org/wiki/Ventr%C3%ADloquo_(DC_Comics)" id="w">Ventr&iacute;loquo</a> (Arnold Wesker), junto de seu boneco Scarface, que &eacute; um <a href="http://en.wikipedia.org/wiki/Marionete" id="w">marionete</a> .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bane" id="w">Bane</a> e <a href="http://en.wikipedia.org/wiki/Harley_Quinn" id="w">Harley Quinn</a> (Harleen Quinzel) surgiram na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, e, mais recentemente, o <a href="http://en.wikipedia.org/wiki/Sil%C3%AAncio_(DC_Comics)" id="w">Sil&ecirc;ncio</a>.</p>&#10;<p>Outros vil&otilde;es tamb&eacute;m est&atilde;o presentes nos quadrinhos e nas s&eacute;ries de desenhos animados de Batman, como por exemplo : <a href="http://en.wikipedia.org/wiki/Face&shy;Falsa" id="w">Face&shy;Falsa</a>, <a href="http://en.wikipedia.org/wiki/Rei_Tut" id="w">Rei Tut</a>, o <a href="http://en.wikipedia.org/wiki/Pistoleiro_(DC_Comics)" id="w">Pistoleiro</a>, <a href="http://en.wikipedia.org/wiki/Cara&shy;de&shy;Barro" id="w">Cara&shy;de&shy;Barro</a> (Basil Karlo), <a href="http://en.wikipedia.org/wiki/Morcego_Humano" id="w">Morcego Humano</a> (Robert Kirkland Langstrom), <a href="http://en.wikipedia.org/wiki/Vagalume_(DC_Comics)" id="w">Vagalume</a> (Garfield Lynns) e o segundo Robin (<a href="http://en.wikipedia.org/wiki/Jason_Todd" id="w">Jason Todd</a>), que &eacute; assassinado pelo Coringa e renasce sob a m&aacute;scara de <a href="http://en.wikipedia.org/wiki/Capuz_Vermelho" id="w">Capuz Vermelho</a>.</p>&#10;<a id="%5B%5BElseworlds%5D%5D" name="%5B%5BElseworlds%5D%5D"></a><h2> [[Elseworlds]] </h2>&#10;&#10;<ul>&#10;<li>Trilogia <i><a href="http://en.wikipedia.org/wiki/Batman_%26amp%3B_Dr%C3%A1cula:_Chuva_Rubra" id="w">Batman &#38&semi; Dr&aacute;cula: Chuva Rubra</a></i> / <i>Tempestade de Sangue</i> / <i>Bruma Escarlate</i>, escrita por <a href="http://en.wikipedia.org/wiki/Doug_Moench" id="w">Doug Moench</a> e desenhada por <a href="http://en.wikipedia.org/wiki/Kelley_Jones" id="w">Kelley Jones</a>, com arte&shy;final de <a href="http://en.wikipedia.org/wiki/Malcom_Jones_III" id="w">Malcom Jones III</a> e <a href="http://en.wikipedia.org/wiki/Les_Dorscheid" id="w">Les Dorscheid</a> no primeiro cap&iacute;tulo e <a href="http://en.wikipedia.org/wiki/John_Beaty" id="w">John Beaty</a> nos dois &uacute;ltimos.</li>&#10;<li>S&eacute;rie <i><a href="http://en.wikipedia.org/wiki/O_Reino_do_Amanh%C3%A3" id="w">O Reino do Amanh&atilde;</a></i> (<i>Kingdom Come</i>) com texto de <a href="http://en.wikipedia.org/wiki/Mark_Waid" id="w">Mark Waid</a> e tra&ccedil;os realistas de <a href="http://en.wikipedia.org/wiki/Alex_Ross" id="w">Alex Ross</a>. Nessa mini&shy;s&eacute;rie de 4 edi&ccedil;&otilde;es &eacute; mostrado um Batman diferente e envelhecido, mas nem por isso menos brilhante. A saga &eacute; considerada um marco na hist&oacute;ria da DC Comics. Em 2004, ganhou uma republica&ccedil;&atilde;o pela Panini Comics, numa &uacute;nica <a href="http://en.wikipedia.org/wiki/Trade_paperback" id="w">edi&ccedil;&atilde;o encadernada</a>, contendo todas as 4 edi&ccedil;&otilde;es da mini&shy;s&eacute;rie e mais uma hist&oacute;ria in&eacute;dita.</li></ul>&#10;<p>Batman &eacute; provavelmente o personagem que j&aacute; estrelou mais edi&ccedil;&otilde;es de Elseworlds. J&aacute; foi retratado como um cavaleiro medieval, um burgu&ecirc;s do s&eacute;culo XIX e mesmo num futuro cibern&eacute;tico no qual enfrentava um v&iacute;rus de computador chamado Coringa (na hist&oacute;ria <i>Digital Justice</i>). Isto se deve provavelmente &agrave; maior facilidade de adaptar a base de sua hist&oacute;ria a outros cen&aacute;rios, visto se tratar de um ser humano normal, sem poderes.</p>&#10;<a id="Outros_meios" name="Outros_meios"></a><h2> Outros meios </h2>&#10;<a id="%5B%5BTelevis%C3%A3o%5D%5D" name="%5B%5BTelevis%C3%A3o%5D%5D"></a><h3> [[Televis&atilde;o]] </h3>&#10;&#10;<ul>&#10;<li>De <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> a <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, <i><a href="http://en.wikipedia.org/wiki/Batman_(s%C3%A9rie_de_televis%C3%A3o)" id="w">Batman</a></i>, uma s&eacute;rie com a estrela <a href="http://en.wikipedia.org/wiki/Adam_West" id="w">Adam West</a> como Batman e <a href="http://en.wikipedia.org/wiki/Burt_Ward" id="w">Burt Ward</a> como <a href="http://en.wikipedia.org/wiki/Dick_Grayson" id="w">Robin</a>. A s&eacute;rie tinha est&eacute;tica <i>camp</i> e mais preocupa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a> (equipamentos como &#34&semi;bat&shy;repelente de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o" id="w">tubar&atilde;o</a>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Onomatopeia" id="w">onomatopeias</a>&shy; SOC!, POW! &shy; nas lutas, os &#34&semi;santa (&hellip;), Batman!&#34&semi; de Robin).</li></ul>&#10;<a id="%5B%5BDesenho_animado%7CCartoon%5D%5D" name="%5B%5BDesenho_animado%7CCartoon%5D%5D"></a><h4> [[Desenho animado|Cartoon]] </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">Anos 1960</a> &shy; <a href="http://en.wikipedia.org/wiki/The_Batman/Superman_Hour" id="w">The Batman/Superman Hour</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">Anos 1970</a> &shy; <a href="http://en.wikipedia.org/wiki/Super_Amigos" id="w">Super Amigos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">Anos 1970</a> &shy; <a href="http://en.wikipedia.org/wiki/The_New_Adventures_Of_Batman" id="w">The New Adventures Of Batman</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">Anos 1970</a> &shy; <a href="http://en.wikipedia.org/wiki/The_New_Scooby&shy;Doo_Movies" id="w">The New Scooby&shy;Doo Movies</a> (participa&ccedil;&atilde;o especial)<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">Anos 1980</a> &shy; <a href="http://en.wikipedia.org/wiki/Super_Powers:_Galactic_Guardians" id="w">Super Powers: Galactic Guardians</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">Anos 1990</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman:_The_Animated_Series" id="w">Batman: The Animated Series</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">Anos 1990</a> &shy; <a href="http://en.wikipedia.org/wiki/The_New_Batman_Adventures" id="w">The New Batman Adventures</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">D&eacute;cada de 2000</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_Beyond" id="w">Batman Beyond</a> (Batman do Futuro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">D&eacute;cada de 2000</a> &shy; <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">D&eacute;cada de 2000</a> &shy; <a href="http://en.wikipedia.org/wiki/The_Batman_(s%C3%A9rie)" id="w">The Batman</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">D&eacute;cada de 2000</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman:_The_Brave_and_the_Bold" id="w">Batman: The Brave and the Bold</a> (Batman: Os Bravos e Destemidos)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> &shy; <a href="http://en.wikipedia.org/wiki/Beware_The_Batman" id="w">Beware The Batman</a> (A Sombra do Batman<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>)</li></ul>&#10;<a id="%5B%5BAnime%5D%5D" name="%5B%5BAnime%5D%5D"></a><h4> [[Anime]] </h4>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_(Anime)" id="w">Batman: Have I Got A Story For You</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_(Anime)" id="w">Batman: Crossfire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_(Anime)" id="w">Batman: Field Test</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_(Anime)" id="w">Batman: In Darkness Dwells</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_(Anime)" id="w">Batman: Working Through Pain</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> &shy; <a href="http://en.wikipedia.org/wiki/Batman_(Anime)" id="w">Batman: Dead Shot</a></li></ul>&#10;<a id="%5B%5BCinema%5D%5D" name="%5B%5BCinema%5D%5D"></a><h3> [[Cinema]] </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="6">Interpr&eacute;tes do personagem no cinema</th></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:AdamWest1989.jpg" id="w">200x200px</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Michael_Keaton_Cannes.jpg" id="w">200x200px</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/File:Val_Kilmer_Cannes.jpg" id="w">200x200px</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/File:George_Clooney_66%C3%A8me_Festival_de_Venise_(Mostra)_3Alt1.jpg%7C200x200px" id="w">upright</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/File:ChristianBaleJun09.jpg" id="w">200x200px</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/File:Ben_Affleck_2011.jpg" id="w">200x200px</a></td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td style="width:16%&semi;"><a href="http://en.wikipedia.org/wiki/Adam_West" id="w">Adam West</a> (1966)</td>&#10;<td style="width:16%&semi;"><a href="http://en.wikipedia.org/wiki/Michael_Keaton" id="w">Michael Keaton</a> (1989&shy;1992)</td>&#10;<td style="width:16%&semi;"><a href="http://en.wikipedia.org/wiki/Val_Kilmer" id="w">Val Kilmer</a> (1995)</td>&#10;<td style="width:16%&semi;"><a href="http://en.wikipedia.org/wiki/George_Clooney" id="w">George Clooney</a> (1997)</td>&#10;<td style="width:16%&semi;"><a href="http://en.wikipedia.org/wiki/Christian_Bale" id="w">Christian Bale</a> (2005&shy;2012)</td>&#10;<td style="width:16%&semi;"><a href="http://en.wikipedia.org/wiki/Ben_Affleck" id="w">Ben Affleck</a> (2016)</td></tr></table></div>&#10;&#10;<a id="''Batman''_(1989)" name="''Batman''_(1989)"></a><h4>&#39&semi;&#39&semi;Batman&#39&semi;&#39&semi; (1989)</h4>&#10;<p> &#10;Batman, o <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">her&oacute;i</a> da sombria <a href="http://en.wikipedia.org/wiki/Gotham_City" id="w">Gotham City</a> luta para proteger a cidade de Coringa (<a href="http://en.wikipedia.org/wiki/Jack_Nicholson" id="w">Jack Nicholson</a>). Batman (<a href="http://en.wikipedia.org/wiki/Michael_Keaton" id="w">Michael Keaton</a>) ter&aacute; de livrar&shy;se das garras do Coringa para cair nos bra&ccedil;os da sensual e estonteante fot&oacute;grafa, Vicki Vale (<a href="http://en.wikipedia.org/wiki/Kim_Basinger" id="w">Kim Basinger</a>).</p>&#10;<a id="''Batman_Returns''_(1992)" name="''Batman_Returns''_(1992)"></a><h4>&#39&semi;&#39&semi;Batman Returns&#39&semi;&#39&semi; (1992)</h4>&#10;<p> &#10;O Pinguim (<a href="http://en.wikipedia.org/wiki/Danny_DeVito" id="w">Danny DeVito</a>), um ser nada comum, abala a calma e a tranquilidade dos habitantes de Gotham City. Batman (<a href="http://en.wikipedia.org/wiki/Michael_Keaton" id="w">Michael Keaton</a>) ter&aacute; que impedir que ele tome conta de Gotham. Mas a situa&ccedil;&atilde;o se complica ainda mais com a apari&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mulher&shy;Gato" id="w">Mulher&shy;Gato</a> (<a href="http://en.wikipedia.org/wiki/Michelle_Pfeiffer" id="w">Michelle Pfeiffer</a>), que sabe seduzir e manejar um chicote com a mesma facilidade. Nesta produ&ccedil;&atilde;o, Batman enfrenta grandes desafios.</p>&#10;<a id="''Batman_Forever''_(1995)" name="''Batman_Forever''_(1995)"></a><h4>&#39&semi;&#39&semi;Batman Forever&#39&semi;&#39&semi; (1995)</h4>&#10;<p> &#10;Percorrendo as ruas escuras de Gothan, Batman (<a href="http://en.wikipedia.org/wiki/Val_Kilmer" id="w">Val Kilmer</a>) est&aacute; pronto para defender a lei e a ordem. Mas desta vez, o perigo vem em dobro! <a href="http://en.wikipedia.org/wiki/Duas_Caras" id="w">Duas Caras</a> (<a href="http://en.wikipedia.org/wiki/Tommy_Lee_Jones" id="w">Tommy Lee Jones</a>) &eacute; um vil&atilde;o que conta com a sorte para se vingar de Batman. <a href="http://en.wikipedia.org/wiki/Charada_(DC_Comics)" id="w">Charada</a> (<a href="http://en.wikipedia.org/wiki/Jim_Carrey" id="w">Jim Carrey</a>) &eacute; um g&ecirc;nio criminoso, cheio de truques sujos e ideias diab&oacute;licas. Juntos querem colocar seu terr&iacute;vel plano em a&ccedil;&atilde;o: descobrir a identidade secreta do homem morcego e destru&iacute;&shy;lo de uma vez por todas. Para deter esta dupla explosiva, Batman contar&aacute; com a ajuda da irresist&iacute;vel Dra. Chase Meridian (<a href="http://en.wikipedia.org/wiki/Nicole_Kidman" id="w">Nicole Kidman</a>) Psic&oacute;loga especialista em duplas personalidades e de um jovem acrobata que se transformar&aacute; em seu novo parceiro, <a href="http://en.wikipedia.org/wiki/Robin_(DC_Comics)" id="w">Robin</a> (<a href="http://en.wikipedia.org/wiki/Chris_O%26%2339%3BDonnell" id="w">Chris O&#39&semi;Donnell</a>).</p>&#10;<a id="''Batman_%26_Robin''_(1997)" name="''Batman_%26_Robin''_(1997)"></a><h4>&#39&semi;&#39&semi;Batman &#38&semi; Robin&#39&semi;&#39&semi; (1997)</h4>&#10;<p> &#10;Uma onda inteira de frio paira sobre a cidade de Gotham. A mais nova amea&ccedil;a criminosa atende pelo nome de Mr. Freeze (<a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a>) &shy; um vil&atilde;o disposto a transformar a metr&oacute;pole em seu dom&iacute;nio gelado. O Batsinal &eacute; acionado, iluminando a noite escura. Batman (<a href="http://en.wikipedia.org/wiki/George_Clooney" id="w">George Clooney</a>) e Robin (<a href="http://en.wikipedia.org/wiki/Chris_O%26%2339%3BDonnell" id="w">Chris O&#39&semi;Donnell</a>) partem a toda a velocidade para atender ao chamado da justi&ccedil;a ! Longe dali, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, uma dedicada cientista bot&acirc;nica sofre um inesperado acidente qu&iacute;mico. Envolta pelas plantas ex&oacute;ticas que estudava, surge Hera Venenosa (<a href="http://en.wikipedia.org/wiki/Uma_Thurman" id="w">Uma Thurman</a>), uma mulher sedutora, com beijos mortais e um desejo incontrol&aacute;vel de vingan&ccedil;a. Para deter esta nova dupla de criminosos, Batman e Robin precisar&atilde;o de toda a ajuda poss&iacute;vel e a jovem Barbara Wilson (<a href="http://en.wikipedia.org/wiki/Alicia_Silverstone" id="w">Alicia Silverstone</a>) pode ser a nova aliada deles na mais explosiva batalha entre as for&ccedil;as do bem e do mal.</p>&#10;<a id="Trilogia_de_Christopher_Nolan" name="Trilogia_de_Christopher_Nolan"></a><h4>Trilogia de Christopher Nolan</h4>&#10;&#10;&#10;<ul>&#10;<li>Em <i><a href="http://en.wikipedia.org/wiki/Batman_Begins" id="w">Batman Begins</a></i> (2005), o aclamado diretor <a href="http://en.wikipedia.org/wiki/Christopher_Nolan" id="w">Christopher Nolan</a> (Amn&eacute;sia) explora as origens do Cavaleiro da Trevas. Na busca pelos assassinos dos seus pais, o desiludido herdeiro Bruce Wayne (<a href="http://en.wikipedia.org/wiki/Christian_Bale" id="w">Christian Bale</a>) viaja pelo mundo reunindo recursos para combater a injusti&ccedil;a e amedrontar aqueles que semeiam o medo. Com a ajuda de seu mordomo de confian&ccedil;a, Alfred (<a href="http://en.wikipedia.org/wiki/Michael_Caine" id="w">Michael Caine</a>), do detetive Jim Gordon (<a href="http://en.wikipedia.org/wiki/Gary_Oldman" id="w">Gary Oldman</a>) e do seu aliado Lucius Fox (<a href="http://en.wikipedia.org/wiki/Morgan_Freeman" id="w">Morgan Freeman</a>), Wayne retorna para Gothan City e liberta seu alter ego: Batman, um vigilante mascarado que usa sua for&ccedil;a, intelecto e um arsenal de alta tecnologia para combater as for&ccedil;as sinistras que amea&ccedil;am a cidade.</li></ul>&#10;&#10;<ul>&#10;<li>Em <i><a href="http://en.wikipedia.org/wiki/The_Dark_Knight" id="w">The Dark Knight</a></i> (2008), continua&ccedil;&atilde;o de <i>Batman Begins</i>, re&uacute;ne novamente o diretor Christopher Nolan e o ator Christian Bale, que reprisa o seu papel de Batman/Bruce Wayne em sua ininterrupta luta contra o crime. Agora, com a ajuda do Tenente Jim Gordon e do Promotor P&uacute;blico Harvey Dent (<a href="http://en.wikipedia.org/wiki/Aaron_Eckhart" id="w">Aaron Eckhart</a>), Batman ter&aacute; que banir o crime organizado das ruas de Gotham de uma vez por todas. O trio se revela muito eficiente na &aacute;rdua tarefa. Mas em breve, os tr&ecirc;s ser&atilde;o v&iacute;timas de uma mente criminosa brilhante e doentia, o Coringa (<a href="http://en.wikipedia.org/wiki/Heath_Ledger" id="w">Heath Ledger</a>), um vil&atilde;o que est&aacute; ascendendo no submundo e que pretende lan&ccedil;ar Gotham em uma onda de anarquia, quase levando o Homem&shy;Morcego a cruzar a t&ecirc;nue linha que separa o her&oacute;i do vil&atilde;o.</li></ul>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Dark_Knight_Rises" id="w">The Dark Knight Rises</a></i>, terceiro e &uacute;ltimo filme da s&eacute;rie criada por Nolan re&uacute;ne novamente o diretor e o ator Christian Bale, que reprisa o seu papel de Batman/Bruce Wayne em sua ininterrupta luta contra o crime. Ap&oacute;s a luta ardual contra o Coringa (<a href="http://en.wikipedia.org/wiki/Heath_Ledger" id="w">Heath Ledger</a>), Batman precisar&aacute; usar toda a sua for&ccedil;a para vencer um novo vil&atilde;o Bane (<a href="http://en.wikipedia.org/wiki/Tom_Hardy" id="w">Tom Hardy</a>),e Selina Kyle (<a href="http://en.wikipedia.org/wiki/Anne_Hathaway_(atriz)" id="w">Anne Hathaway</a>). O filme ser&aacute; a conclus&atilde;o da trilogia e Nolan afirmou que o final impossibilita uma sequ&ecirc;ncia, o ator Christian Bale se referiu ao filme como <i>o final de uma era</i>.</li>&#10;<li><em>&nbsp;Batman Vs. Superman: Aurora da Justi&ccedil;a</em></li></ul>&#10;<a id="F%C3%A3&shy;filmes" name="F%C3%A3&shy;filmes"></a><h4> F&atilde;&shy;filmes </h4>&#10;<p>Alguns f&atilde;s do Batman fazem filmes independentes inspirados no personagem, sem a permiss&atilde;o da <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a> ou da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>. O mais famoso entre eles &eacute; <a href="http://en.wikipedia.org/wiki/Batman_Dead_End" id="w">Batman Dead End</a>, feito por Sandy Collora em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Esse ganhou at&eacute; uma hist&oacute;ria em quadrinhos baseada no curta. Outro f&atilde;&shy;filme famoso &eacute; Batman City of Scars, uma produ&ccedil;&atilde;o de 27 mil d&oacute;lares. Foi filmado em 21 dias.</p>&#10;<a id="O_Come%C3%A7o_da_Liga_da_Justi%C3%A7a_nos_Cinemas" name="O_Come%C3%A7o_da_Liga_da_Justi%C3%A7a_nos_Cinemas"></a><h3> O Come&ccedil;o da Liga da Justi&ccedil;a nos Cinemas </h3>&#10;<p>Em 20 de julho de 2013 foi anunciado na <a href="http://en.wikipedia.org/wiki/San_Diego_Comic&shy;Con" id="w">San Diego Comic&shy;Con</a> 2013 que o her&oacute;i se encontraria com <a href="http://en.wikipedia.org/wiki/Super&shy;Homem" id="w">Super&shy;Homem</a> no universo DC nos cinemas. O painel mostrou uma imagem com o logo do Morcego e o S do Super&shy;Homem sobrepostos. Uma das frases da HQ <a href="http://en.wikipedia.org/wiki/The_Dark_Knight_Returns" id="w">O Cavaleiro das Trevas</a> foi citada, &#34&semi;Quero que voc&ecirc; lembre da minha m&atilde;o na sua garganta. Quero que voc&ecirc; se lembre do &uacute;nico homem que o derrotou&#34&semi;. O novo &#34&semi;Batman&#34&semi; ser&aacute; o ator Ben Affleck. O filme j&aacute; est&aacute; sendo produzido e as filmagens j&aacute; come&ccedil;aram.Tem previs&atilde;o de lan&ccedil;amento para 6 de Maio de 2016</p>&#10;<a id="O_in%C3%ADcio_de_Batman_nos_cinemas" name="O_in%C3%ADcio_de_Batman_nos_cinemas"></a><h3> O in&iacute;cio de Batman nos cinemas </h3>&#10;<p>Teve in&iacute;cio pela d&eacute;cada de 40, com as s&eacute;ries de 1943 e 1949, como na &eacute;poca n&atilde;o havia tecnologia suficiente, o modo de levar a s&eacute;rie ao p&uacute;blico era semanalmente passando os epis&oacute;dios nos cinemas da cidade.</p>&#10;<p>S&atilde;o respectivamente, <a href="http://en.wikipedia.org/wiki/Pt:The_Batman" id="w">O Batman</a> e <a href="http://en.wikipedia.org/wiki/Pt:Batman_%26amp%3B_Robin_(1949)" id="w">Batman e Robin</a>.&#10;</p><a id="Jogos_eletr%C3%B4nicos" name="Jogos_eletr%C3%B4nicos"></a><h2>Jogos eletr&ocirc;nicos</h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_(jogo_eletr%C3%B4nico)" id="w">Batman</a></i> para <a href="http://en.wikipedia.org/wiki/Amstrad_PCW" id="w">Amstrad PCW</a>, 1985.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_The_Caped_Crusader" id="w">Batman: The Caped Crusader</a></i> para v&aacute;rias plataformas de 8&shy;bits e 16&shy;bits</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_(video_game)" id="w">Batman</a></i> para <a href="http://en.wikipedia.org/wiki/Sega_Mega_Drive" id="w">Sega Mega Drive</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_Entertainment_System" id="w">NES</a>, <a href="http://en.wikipedia.org/wiki/Atari_Lynx" id="w">Atari Lynx</a>, <a href="http://en.wikipedia.org/wiki/Commodore_Amiga" id="w">Commodore Amiga</a>, <a href="http://en.wikipedia.org/wiki/ZX_Spectrum" id="w">ZX Spectrum</a>, <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a> e <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Return_of_the_Joker" id="w">Batman: Return of the Joker</a></i> para <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> e <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Returns_(jogo)" id="w">Batman Returns</a></i> para <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>, <a href="http://en.wikipedia.org/wiki/Super_Nintendo" id="w">Super NES</a>, <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a>, <a href="http://en.wikipedia.org/wiki/Sega_CD" id="w">Sega CD</a>, <a href="http://en.wikipedia.org/wiki/Sega_Game_Gear" id="w">Sega Game Gear</a> e <a href="http://en.wikipedia.org/wiki/Lynx_(navegador)" id="w">Lynx</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_The_Animated_Series_(jogo)" id="w">Batman: The Animated Series</a></i> para <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a> e <a href="http://en.wikipedia.org/wiki/Game_Gear" id="w">Game Gear</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Batman_and_Robin_(jogo)" id="w">The Adventures of Batman &#38&semi; Robin</a></i> para <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a>, <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a>, <a href="http://en.wikipedia.org/wiki/Sega_CD" id="w">Sega CD</a> e <a href="http://en.wikipedia.org/wiki/Game_Gear" id="w">Game Gear</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Forever_(jogo)" id="w">Batman Forever</a></i> para <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a>, <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a>, <a href="http://en.wikipedia.org/wiki/Sega_Mega_Drive" id="w">Sega Mega Drive</a>, e <a href="http://en.wikipedia.org/wiki/Sega_Game_Gear" id="w">Sega Game Gear</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Forever:_The_Arcade_Game" id="w">Batman Forever: The Arcade Game</a></i> para <a href="http://en.wikipedia.org/wiki/Arcade_(jogo)" id="w">Arcade</a>, <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a> e <a href="http://en.wikipedia.org/wiki/Sega_Saturn" id="w">Sega Saturn</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_%26amp%3B_Robin_(jogo)" id="w">Batman &#38&semi; Robin</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Total_Chaos" id="w">Batman: Total Chaos</a></i> para <a href="http://en.wikipedia.org/wiki/Game_Boy_Color" id="w">Game Boy Color</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Beyond:_Return_of_the_Joker" id="w">Batman Beyond: Return of the Joker</a></i> para <a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a> e <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Vengeance" id="w">Batman: Vengeance</a></i> para <a href="http://en.wikipedia.org/wiki/GameCube" id="w">GameCube</a>, <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>, <a href="http://en.wikipedia.org/wiki/Computador_pessoal" id="w">PC</a>, <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a> e <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Rise_of_Sin_Tzu" id="w">Batman: Rise of Sin Tzu</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>, <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, <a href="http://en.wikipedia.org/wiki/GameCube" id="w">GameCube</a> e <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Dark_Tomorrow" id="w">Batman: Dark Tomorrow</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a> (cancelado), <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a> e <a href="http://en.wikipedia.org/wiki/GameCube" id="w">GameCube</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Begins_(jogo)" id="w">Batman Begins</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>, <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>, <a href="http://en.wikipedia.org/wiki/GameCube" id="w">GameCube</a> e <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lego_Batman:_The_Video_Game" id="w">Lego Batman: The Video Game</a></i> Para <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>, <a href="http://en.wikipedia.org/wiki/Playstation_3" id="w">Playstation 3</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>, <a href="http://en.wikipedia.org/wiki/Playstation_2" id="w">Playstation 2</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a> e <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Arkham_Asylum" id="w">Batman: Arkham Asylum</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a> e <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Arkham_City" id="w">Batman: Arkham City</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_Wii_U" id="w">Nintendo Wii U</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a> e <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gotham_City_Impostors" id="w">Gotham City Impostors</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a> e <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lego_Batman_2:_DC_Super_Heroes" id="w">Lego Batman 2: DC Super Heroes</a></i> para  <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>, <a href="http://en.wikipedia.org/wiki/PS_Vita" id="w">PS Vita</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_3DS" id="w">Nintendo 3DS</a> e <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Injustice:_Gods_Among_Us" id="w">Injustice: Gods Among Us</a></i> para <a href="http://en.wikipedia.org/wiki/Playstation_3" id="w">Playstation 3</a>, <a href="http://en.wikipedia.org/wiki/Nintendo_Wii_U" id="w">Nintendo Wii U</a> <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>, <a href="http://en.wikipedia.org/wiki/IPhone" id="w">iPhone</a> e <a href="http://en.wikipedia.org/wiki/Mac" id="w">Mac</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Arkham_Origins" id="w">Batman: Arkham Origins</a></i> para <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>, <a href="http://en.wikipedia.org/wiki/Microsoft_Windows" id="w">Microsoft Windows</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_Arkham_Origins_Blackgate" id="w">Batman: Arkham Origins Blackgate</a></i> para <a href="http://en.wikipedia.org/wiki/Nintendo_3DS" id="w">Nintendo 3DS</a> e <a href="http://en.wikipedia.org/wiki/PlayStation_Vita" id="w">PlayStation Vita</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://recreionline.abril.com.br/fique&shy;ligado/indice/personagem&shy;batman" rel="nofollow" title="http://recreionline.abril.com.br/fique&shy;ligado/indice/personagem&shy;batman">P&aacute;gina especial de Batman no site da revista RECREIO</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/DCDatabase:batman" id="w">Projeto DC Database: Batman</a> &shy; Wikia para o Batman</li>&#10;<li><a class="externallink" href="http://www.guiaebal.com/batman00.html" rel="nofollow" title="http://www.guiaebal.com/batman00.html">Batman na EBAL</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Batman" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_marciais_da_DC_Comics" id="w">Categoria:Artistas marciais da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rf%C3%A3os_fict%C3%ADcios" id="w">Categoria:&Oacute;rf&atilde;os fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_DC_Comics" id="w">Categoria:Her&oacute;is da DC Comics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liga_da_Justi%C3%A7a" id="w">Categoria:Liga da Justi&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sociedade_da_Justi%C3%A7a" id="w">Categoria:Sociedade da Justi&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:All&shy;Star_Squadron" id="w">Categoria:All&shy;Star Squadron</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Protagonistas" id="w">Categoria:Protagonistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Super&shy;her%C3%B3is_da_Era_de_Ouro_das_hist%C3%B3rias_em_quadrinhos" id="w">Categoria:Super&shy;her&oacute;is da Era de Ouro das hist&oacute;rias em quadrinhos</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>