<html><title>Shaquille O'Neal</title><body>&#10;<p> </p>&#10;<p><b>Shaquille Rashaun O&#39&semi;Neal</b> (<a href="http://en.wikipedia.org/wiki/Newark" id="w">Newark</a>, <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>) &eacute; um ex&shy;<a href="http://en.wikipedia.org/wiki/Basquetebolista" id="w">basquetebolista</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> que atuava como <a href="http://en.wikipedia.org/wiki/Piv%C3%B4_(basquete)" id="w">piv&ocirc;</a>. Medindo 2,16 <a href="http://en.wikipedia.org/wiki/Metros" id="w">m</a> e pesando 147 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a>,<sup id="_ref&shy;shaqfacts_a" class="reference"><a href="#_note&shy;shaqfacts" title="">[1]</a></sup> <b>Shaq</b>, como ficou popularmente conhecido, &eacute; oficialmente listado como um dos <a href="http://en.wikipedia.org/wiki/Anexo:50_grandes_jogadores_da_hist%C3%B3ria_da_NBA" id="w">maiores jogadores da hist&oacute;ria da National Basketball Association</a> (<a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>), tendo conquistado quatro t&iacute;tulos da liga e acumulado in&uacute;meros pr&ecirc;mios individuais em 19 anos de carreira, sendo mais not&aacute;vel o <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">pr&ecirc;mio de melhor jogador da temporada</a>, em 2000. &Eacute; frequentemente descrito por especialistas e entusiastas do esporte como um dos jogadores mais dominantes da hist&oacute;ria da liga.<sup id="_ref&shy;biography.com_a" class="reference"><a href="#_note&shy;biography.com" title="">[2]</a></sup><sup id="_ref&shy;yahoo_a" class="reference"><a href="#_note&shy;yahoo" title="">[3]</a></sup><sup id="_ref&shy;nytimes_a" class="reference"><a href="#_note&shy;nytimes" title="">[4]</a></sup><sup id="_ref&shy;dickvitale_a" class="reference"><a href="#_note&shy;dickvitale" title="">[5]</a></sup><sup id="_ref&shy;est&aacute;tua_a" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[6]</a></sup></p>&#10;<p>Disputou <a href="http://en.wikipedia.org/wiki/Basquetebol_universit%C3%A1rio_norte&shy;americano" id="w">basquete universit&aacute;rio</a> pela <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Louisiana" id="w">Universidade do Estado da Louisiana</a> antes de ingressar na NBA, sendo <i><a href="http://en.wikipedia.org/wiki/Draft" id="w">draftado</a></i> pelo <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> com a primeira escolha geral do <i><a href="http://en.wikipedia.org/wiki/Draft_da_NBA" id="w">draft</a></i> de <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1992</a>. Rapidamente, tornou&shy;se um dos principais piv&ocirc;s da liga, tendo recebido o <a href="http://en.wikipedia.org/wiki/NBA_Rookie_of_the_Year_Award" id="w">Pr&ecirc;mio de Revela&ccedil;&atilde;o do Ano</a> na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">temporada de 1993</a> e conduzido o Magic &agrave;s <a href="http://en.wikipedia.org/wiki/Finais_da_NBA" id="w">finais da NBA</a> em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1994&shy;95" id="w">1995</a>, feito in&eacute;dito na hist&oacute;ria da franquia. Ap&oacute;s quatro temporadas em Orlando, Shaq assinou com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, onde ganhou tr&ecirc;s campeonatos consecutivos, de <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1999&shy;00" id="w">2000</a> a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001&shy;02" id="w">2002</a>. Problemas de relacionamento com <a href="http://en.wikipedia.org/wiki/Kobe_Bryant" id="w">Kobe Bryant</a> fizeram com que o piv&ocirc; fosse trocado para o <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a> em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2003&shy;04" id="w">2004</a>, franquia pela qual conquistou seu quarto t&iacute;tulo, em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">2006</a>. Ap&oacute;s sua passagem por Miami, Shaq tamb&eacute;m atuou por <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a>, <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> e <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>, franquia pela qual se aposentou do basquete, em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_Junho" id="w">1&ordm; de Junho</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.</p>&#10;<p>Dentre suas conquistas individuais constam, al&eacute;m das supracitadas, o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">NBA Most Valuable Player</a>, tr&ecirc;s pr&ecirc;mios de <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso das Finais da NBA</a>, dois t&iacute;tulos de pontua&ccedil;&atilde;o, 15 sele&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">Jogo das Estrelas da NBA</a>, tr&ecirc;s pr&ecirc;mios de <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso do Jogo das Estrelas</a>, 14 sele&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a> e tr&ecirc;s sele&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">Melhor Quinteto Defensivo da NBA</a>. Shaq ainda det&eacute;m duas medalhas de ouro pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Estadunidense_de_Basquetebol_Masculino" id="w">Sele&ccedil;&atilde;o Estadunidense de Basquete</a>, conquistadas no <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol_Masculino_de_1994" id="w">Campeonato Mundial de Basquete de 1994</a> e nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1996" id="w">Jogos Ol&iacute;mpicos de 1996</a>.</p>&#10;<p>A trajet&oacute;ria de Shaq n&atilde;o se resume somente &agrave; sua carreira no basquete: fora das quadras, o ex&shy;piv&ocirc; j&aacute; lan&ccedil;ou quatro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_musical" id="w">&aacute;lbuns</a> de <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a> (incluindo um &aacute;lbum <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">multiplatina</a>), atuou em 12 filmes, trabalhou como apresentador de televis&atilde;o, &eacute; oficial da reserva da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_portu%C3%A1ria_de_Los_Angeles" id="w">pol&iacute;cia portu&aacute;ria de Los Angeles</a>, lutador de <a href="http://en.wikipedia.org/wiki/Mixed_Martial_Arts" id="w">MMA</a> e, atualmente, trabalha como analista no programa televisivo <i>Inside the NBA</i>, da rede norte&shy;americana <a href="http://en.wikipedia.org/wiki/Turner_Network_Television" id="w">TNT</a>.<sup id="_ref&shy;shaqfacts_b" class="reference"><a href="#_note&shy;shaqfacts" title="">[1]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Ensino_m%C3%A9dio_e_carreira_universit%C3%A1ria" name="Ensino_m%C3%A9dio_e_carreira_universit%C3%A1ria"></a><h2> Ensino m&eacute;dio e carreira universit&aacute;ria </h2>&#10;<p>Shaquille O&#39&semi;Neal nasceu em <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, em <a href="http://en.wikipedia.org/wiki/Newark" id="w">Newark</a>, no estado de <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, filho de Lucille O&#39&semi;Neal e Joseph Toney, que deixou a fam&iacute;lia quando Shaq tinha apenas seis meses de idade. Em virtude disso, O&#39&semi;Neal n&atilde;o considera Toney seu pai&semi; ao inv&eacute;s, ele se refere a Philip Harrison, um sargento do ex&eacute;rcito dos Estados Unidos, como seu verdadeiro pai.<sup id="_ref&shy;pai_a" class="reference"><a href="#_note&shy;pai" title="">[8]</a></sup>  Em 1984, quando Shaq tinha 12 anos de idade, Harrison foi transferido para uma base do ex&eacute;rcito em <a href="http://en.wikipedia.org/wiki/Wildflecken" id="w">Wildflecken</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Em solo alem&atilde;o, ele come&ccedil;ou a crescer em uma velocidade assustadora: com 13 anos, j&aacute; media 2,03 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a>. &#34&semi;N&oacute;s compr&aacute;vamos roupas no s&aacute;bado e na sexta&shy;feira seguinte elas j&aacute; n&atilde;o serviam&#34&semi;, relatou Harrison. Houve epis&oacute;dios em que a fam&iacute;lia O&#39&semi;Neal encomendava roupas diretamente dos Estados Unidos &mdash; por&eacute;m, at&eacute; elas chegarem &agrave; Alemanha, j&aacute; estavam pequenas.<sup id="_ref&shy;latimes91_a" class="reference"><a href="#_note&shy;latimes91" title="">[9]</a></sup> Em 1985, Shaq conheceu Dale Brown, treinador do time de basquete da <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Louisiana" id="w">Universidade do Estado da Louisiana</a> (LSU). Brown estava na Alemanha ministrando cursos de treinamento e se surpreendeu com Shaquille. &#34&semi;Ele chegou com sua maleta e me perguntou, &#39&semi;H&aacute; quanto tempo voc&ecirc; est&aacute; no ex&eacute;rcito, soldado?&#39&semi; Eu disse a ele que tinha 13 anos&#34&semi;. Ali, Brown iniciou os contatos para que, no futuro, O&#39&semi;Neal fizesse faculdade na LSU.<sup id="_ref&shy;origens_a" class="reference"><a href="#_note&shy;origens" title="">[10]</a></sup><sup id="_ref&shy;answers_a" class="reference"><a href="#_note&shy;answers" title="">[11]</a></sup><sup id="_ref&shy;philly_a" class="reference"><a href="#_note&shy;philly" title="">[12]</a></sup><sup id="_ref&shy;sentinel91_a" class="reference"><a href="#_note&shy;sentinel91" title="">[13]</a></sup></p>&#10;<p>Dois anos depois, quando Shaq tinha 15 anos, a fam&iacute;lia O&#39&semi;Neal retornou aos Estados Unidos, alocando&shy;se em <a href="http://en.wikipedia.org/wiki/San_Antonio" id="w">San Antonio</a>, no <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. Shaquille ingressou na <b>Robert G. Cole High School</b>, uma escola p&uacute;blica local, para cursar o <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>. Ele n&atilde;o parava de crescer: &agrave; &eacute;poca, media 2,13 metros e pesava 113 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilos</a>. Durante sua primeira temporada, o time de basquete da Robert G. Cole emplacou uma s&eacute;rie de 32 vit&oacute;rias e somente uma derrota&semi; O&#39&semi;Neal, por&eacute;m, era considerado um jogador normal. Seu pai entrou em cena e disse que se Shaquille n&atilde;o podia se esfor&ccedil;ar o suficiente para se destacar, ent&atilde;o era melhor abandonar o esporte. Na mesma noite, ele marcou 52 pontos em uma partida em <a href="http://en.wikipedia.org/wiki/Lubbock" id="w">Lubbock</a> e chamou a aten&ccedil;&atilde;o das universidades. A Cole High fez 36&shy;0 e conquistou o t&iacute;tulo estadual naquela temporada&semi; Shaquille recebeu in&uacute;meros convites para jogar <a href="http://en.wikipedia.org/wiki/Basquetebol_universit%C3%A1rio_norte&shy;americano" id="w">basquete universit&aacute;rio</a>. A LSU, por&eacute;m, tinha prioridade por conta do contato do t&eacute;cnico Brown, anos antes. &#34&semi;Eu escolhi a LSU, primeiramente, porque o t&eacute;cnico Brown era honesto. Depois, os jogadores eram como uma fam&iacute;lia. Eles eram pr&oacute;ximos. Em outros lugares, um vai pra l&aacute;, outro vem pra c&aacute;. Aqui, eles est&atilde;o juntos&#34&semi;, afirmou O&#39&semi;Neal.<sup id="_ref&shy;answers_b" class="reference"><a href="#_note&shy;answers" title="">[11]</a></sup></p>&#10;<p>Ingressou na <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Louisiana" id="w">Universidade do Estado da Louisiana</a> (LSU) em 1989, aos 18 anos, para cursar <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administra&ccedil;&atilde;o</a>. Em sua primeira temporada na LSU, O&#39&semi;Neal teve m&eacute;dias de 13.9 pontos e 12 rebotes por jogo. Durante as f&eacute;rias, ele disputou o National Sports Festival, uma competi&ccedil;&atilde;o que reunia os principais atletas amadores do pa&iacute;s. Contra jogadores at&eacute; quatro anos mais velhos, Shaquille teve m&eacute;dias de 24.5 pontos e 13.8 rebotes por jogo, sendo nomeado o jogador mais valioso do torneio. Ele apresentou um grande aperfei&ccedil;oamento f&iacute;sico em sua segunda temporada na LSU, relacionado &agrave; altura de seu salto. Em seu primeiro ano na universidade, ele pulava 40.6 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metros</a>&semi; no segundo, ele aumentou a envergadura vertical do seu pulo para um metro. O piv&ocirc; se tornou a pe&ccedil;a central do jogo ofensivo da LSU e foi escolhido co&shy;capit&atilde;o da equipe. Shaquille tornou&shy;se um dos jogadores mais dominantes da <a href="http://en.wikipedia.org/wiki/NCAA" id="w">NCAA</a>,<sup id="_ref&shy;coldominance_a" class="reference"><a href="#_note&shy;coldominance" title="">[14]</a></sup> liderando a liga universit&aacute;ria em rebotes, com 15.2 por jogo. Al&eacute;m disto, ele foi o sexto melhor em pontos (28.5 por jogo), quarto em tocos (4.8) e 14&ordm; em aproveitamento de arremessos de quadra (63.9%). <sup id="_ref&shy;answers_c" class="reference"><a href="#_note&shy;answers" title="">[11]</a></sup><sup id="_ref&shy;lsu_a" class="reference"><a href="#_note&shy;lsu" title="">[15]</a></sup></p>&#10;<p>Algumas das caracter&iacute;sticas do piv&ocirc; de 19 anos saltaram aos olhos de quem o assistia na liga universit&aacute;ria, como sua velocidade, considerada incomum para algu&eacute;m de seu tamanho. Tim Povtak, do jornal <i>Orlando Sentinel</i>, escreveu que Shaquille era </p><blockquote>&#34&semi;(...) um poderoso gigante capaz de controlar um jogo de basquete de diversas formas. Ele bloqueia arremessos como <a href="http://en.wikipedia.org/wiki/Patrick_Ewing" id="w">Patrick Ewing</a>, mas corre pela quadra como <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>. Ele &eacute; forte o bastante para te nocautear, mas gracioso o bastante para sair driblando pela quadra e atl&eacute;tico o suficiente para pegar um passe errante de ponte a&eacute;rea, mudar seu percurso no meio do pulo e ainda enterrar a bola.&#34&semi;<sup id="_ref&shy;sentinel91_b" class="reference"><a href="#_note&shy;sentinel91" title="">[13]</a></sup></blockquote>&#10;&#10;<p>Em 1991, Dale Brown convocou dois consagrados ex&shy;jogadores da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> para auxiliarem no crescimento de Shaquille: <a href="http://en.wikipedia.org/wiki/Kareem_Abdul&shy;Jabbar" id="w">Kareem Abdul&shy;Jabbar</a> e <a href="http://en.wikipedia.org/wiki/Bill_Walton" id="w">Bill Walton</a>. Kareem ensinou a Shaq o seu famoso <i>sky hook</i>, enquanto Walton ensinou&shy;lhe movimentos ofensivos e t&eacute;cnicas de bloqueio. Walton ficou impressionado com a capacidade de Shaq: </p><blockquote>&#34&semi;Ele me lembra <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a>. Shaquille tem aquela r&aacute;pida, incontrol&aacute;vel explos&atilde;o, como Barkley. &Eacute; uma for&ccedil;a bruta que voc&ecirc; n&atilde;o consegue na sala de muscula&ccedil;&atilde;o. Vem de algum outro lugar, do fundo da alma. O garoto deve ter o talento f&iacute;sico e a disciplina pessoal para ser o melhor de todos.&#34&semi;<sup id="_ref&shy;philly_b" class="reference"><a href="#_note&shy;philly" title="">[12]</a></sup></blockquote>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Shaquille_O%26%2339%3BNeal_statue.jpg%7Cthumb%7C300px" id="w">Est&aacute;tua de Shaquille O&#39&semi;Neal na [[Universidade do Estado da Louisiana]].</a>&#10;Al&eacute;m do bom desempenho dentro das quadras, Shaquille tamb&eacute;m era um bom aluno. Dentre os integrantes do time da temporada de 1990&shy;91, ele apresentou as melhores notas, recebendo um 3.0 &mdash; a nota m&aacute;xima era 4.0. Ele tinha planos de encerrar seus estudos antes de se declarar eleg&iacute;vel para o <a href="http://en.wikipedia.org/wiki/Draft_da_NBA" id="w">draft da NBA</a>&semi; entretanto, ele optou por abandonar o &uacute;ltimo ano por conta do ass&eacute;dio das franquias.<sup id="_ref&shy;answers_d" class="reference"><a href="#_note&shy;answers" title="">[11]</a></sup></p>&#10;<p>Durante suas tr&ecirc;s temporadas na LSU, Shaq teve m&eacute;dias de 21.6 pontos em 61% de aproveitamento de arremessos de quadra, 13.5 rebotes e 4.5 tocos por jogo. Ademais, o piv&ocirc; tamb&eacute;m colecionou in&uacute;meras distin&ccedil;&otilde;es individuais: em 1991 e 1992, foi eleito o Jogador do Ano da Confeder&ecirc;ncia Sudeste e inclu&iacute;do no primeiro time dos All&shy;American, que inclu&iacute;a os melhores basquetebolistas amadores do pa&iacute;s. Em 1991, Shaquille recebeu o Trof&eacute;u Adolph Rupp, entregue pela <a href="http://en.wikipedia.org/wiki/Associated_Press" id="w">Associated Press</a> ao melhor jogador da <a href="http://en.wikipedia.org/wiki/NCAA" id="w">liga universit&aacute;ria</a> e o pr&ecirc;mio de melhor atleta amador do mundo, oferecido pela Tanqueray.<sup id="_ref&shy;lsu_b" class="reference"><a href="#_note&shy;lsu" title="">[15]</a></sup><sup id="_ref&shy;gradua&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;gradua&ccedil;&atilde;o" title="">[16]</a></sup> O piv&ocirc; ainda estabeleceu uma s&eacute;rie de recordes, tanto na liga quanto na LSU, que o incluiu em seu time do s&eacute;culo e no Hall da Fama da universidade.<sup id="_ref&shy;lsu_c" class="reference"><a href="#_note&shy;lsu" title="">[15]</a></sup><sup id="_ref&shy;college2_a" class="reference"><a href="#_note&shy;college2" title="">[17]</a></sup></p>&#10;<p>Sua passagem pela universidade foi eternizada de duas formas: em 2009, a LSU aposentou a camisa 33, utilizada por O&#39&semi;Neal durante sua passagem pelo time<sup id="_ref&shy;lsuaposenta_a" class="reference"><a href="#_note&shy;lsuaposenta" title="">[18]</a></sup> e, em 2011, inaugurou uma est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> do piv&ocirc;, em tamanho real.<sup id="_ref&shy;est&aacute;tua_b" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[6]</a></sup></p>&#10;<a id="Carreira_na_NBA" name="Carreira_na_NBA"></a><h2> Carreira na NBA </h2>&#10;<a id="Orlando_Magic_(1992&shy;1996)" name="Orlando_Magic_(1992&shy;1996)"></a><h3> Orlando Magic (1992&shy;1996) </h3>&#10;<p>Shaq foi <i><a href="http://en.wikipedia.org/wiki/Draft" id="w">draftado</a></i> pelo <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> com a primeira escolha geral do <a href="http://en.wikipedia.org/wiki/Draft_da_NBA" id="w">draft da NBA</a> de <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1992</a>. O <i><a href="http://en.wikipedia.org/wiki/Website" id="w">website</a></i> oficial do Magic descreve a ocasi&atilde;o como &#34&semi;o dia mais importante na hist&oacute;ria da franquia.&#34&semi;<sup id="_ref&shy;magic9293_a" class="reference"><a href="#_note&shy;magic9293" title="">[19]</a></sup> Em seus primeiros sete dias na NBA, O&#39&semi;Neal recebeu o pr&ecirc;mio de Jogador da Semana,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> apresentando m&eacute;dias de 25.8 pontos, 16.4 rebotes e 3.4 tocos por jogo durante as suas cinco primeiras partidas na NBA.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Em sua <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">temporada de novato</a>, apresentou m&eacute;dias de 23.4 pontos em 56.2% de aproveitamento em arremessos de quadra, 13.9 rebotes e 3.5 tocos por jogo.<sup id="_ref&shy;bbreference_a" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> O desempenho fez com que ele recebesse o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Rookie_of_the_Year" id="w">Revela&ccedil;&atilde;o do Ano</a>. Al&eacute;m disso, Shaq se tornou o primeiro novato a ser votado como titular de um <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">Jogo das Estrelas</a> desde <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a>, em 1985.<sup id="_ref&shy;magic9293_b" class="reference"><a href="#_note&shy;magic9293" title="">[19]</a></sup> Apesar de n&atilde;o ter conseguido a classifica&ccedil;&atilde;o para os <i><a href="http://en.wikipedia.org/wiki/NBA#Playoffs" id="w">playoffs</a></i> da liga, o Magic encerrou a temporada com uma s&eacute;rie de 41 vit&oacute;rias (20 a mais do que na temporada de 1991) e 41 derrotas, naquela que, at&eacute; ent&atilde;o, havia sido a mais bem&shy;sucedida temporada da hist&oacute;ria da franquia.<sup id="_ref&shy;magic9293_c" class="reference"><a href="#_note&shy;magic9293" title="">[19]</a></sup></p>&#10;<p>Os feitos de O&#39&semi;Neal em seu primeiro ano na NBA n&atilde;o pararam por a&iacute;: O piv&ocirc; tornou&shy;se o primeiro novato a marcar 1 000 pontos e pegar 1 000 rebotes em uma temporada desde <a href="http://en.wikipedia.org/wiki/Buck_Williams" id="w">Buck Williams</a>, na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1981&shy;82" id="w">temporada 1981&shy;82</a>. Ao t&eacute;rmino da temporada de 1992, Shaq havia marcado 1 893 pontos, estabelecendo um novo recorde da franquia.<sup id="_ref&shy;magic9293_d" class="reference"><a href="#_note&shy;magic9293" title="">[19]</a></sup> Ele foi, tamb&eacute;m, o &uacute;nico jogador de toda a liga a ser ranqueado entre os primeiros colocados em quatro categorias: foi o segundo maior reboteiro (com apenas dez rebotes de diferen&ccedil;a para o primeiro colocado, <a href="http://en.wikipedia.org/wiki/Dennis_Rodman" id="w">Dennis Rodman</a>), o terceiro a distribuir mais tocos, o quarto em aproveitamento de arremessos de quadra e o oitavo em pontos marcados.<sup id="_ref&shy;temporada9293_a" class="reference"><a href="#_note&shy;temporada9293" title="">[23]</a></sup></p>&#10;<p>Em sua <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1993&shy;94" id="w">segunda temporada</a> na NBA, Shaq melhorou o seu jogo ofensivo e apresentou m&eacute;dias de 29.4 pontos por jogo (o segundo melhor da temporada, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/David_Robinson" id="w">David Robinson</a>, dos <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">Spurs</a>) e liderou a liga em aproveitamento de arremessos de quadra, com 59.9%. Apresentou outras marcas not&aacute;veis, sendo o segundo maior reboteiro da temporada, com 1 072 rebotes (13.2 rebotes por jogo) e o quarto melhor em tocos, com 231 &mdash; o sexto em tocos por jogo, com 2.9.<sup id="_ref&shy;temporada9394_a" class="reference"><a href="#_note&shy;temporada9394" title="">[24]</a></sup> Foi naquela temporada que o piv&ocirc; registrou o primeiro <a href="http://en.wikipedia.org/wiki/Basquetebol#Triplo&shy;Duplo" id="w">triplo&shy;duplo</a> de sua carreira: em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, em uma partida contra o <a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a>, Shaq marcou 24 pontos, pegou 28 rebotes e distribuiu 15 tocos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Novamente, Shaq disputou o Jogo das Estrelas&semi; o piv&ocirc; tamb&eacute;m foi inclu&iacute;do no terceiro time do <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> A rec&eacute;m&shy;formada dupla com o <a href="http://en.wikipedia.org/wiki/Armador_(basquete)" id="w">armador</a> <a href="http://en.wikipedia.org/wiki/Anfernee_Hardaway" id="w">Anfernee &#34&semi;Penny&#34&semi; Hardaway</a>, terceira escolha geral do draft de 1993, conduziu o Magic a uma s&eacute;rie de 50&mdash;32,  fazendo com que a franquia conseguisse, pela primeira vez em sua hist&oacute;ria, disputar os <i>playoffs</i> da NBA. Durante a fase, Shaq apresentou m&eacute;dias de 20.3 pontos e 13.3 rebotes por jogo&semi;<sup id="_ref&shy;bbreference_b" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> o Magic, entretanto, foi &#34&semi;varrido&#34&semi; pelo <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a>, perdendo todos os quatro confrontos da primeira s&eacute;rie.<sup id="_ref&shy;magic9394_a" class="reference"><a href="#_note&shy;magic9394" title="">[27]</a></sup></p>&#10;<p>Em sua <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1994&shy;95" id="w">terceira temporada</a> na NBA, Shaq marcou um total de 2 315 pontos e, com uma m&eacute;dia de de 29.3 pontos por jogo, liderou a liga em pontos marcados. O piv&ocirc; foi o segundo mais votado para o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso da Temporada</a> (MVP), ficando atr&aacute;s de <a href="http://en.wikipedia.org/wiki/David_Robinson" id="w">David Robinson</a>, do <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a>,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e, pela terceira vez consecutiva, foi votado para o Jogo das Estrelas, al&eacute;m de ter sido inclu&iacute;do no segundo melhor time da liga.<sup id="_ref&shy;temp95_a" class="reference"><a href="#_note&shy;temp95" title="">[29]</a></sup> Shaq formou, com Penny Hardaway, uma das principais duplas da NBA&semi; os dois foram determinantes para o Magic terminar a temporada regular com uma s&eacute;rie de 57&mdash;25, um recorde da franquia, que culminou com o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_Atl%C3%A2ntico_(NBA)" id="w">Divis&atilde;o do Atl&acirc;ntico</a>.<sup id="_ref&shy;magic9495_a" class="reference"><a href="#_note&shy;magic9495" title="">[30]</a></sup></p>&#10;<p>O Magic venceu a primeira s&eacute;rie de <i>playoff</i> de sua hist&oacute;ria naquela temporada, com um 3&mdash;1 sobre o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>. Mas n&atilde;o parou por a&iacute;: nas semifinais de confer&ecirc;ncia, a franquia de Orlando venceu o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> de <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a> por 4&mdash;2 e conquistou o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Leste" id="w">Confer&ecirc;ncia Leste</a> ao derrotar o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> de <a href="http://en.wikipedia.org/wiki/Reggie_Miller" id="w">Reggie Miller</a> por 4&mdash;3.<sup id="_ref&shy;temp95_b" class="reference"><a href="#_note&shy;temp95" title="">[29]</a></sup> O&#39&semi;Neal apresentou m&eacute;dias de 25.7 pontos em 57.7% de aproveitamento de arremessos de quadra, 11.9 rebotes e 1.9 toco por jogo durante os <i>playoffs</i>.<sup id="_ref&shy;bbreference_c" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> O desempenho conduziu o Magic &agrave; primeira final da NBA em sua hist&oacute;ria, contra o <a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a>, defensor do t&iacute;tulo. Em sua primeira presen&ccedil;a nas finais, Shaq teve m&eacute;dias de 28 pontos em 59.5% de aproveitamento de arremessos de quadra, 12.5 rebotes e 6.3 assist&ecirc;ncias por jogo,<sup id="_ref&shy;bbreference_d" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> mas o Magic foi &#34&semi;varrido&#34&semi; pelos Rockets de <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a> e <a href="http://en.wikipedia.org/wiki/Clyde_Drexler" id="w">Clyde Drexler</a>, que conquistaram o t&iacute;tulo por 4&mdash;0.<sup id="_ref&shy;temp95_c" class="reference"><a href="#_note&shy;temp95" title="">[29]</a></sup><sup id="_ref&shy;magic9495_b" class="reference"><a href="#_note&shy;magic9495" title="">[30]</a></sup></p>&#10;<p>Shaq perdeu 28 partidas da <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">temporada de 1995&shy;96</a> por conta de les&otilde;es. Com m&eacute;dias de 26.6 pontos e 11 rebotes por jogo,<sup id="_ref&shy;bbreference_e" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> o piv&ocirc; disputou o seu quarto Jogo das Estrelas consecutivo e foi novamente nomeado para o terceiro melhor quinteto da liga. Apesar de suas les&otilde;es, o Magic encerrou a temporada regular com uma s&eacute;rie de 60&mdash;22, conquistando a Divis&atilde;o do Atl&acirc;ntico e ficando na segunda posi&ccedil;&atilde;o da Confer&ecirc;ncia Leste &mdash; os l&iacute;deres foram os <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>, que estabeleceram um novo recorde de vit&oacute;rias naquela temporada, com 72.<sup id="_ref&shy;temp96_a" class="reference"><a href="#_note&shy;temp96" title="">[31]</a></sup> Nos <i>playoffs</i>, Shaq apresentou m&eacute;dias de 25.8 pontos em 60.6% de aproveitamento de arremessos de quadra, 10 rebotes, 1.2 toco e 4.6 assist&ecirc;ncias por jogo.<sup id="_ref&shy;bbreference_f" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> O Magic passou facilmente por <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a> (3&mdash;0) e <a href="http://en.wikipedia.org/wiki/Atlanta_Hawks" id="w">Atlanta Hawks</a> (4&mdash;1), mas n&atilde;o foi p&aacute;reo para os Bulls, que &#34&semi;varreram&#34&semi; a franquia de Orlando por 4&mdash;0 e conquistaram o t&iacute;tulo da temporada sobre o <a href="http://en.wikipedia.org/wiki/Seattle_SuperSonics" id="w">Seattle SuperSonics</a>.<sup id="_ref&shy;temp96_b" class="reference"><a href="#_note&shy;temp96" title="">[31]</a></sup></p>&#10;<p>Ao t&eacute;rmino da temporada, o seu contrato com o Orlando Magic se encerrou e, assim, o piv&ocirc; tornou&shy;se agente livre &mdash; com isso, ele poderia assinar com qualquer outra franquia da liga, caso assim desejasse. Durante a temporada, Shaq havia tido alguns problemas com o treinador Brian Hill.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Em dada ocasi&atilde;o, o piv&ocirc; declarou que o time do Magic &#34&semi;(...) simplesmente n&atilde;o [o] respeitava&#34&semi;. O jornal local <i>Orlando Sentinel</i> publicou uma enquete perguntando a seus leitores se a dire&ccedil;&atilde;o da franquia deveria demitir Hill, caso isso interferisse positivamente na perman&ecirc;ncia de Shaq no Magic. 82% dos votantes responderam &#34&semi;n&atilde;o&#34&semi;. A enquete ainda perguntava: &#34&semi;Shaq vale 115 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>?&#34&semi;, em refer&ecirc;ncia ao valor do contrato oferecido pela franquia para que o piv&ocirc; permanecesse. 91.3% das respostas, novamente, eram &#34&semi;n&atilde;o&#34&semi;.<sup id="_ref&shy;Poof_a" class="reference"><a href="#_note&shy;Poof" title="">[34]</a></sup><sup id="_ref&shy;Woj_a" class="reference"><a href="#_note&shy;Woj" title="">[35]</a></sup> Em sua biografia, <i>Shaq Uncut</i>, o piv&ocirc; relembrou o incidente: </p><blockquote>&#34&semi;Quando a enquete foi publicada, eu estava jogando com o time ol&iacute;mpico de 1996 e n&oacute;s est&aacute;vamos treinando na Disney. Eu ouvi sobre a enquete de todos os caras. <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a> e <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a> estavam zombando de mim. Eles estavam dizendo coisas como, &#39&semi;Seus pr&oacute;prios f&atilde;s n&atilde;o te querem&#39&semi;. Eu n&atilde;o vou mentir para voc&ecirc; &mdash; aquilo foi embara&ccedil;oso.&#34&semi;<sup id="_ref&shy;uncut_a" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>Outras quest&otilde;es que contribu&iacute;ram para a sa&iacute;da de Shaq do Orlando Magic envolviam Penny Hardaway, com quem, dentro das quadras, havia estabelecido uma boa rela&ccedil;&atilde;o. Em sua autobiografia, <i>Shaq Uncut</i>, o piv&ocirc; afirmou que viria a descobrir que Hardaway se considerava o l&iacute;der da equipe e, destarte, n&atilde;o admitia que Shaq recebesse um sal&aacute;rio superior ao seu:</p>&#10;<p> </p>&#10;<a id="Los_Angeles_Lakers_(1996&shy;2004)" name="Los_Angeles_Lakers_(1996&shy;2004)"></a><h3> Los Angeles Lakers (1996&shy;2004) </h3>&#10;<p>Em 18 julho de 1996, Shaquille O&#39&semi;Neal assinou um contrato de sete anos com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, avaliado em 120 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Jerry_West" id="w">Jerry West</a>, que &agrave; &eacute;poca era o diretor geral da franquia e foi o principal respons&aacute;vel pela contrata&ccedil;&atilde;o, a aquisi&ccedil;&atilde;o de Shaq para os Lakers foi algo compar&aacute;vel ao nascimento de seus pr&oacute;prios filhos.<sup id="_ref&shy;top5lakers_a" class="reference"><a href="#_note&shy;top5lakers" title="">[38]</a></sup> O&#39&semi;Neal afirmou que n&atilde;o trocara o Magic pelos Lakers pela quest&atilde;o financeira (em sua primeira temporada com a nova franquia, Shaq receberia mais de 10 milh&otilde;es de d&oacute;lares). &#34&semi;Eu estou cansado de ouvir dinheiro, dinheiro, dinheiro, dinheiro, dinheiro. Eu s&oacute; quero jogar basquete, beber <a href="http://en.wikipedia.org/wiki/Pepsi" id="w">Pepsi</a>, vestir <a href="http://en.wikipedia.org/wiki/Reebok" id="w">Reebok</a>&#34&semi;, declarou, em refer&ecirc;ncia a algumas das marcas que o patrocinavam.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Al&eacute;m de Shaq, os Lakers tamb&eacute;m assinaram com o jovem <a href="http://en.wikipedia.org/wiki/Kobe_Bryant" id="w">Kobe Bryant</a>, 13&ordf; escolha do <i>draft</i> daquele ano.</p>&#10;<p>Em sua <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">primeira temporada com os Lakers</a>, Shaq, novamente, conviveu com uma les&atilde;o no joelho que o tirou de 31 jogos da liga. Com m&eacute;dias de 26.2 pontos em 55.7% de aproveitamento em arremessos de quadra, 12.5 rebotes e 2.8 tocos por jogo,<sup id="_ref&shy;bbreference_g" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> os Lakers venceram 56 partidas naquela temporada, seu melhor desempenho desde a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">temporada de 1990&shy;91</a>. Apesar da les&atilde;o, durante os jogos em que o piv&ocirc; esteve em quadra, sua equipe venceu 38 jogos e perdeu somente 13.<sup id="_ref&shy;lakhist_a" class="reference"><a href="#_note&shy;lakhist" title="">[40]</a></sup> Novamente, Shaq foi inclu&iacute;do no terceiro melhor time da liga e disputou o seu quinto Jogo das Estrelas consecutivo.<sup id="_ref&shy;temp97_a" class="reference"><a href="#_note&shy;temp97" title="">[41]</a></sup>  A franquia de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> chegou aos <i>playoffs</i> e, na primeira rodada, venceu o <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a> por 3&mdash;1&semi; no primeiro jogo da s&eacute;rie, Shaq marcou 46 pontos sobre <a href="http://en.wikipedia.org/wiki/Rasheed_Wallace" id="w">Rasheed Wallace</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Nas semifinais de <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Oeste" id="w">confer&ecirc;ncia</a>, por&eacute;m, a equipe de Shaq &#38&semi; Kobe caiu diante do <a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a> de <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a> e <a href="http://en.wikipedia.org/wiki/John_Stockton" id="w">John Stockton</a> por 4&mdash;1.<sup id="_ref&shy;temp97_b" class="reference"><a href="#_note&shy;temp97" title="">[41]</a></sup> Durante os <i>playoffs</i>, Shaq teve m&eacute;dias de 26.9 pontos em 51.4% de aproveitamento em arremessos de quadra, 10.6 rebotes, 1.9 toco e 3.2 assist&ecirc;ncias por jogo.<sup id="_ref&shy;bbreference_h" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">temporada seguinte</a>, os Lakers chegaram a abrir uma s&eacute;rie de 11&mdash;0. Por&eacute;m, Shaq sofreu uma les&atilde;o <a href="http://en.wikipedia.org/wiki/Abdome" id="w">abdominal</a> e desfalcou a equipe por 20 jogos, per&iacute;odo no qual acumularam uma s&eacute;rie de 13&mdash;7&semi; os Lakers encerraram a temporada regular com uma s&eacute;rie de 61&mdash;21.<sup id="_ref&shy;lakhist_b" class="reference"><a href="#_note&shy;lakhist" title="">[40]</a></sup> O piv&ocirc; teve m&eacute;dias de 28.3 pontos e 11.4 rebotes por jogo e liderou a liga em aproveitamento de arremessos de quadra, com 58.4%.<sup id="_ref&shy;bbreference_i" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> A franquia conquistou a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_Pac%C3%ADfico" id="w">Divis&atilde;o do Pac&iacute;fico</a> e, nos <i>playoffs</i>, n&atilde;o encontrou dificuldade para passar por <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a> (3&mdash;1) e <a href="http://en.wikipedia.org/wiki/Seattle_SuperSonics" id="w">Seattle SuperSonics</a> (4&mdash;1). Nas finais da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Oeste" id="w">Confer&ecirc;ncia Oeste</a>, por&eacute;m, a equipe n&atilde;o conseguiu superar, novamente, o <a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a>, que &#34&semi;varreu&#34&semi; o confronto por 4&mdash;0.<sup id="_ref&shy;temp98_a" class="reference"><a href="#_note&shy;temp98" title="">[43]</a></sup> Nos <i>playoffs</i>, Shaq apresentou uma melhora de seu jogo ofensivo, com m&eacute;dia de 30.5 pontos em 61.2% de aproveitamento em arremessos de quadra, al&eacute;m de 10.2 rebotes e 2.8 tocos por jogo,<sup id="_ref&shy;bbreference_j" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> o que lhe rendeu a sua primeira inclus&atilde;o no time principal do <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a> e nova inclus&atilde;o no Jogo das Estrelas &mdash; a sexta em seis anos de carreira na liga.<sup id="_ref&shy;temp98_b" class="reference"><a href="#_note&shy;temp98" title="">[43]</a></sup></p>&#10;<p>Sob a tutela de Shaquille O&#39&semi;Neal e com o crescimento de Kobe Bryant, os Lakers entraram na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1998&shy;99" id="w">temporada de 1998&shy;99</a> como s&eacute;rios candidatos ao t&iacute;tulo da liga. A franquia trouxe o <a href="http://en.wikipedia.org/wiki/Ala&shy;armador" id="w">ala&shy;armador</a> <a href="http://en.wikipedia.org/wiki/Glen_Rice" id="w">Glen Rice</a> do <a href="http://en.wikipedia.org/wiki/Charlotte_Hornets" id="w">Charlotte Hornets</a><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> e o j&aacute; veterano <a href="http://en.wikipedia.org/wiki/Ala&shy;piv%C3%B4" id="w">ala&shy;piv&ocirc;</a> <a href="http://en.wikipedia.org/wiki/Dennis_Rodman" id="w">Dennis Rodman</a>, cinco vezes campe&atilde;o da NBA e que havia liderado a liga em rebotes por sete temporadas consecutivas.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A temporada foi reduzida para 50 jogos por conta de um <i><a href="http://en.wikipedia.org/wiki/Lockout" id="w">lockout</a></i> e os Lakers tiveram uma s&eacute;rie de 31&mdash;19 durante a temporada regular, com Shaq apresentando m&eacute;dias de 26.3 pontos em 57.6% de aproveitamento em arremessos de quadra, 10.7 rebotes, 1.7 toco e 2.3 assist&ecirc;ncias por jogo.<sup id="_ref&shy;bbreference_k" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Na primeira rodada dos <i>playoffs</i>, a franquia de Los Angeles venceu o <a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a>, que tinha jogadores como <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a>, <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a> e <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a> &mdash; todos os tr&ecirc;s seriam posteriormente inclu&iacute;dos no <a href="http://en.wikipedia.org/wiki/Basketball_Hall_of_Fame" id="w">Hall da Fama do Basquete</a> &mdash;, por 3&mdash;1.<sup id="_ref&shy;temp98_c" class="reference"><a href="#_note&shy;temp98" title="">[43]</a></sup> No quarto jogo da s&eacute;rie, Shaq marcou 37 pontos sobre Olajuwon, considerado um dos maiores defensores da hist&oacute;ria da NBA.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Nas semifinais de confer&ecirc;ncia, por&eacute;m, os Lakers foram &#34&semi;varridos&#34&semi; por 4&mdash;0 pelo <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a>, que viria a conquistar o t&iacute;tulo sobre o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a>.<sup id="_ref&shy;temp98_d" class="reference"><a href="#_note&shy;temp98" title="">[43]</a></sup> Confirmando o seu costumeiro crescimento durante os <i>playoffs</i>, Shaq teve m&eacute;dias de 26.6 pontos em 51% de aproveitamento em arremessos de quadra, com 11.6 rebotes, 2.8 toco e 2.3 assist&ecirc;ncias por jogo.<sup id="_ref&shy;bbreference_l" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup></p>&#10;<p>Aquela temporada marcou as primeiras trocas de farpas entre Shaquille O&#39&semi;Neal e Kobe Bryant &mdash; a dupla viria a protagonizar, nos anos subsequentes, in&uacute;meros epis&oacute;dios semelhantes. Com a chegada do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Kurt_Rambis" id="w">Kurt Rambis</a>, o ala&shy;armador ganhou espa&ccedil;o e tornou&shy;se a pe&ccedil;a central do jogo ofensivo dos Lakers. Em sua biografia, <i>Shaq Uncut</i>, O&#39&semi;Neal relembrou a ascens&atilde;o de Kobe, afirmando que </p><blockquote>&#34&semi;Kobe estava come&ccedil;ando a sentir&shy;se confort&aacute;vel na liga. Ele come&ccedil;ou a fazer muita coisa e a tirar todo mundo de seu ritmo. Eu disse a ele, &#39&semi;Ei, voc&ecirc; tem que jogar coletivamente&#39&semi;, e ele sempre tinha uma resposta. Qualquer coisa que voc&ecirc; dissesse ou sugerisse a ele, ele sempre tinha uma resposta. Eu acho que ele nunca disse, &#39&semi;&Eacute;, claro, obrigado. Esta &eacute; uma boa ideia.&#34&semi; Rambis havia tornado Kobe o menino dourado, ent&atilde;o todos tinham medo de questionar o menino. Eu n&atilde;o tinha medo de ningu&eacute;m. Eu diria o que estivesse na minha mente, quer as pessoas gostassem ou n&atilde;o.&#34&semi;<sup id="_ref&shy;uncut_b" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<a id="T%C3%ADtulos_consecutivos_(2000&shy;2002)" name="T%C3%ADtulos_consecutivos_(2000&shy;2002)"></a><h4> T&iacute;tulos consecutivos (2000&shy;2002) </h4>&#10;<p>Em 1999, o Los Angeles Lakers demitiu Kurt Rambis do cargo de treinador da equipe. O escolhido para substitui&shy;lo foi <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a>, que havia conquistado seis t&iacute;tulos da liga com o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>. Imediatamente, o novo t&eacute;cnico dos Lakers foi conversar com Shaquille O&#39&semi;Neal. Nas palavras de Jackson: &#34&semi;Quando eu assumi, eu disse a Shaq em nosso primeiro encontro que o trof&eacute;u de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player" id="w">MVP</a> deveria ser nomeado em sua homenagem, quando ele se aposentasse.&#34&semi;<sup id="_ref&shy;jackson_a" class="reference"><a href="#_note&shy;jackson" title="">[47]</a></sup> Em sua biografia, <i>Shaq Uncut</i>, O&#39&semi;Neal relembrou o seu primeiro encontro com o treinador, afirmando, </p><blockquote>&#34&semi;(...) logo ap&oacute;s a confer&ecirc;ncia de imprensa eles me disseram, &#39&semi;Ele [Jackson] quer conhec&ecirc;&shy;lo&#39&semi;. Phil n&atilde;o brincou. Ele me disse que esperava grandes coisas de mim. Ele me disse que n&atilde;o havia absolutamente nenhuma raz&atilde;o pela qual eu n&atilde;o deveria ser o MVP da liga. (...) Eu lhe disse que ele tinha a minha palavra. Por um lado, o seu curr&iacute;culo falava por si s&oacute;. Por outro, eu estava ficando velho e queria vencer. Eu estava cansado das pessoas falarem que eu n&atilde;o era um l&iacute;der.&#34&semi;<sup id="_ref&shy;uncut_c" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>A chegada de Phil Jackson a Los Angeles mudou a sorte dos Lakers &mdash; e de Shaq. Na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1999&shy;2000" id="w">temporada de 1999&shy;2000</a>, o piv&ocirc; apresentou m&eacute;dias de 29.7 pontos em 57.4% de aproveitamento em arremessos de quadra, al&eacute;m de 13.6 rebotes e 3.0 tocos por jogo durante a temporada regular.<sup id="_ref&shy;bbreference_m" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Pelo seu desempenho, Shaq foi escolhido por 120 entre 121 votantes como o <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player" id="w">jogador mais valioso da liga</a>.<sup id="_ref&shy;unanime_a" class="reference"><a href="#_note&shy;unanime" title="">[48]</a></sup>  O&#39&semi;Neal conduziu sua franquia ao t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_Pac%C3%ADfico" id="w">Divis&atilde;o do Pac&iacute;fico</a>, com uma s&eacute;rie de 67&mdash;15. Liderou a temporada com 2 334 pontos marcados &mdash; mais de 200 a mais que <a href="http://en.wikipedia.org/wiki/Vince_Carter" id="w">Vince Carter</a>, do <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a>, que marcou 2 107 pontos e foi o segundo maior pontuador. Shaq foi nomeado para o melhor quinteto da NBA, para o segundo <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">Melhor Quinteto Defensivo</a> e disputou, novamente, o Jogo das Estrelas, sendo eleito o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso do confronto</a>, marcando 22 pontos e pegando nove rebotes.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Nos <i>playoffs</i>, os Lakers venceram o <a href="http://en.wikipedia.org/wiki/Sacramento_Kings" id="w">Sacramento Kings</a> por 3&shy;2, o <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a> por 4&shy;1 e conquistaram o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Oeste" id="w">Confer&ecirc;ncia Oeste</a> com um 4&shy;3 sobre o <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a>.<sup id="_ref&shy;temp00_a" class="reference"><a href="#_note&shy;temp00" title="">[50]</a></sup> Naquela temporada, o piv&ocirc; apresentou as melhores m&eacute;dias de <i>playoffs</i> de toda a sua carreira: foram 30.7 pontos em 56.6% de aproveitamento em arremessos de quadra, al&eacute;m de 15.4 rebotes e 2.4 tocos por jogo.<sup id="_ref&shy;bbreference_n" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Os Lakers venceram o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> por 4&mdash;2 nas finais e conquistaram o t&iacute;tulo da temporada.<sup id="_ref&shy;temp00_b" class="reference"><a href="#_note&shy;temp00" title="">[50]</a></sup> Shaq marcou mais de 30 pontos em todos os seis jogos da s&eacute;rie final&semi; nos jogos 1, 2 e 6, marcou 43, 40 e 41 pontos, respectivamente.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O seu desempenho na s&eacute;rie decisiva lhe rendeu o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso das Finais</a>. <a href="http://en.wikipedia.org/wiki/Reggie_Miller" id="w">Reggie Miller</a>, principal jogador dos Pacers, reconheceu a superioridade dos Lakers: &#34&semi;Eu acho que muito disso tem a ver com Phil Jackson chegando e dando confian&ccedil;a a Shaq e aos demais. Eu sei que Phil disse a todos, de primeira, que este era o time do Shaq e que a bola tinha de passar pelo Shaq.&#34&semi;<sup id="_ref&shy;finals00_a" class="reference"><a href="#_note&shy;finals00" title="">[52]</a></sup></p>&#10;<p>Aquela, por&eacute;m, foi apenas a primeira grande temporada de Shaquille O&#39&semi;Neal. Na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2000&shy;01" id="w">temporada de 2000&shy;01</a>, o piv&ocirc; teve m&eacute;dias de 28.7 pontos em 57.2% de aproveitamento em arremessos de quadra, 12.7 rebotes. 2.8 tocos e 3.7 assist&ecirc;ncias por jogo durante a temporada regular. Das 74 partidas disputadas por Shaq na temporada, ele acumulou duplos&shy;duplos em 60 delas.<sup id="_ref&shy;bbreference_o" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> O piv&ocirc; liderou a liga em aproveitamento de arremessos de quadra (57.2%) e foi o terceiro maior pontuador, com 2 125 pontos marcados. Shaq foi novamente inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a> e no segundo <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">Melhor Quinteto Defensivo</a>. Os Lakers acumularam uma s&eacute;rie de 56&mdash;26 e, novamente, conquistaram a Divis&atilde;o do Pac&iacute;fico.<sup id="_ref&shy;temp01_a" class="reference"><a href="#_note&shy;temp01" title="">[53]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Shaq_at_the_white_house.jpg%7Cthumb%7C300px%7Cleft" id="w">Na [[Casa Branca]] com o restante dos Lakers, Shaq cumprimenta [[George W. Bush]], presidente dos [[Estados Unidos]], ap&oacute;s a franquia conquistar o t&iacute;tulo da NBA de 2001.</a></p>&#10;<p>Avassaladora nos <i>playoffs</i>, a franquia de Los Angeles &#34&semi;varreu&#34&semi; os <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Blazers</a> por 3&mdash;0 na primeira rodada e os <a href="http://en.wikipedia.org/wiki/Sacramento_Kings" id="w">Kings</a> por 4&mdash;0 na segunda. Nas finais de confer&ecirc;ncia, os Lakers n&atilde;o tomaram conhecimento dos <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">Spurs</a> de <a href="http://en.wikipedia.org/wiki/David_Robinson" id="w">David Robinson</a> e <a href="http://en.wikipedia.org/wiki/Tim_Duncan" id="w">Tim Duncan</a> e venceram a s&eacute;rie por 4&mdash;0, chegando &agrave; sua segunda final de NBA consecutiva. Durante os <i>playoffs</i>, Shaq aumentou consideravelmente o seu desempenho, com m&eacute;dias de 30.4 pontos em 55.5% de aproveitamento em arremessos de quadra, 15.4 rebotes, 2.8 tocos e 3.2 assist&ecirc;ncias por jogo. Contra os <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Sixers</a> do <a href="http://en.wikipedia.org/wiki/Jogador_Mais_Valioso" id="w">MVP</a> <a href="http://en.wikipedia.org/wiki/Allen_Iverson" id="w">Allen Iverson</a>, os Lakers confirmaram o retrospecto positivo naquela temporada e conquistaram o seu segundo t&iacute;tulo consecutivo da NBA ao vencerem a s&eacute;rie por 4&mdash;1.<sup id="_ref&shy;temp01_b" class="reference"><a href="#_note&shy;temp01" title="">[53]</a></sup> As finais marcaram o encontro de Shaq com <a href="http://en.wikipedia.org/wiki/Dikembe_Mutombo" id="w">Dikembe Mutombo</a>, eleito <a href="http://en.wikipedia.org/wiki/NBA_Defensive_Player_of_the_Year_Award" id="w">Melhor Defensor do Ano</a>. No primeiro jogo das finais, o piv&ocirc; dos Lakers n&atilde;o tomou conhecimento do pr&ecirc;mio recebido pelo rival, marcando 44 pontos e pegando 20 rebotes. O&#39&semi;Neal apresentou m&eacute;dias de 30 pontos, 15.8 rebotes e 3.4 tocos na s&eacute;rie decisiva, que lhe renderam o seu segundo pr&ecirc;mio consecutivo de jogador mais valioso das finais.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> &#34&semi;Eu nunca vi um jogador melhor na minha vida&#34&semi;, disse <a href="http://en.wikipedia.org/wiki/Larry_Brown" id="w">Larry Brown</a>, t&eacute;cnico dos Sixers, sobre o desempenho de Shaq nas finais. Phil Jackson, t&eacute;cnico dos Lakers, enalteceu o jogo defensivo de seu piv&ocirc;: &#34&semi;Ele foi o motivador e energizador do nosso time. Sua defesa foi uma das chaves para a nossa vit&oacute;ria.&#34&semi; Bill Bertka, assistente t&eacute;cnico de Phil Jackson, afirmou que &#34&semi;(...) Shaq &eacute; o maior, mais forte e mais r&aacute;pido piv&ocirc; de todos os tempos. Ele tem dons realmente especiais de agilidade e rapidez que homens do seu tamanho geralmente n&atilde;o t&ecirc;m.&#34&semi;<sup id="_ref&shy;mvp01_a" class="reference"><a href="#_note&shy;mvp01" title="">[55]</a></sup></p>&#10;<p>Um m&ecirc;s antes do in&iacute;cio dos treinamentos para a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001&shy;02" id="w">temporada de 2001&shy;02</a>, Shaq foi submetido a uma cirurgia para corrigir uma deforma&ccedil;&atilde;o em um dos <a href="http://en.wikipedia.org/wiki/Artelho" id="w">dedos de seu p&eacute;</a>, mas mesmo ap&oacute;s a cirurgia, o problema continuava o incomodando.<sup id="_ref&shy;cirurgia1_a" class="reference"><a href="#_note&shy;cirurgia1" title="">[56]</a></sup> Apesar disso, o piv&ocirc; teve m&eacute;dias de 27.2 pontos em 57.9% de aproveitamento em arremessos de quadra, 10.7 rebotes, dois tocos e tr&ecirc;s assist&ecirc;ncias por jogo durante a temporada regular.<sup id="_ref&shy;bbreference_p" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Novamente, Shaq liderou a liga em aproveitamento de arremessos de quadra e foi o segundo em pontos por jogo, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Allen_Iverson" id="w">Allen Iverson</a>, dos <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Sixers</a>. Durante os <i>playoffs</i>, evoluiu suas m&eacute;dias para 28.5 pontos em 52.9% de aproveitamento, 12.6 pontos, 2.5 tocos e 2.8 assist&ecirc;ncias. Os Lakers varreram os <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Blazers</a> por 3&mdash;0 na primeira rodada, passaram pelos <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">Spurs</a> nas semifinais de confer&ecirc;ncia por 4&mdash;1 e conquistaram o t&iacute;tulo da confer&ecirc;ncia ap&oacute;s um 4&mdash;3 sobre os <a href="http://en.wikipedia.org/wiki/Sacramento_Kings" id="w">Kings</a>,<sup id="_ref&shy;temp02_a" class="reference"><a href="#_note&shy;temp02" title="">[57]</a></sup> com Shaq marcando 41 pontos e pegando 17 rebotes no jogo 6 da s&eacute;rie.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Nas finais, a franquia teve vida mais f&aacute;cil: venceu a s&eacute;rie contra o <a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> por 4&mdash;0 e conquistou o seu terceiro t&iacute;tulo da NBA em tr&ecirc;s anos consecutivos.<sup id="_ref&shy;temp02_b" class="reference"><a href="#_note&shy;temp02" title="">[57]</a></sup> Pelo terceiro ano consecutivo, tamb&eacute;m, Shaquille O&#39&semi;Neal recebeu o trof&eacute;u de jogador mais valioso das finais, com m&eacute;dias de 36.3 pontos, 12.3 rebotes, 2.5 tocos e 3.8 assist&ecirc;ncias por jogo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Foi a segunda vez na hist&oacute;ria que um jogador conquistava o pr&ecirc;mio neste intervalo de tempo &mdash; o primeiro havia sido <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a>, entre 1991 e 1993. &#34&semi;Ele &eacute; um monstro&#34&semi;, declarou <a href="http://en.wikipedia.org/wiki/Byron_Scott" id="w">Byron Scott</a>, treinador dos Nets. &#34&semi;Atualmente, ele &eacute; o melhor, n&atilde;o h&aacute; ningu&eacute;m melhor que ele. Sem ele, n&oacute;s provavelmente estar&iacute;amos assistindo a isso em casa. Eu sei que ter&iacute;amos. Shaq foi como um homem grande brincando com criancinhas, ele foi t&atilde;o dominante&#34&semi;, disse <a href="http://en.wikipedia.org/wiki/Robert_Horry" id="w">Robert Horry</a>, seu companheiro de equipe.<sup id="_ref&shy;mvp02_a" class="reference"><a href="#_note&shy;mvp02" title="">[60]</a></sup></p>&#10;<a id="Problemas_f%C3%ADsicos_e_sa%C3%ADda_dos_Lakers" name="Problemas_f%C3%ADsicos_e_sa%C3%ADda_dos_Lakers"></a><h4> Problemas f&iacute;sicos e sa&iacute;da dos Lakers </h4>&#10;<p>Shaq foi diagnosticado com uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a> em um dos dedos de seu p&eacute; e foi submetido a uma nova cirurgia, que fez com que o piv&ocirc; perdesse os primeiros 12 jogos da <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2002&shy;03" id="w">temporada de 2002&shy;03</a> se recuperando.<sup id="_ref&shy;uncut_d" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> Apesar de ter diagnosticado o problema ainda durante suas f&eacute;rias, o piv&ocirc; aguardou at&eacute; o in&iacute;cio dos treinamentos preparat&oacute;rios para a temporada para operar. Sua justificava foi, &#34&semi;Eu me machuquei durante meu tempo de servi&ccedil;o, ent&atilde;o eu vou me recuperar durante o meu tempo de servi&ccedil;o.&#34&semi;<sup id="_ref&shy;reshuffle_a" class="reference"><a href="#_note&shy;reshuffle" title="">[61]</a></sup> Os Lakers n&atilde;o apresentaram um bom rendimento e, nos primeiros 30 jogos da temporada, fizeram 11&mdash;19. Shaq teve m&eacute;dias de 27.5 pontos em 57.4% de aproveitamento, 11.1 rebotes, 2.4 tocos e 3.1 assist&ecirc;ncias durante a temporada regular<sup id="_ref&shy;bbreference_q" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> e foi inclu&iacute;do no Melhor Quinteto da NBA e no segundo melhor Quinteto Defensivo da liga. Apesar do rendimento, os Lakers chegaram aos <i>playoffs</i>, vencendo o <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a> por 4&mdash;2 na primeira rodada, mas caindo nas semifinais de confer&ecirc;ncia por 4&mdash;2 para o <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a>, que viria a ser campe&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a>. Shaq teve m&eacute;dias de 27 pontos em 53.5% de aproveitamento, 14.8 rebotes, 2.8 tocos e 3.7 assist&ecirc;ncias durante os <i>playoffs</i>.<sup id="_ref&shy;bbreference_r" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup><sup id="_ref&shy;temp03_a" class="reference"><a href="#_note&shy;temp03" title="">[62]</a></sup></p>&#10;<p>Para a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2003&shy;04" id="w">temporada de 2003&shy;04</a>, os Lakers trouxeram os agentes livres <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a> e <a href="http://en.wikipedia.org/wiki/Gary_Payton" id="w">Gary Payton</a>, que haviam feito hist&oacute;ria em suas franquias anteriores (<a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a> e <a href="http://en.wikipedia.org/wiki/Seattle_SuperSonics" id="w">Seattle SuperSonics</a>, respectivamente), mas que n&atilde;o tinham conseguido conquistar um t&iacute;tulo da NBA.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> No in&iacute;cio da temporada, Shaquille requisitou uma extens&atilde;o contratual e um aumento salarial, mas a franquia n&atilde;o estava disposta a ceder &agrave;s exig&ecirc;ncias do piv&ocirc; por conta de sua idade (32 anos) e de sua condi&ccedil;&atilde;o f&iacute;sica, que j&aacute; n&atilde;o era a mesma.<sup id="_ref&shy;Lazenby_a" class="reference"><a href="#_note&shy;Lazenby" title="">[64]</a></sup> Ademais, as tens&otilde;es entre Shaq e Kobe haviam se intensificado: durante a prepara&ccedil;&atilde;o para a temporada, Kobe concedeu uma entrevista &agrave; <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a> onde rasgou cr&iacute;ticas ao seu companheiro, afirmando que O&#39&semi;Neal n&atilde;o era um l&iacute;der e criticando sua forma f&iacute;sica e o fato de o piv&ocirc; colocar suas exig&ecirc;ncias salariais &agrave; frente do desempenho do time. Ao ser perguntado sobre as declara&ccedil;&otilde;es de Shaquille de que os Lakers eram o &#34&semi;seu&#34&semi; time, Kobe disse, </p><blockquote>&#34&semi;(...) [Ent&atilde;o] &eacute; hora de ele agir como um. Isto significa n&atilde;o chegar mais aos treinamentos fora de forma, quando seu time se apoia na sua lideran&ccedil;a dentro e fora da quadra. Tamb&eacute;m significa n&atilde;o culpar os outros pelo fracasso do nosso time, ou culpando membros da comiss&atilde;o t&eacute;cnica por n&atilde;o dramatizarem suas les&otilde;es para que voc&ecirc; n&atilde;o receba cr&iacute;ticas pela sua falta de condicionamento [f&iacute;sico].&#34&semi;<sup id="_ref&shy;kobe_espn_a" class="reference"><a href="#_note&shy;kobe_espn" title="">[65]</a></sup></blockquote>&#10;&#10;<p>Shaq apresentou m&eacute;dias de 21.5 pontos em 58.4% de arremessos de quadra, 11.5 rebotes, 2.5 tocos e 2.9 assist&ecirc;ncias na temporada regular.<sup id="_ref&shy;bbreference_s" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Novamente, o piv&ocirc; liderou a liga em aproveitamento de arremessos e foi inclu&iacute;do no Melhor Quinteto, al&eacute;m de ter sido eleito MVP do Jogo das Estrelas, com 24 pontos e 11 rebotes, saindo do banco de reservas.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>. Os Lakers chegaram &agrave;s finais da NBA ao passarem por <a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a> (4&mdash;1), <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a> (4&mdash;2) e <a href="http://en.wikipedia.org/wiki/Minnesota_Timberwolves" id="w">Minnesota Timberwolves</a> (4&mdash;2) nos <i>playoffs</i>&semi;<sup id="_ref&shy;temp04_a" class="reference"><a href="#_note&shy;temp04" title="">[67]</a></sup> Shaq teve m&eacute;dias de 21.5 pontos em 59.3% de arremessos, com 13.2 rebotes, 2.5 assist&ecirc;ncias e 2.7 tocos por jogo. O piv&ocirc; distribuiu 61 tocos durante os <i>playoffs</i>, sua melhor marca na carreira.<sup id="_ref&shy;bbreference_t" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Nas finais, entretanto, os Lakers perderam para o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a> por 4&mdash;1.<sup id="_ref&shy;temp04_b" class="reference"><a href="#_note&shy;temp04" title="">[67]</a></sup></p>&#10;<p>O&#39&semi;Neal recebeu cr&iacute;ticas ap&oacute;s as finais. Tex Winter, t&eacute;cnico&shy;assistente dos Lakers, declarou que &#34&semi;Shaq se derrotou contra o Detroit. Ele jogou muito passivamente. (...) Ele est&aacute; sempre interessado em marcar pontos, mas ele n&atilde;o esteve nem pr&oacute;ximo de se concentrar na defesa e nos rebotes.&#34&semi;<sup id="_ref&shy;Lazenby_b" class="reference"><a href="#_note&shy;Lazenby" title="">[64]</a></sup> O piv&ocirc; tamb&eacute;m mostrou&shy;se irritado com declara&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Jerry_Buss" id="w">Jerry Buss</a>, dono da franquia, acerca de seu futuro em Los Angeles. A sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a> do comando da equipe foi a gota d&#39&semi;&aacute;gua para O&#39&semi;Neal: ele declarou que Buss estava tomando medidas para agradar a Kobe e requisitou ser trocado.<sup id="_ref&shy;uncut_e" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></p>&#10;<p> </p>&#10;<a id="Miami_Heat_(2004&shy;2006)" name="Miami_Heat_(2004&shy;2006)"></a><h3> Miami Heat (2004&shy;2006) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Shaqmiami.jpg%7Cthumb%7Cright%7C200px" id="w">O&#39&semi;Neal jogou pelo [[Miami Heat]] de 2004 a 2006, conquistando o t&iacute;tulo da NBA em 2006.</a>&#10;Em 14 de julho de 2004, O&#39&semi;Neal, 32 anos, foi trocado para o <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a> por <a href="http://en.wikipedia.org/wiki/Caron_Butler" id="w">Caron Butler</a>, <a href="http://en.wikipedia.org/wiki/Lamar_Odom" id="w">Lamar Odom</a>, <a href="http://en.wikipedia.org/wiki/Brian_Grant" id="w">Brian Grant</a> e uma futura primeira escolha do <i><a href="http://en.wikipedia.org/wiki/Draft_da_NBA" id="w">draft</a></i>. Para <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a>, presidente do Heat, a franquia estava adquirindo o melhor jogador da liga: &#34&semi;Hoje o Miami Heat deu um gigantesco passo &agrave; frente em nossa cont&iacute;nua busca por um t&iacute;tulo da NBA. N&oacute;s sentimos que adquirmos o melhor jogador da NBA.&#34&semi; A mera chegada de O&#39&semi;Neal ao Heat transformou a franquia, que s&oacute; havia vencido uma s&eacute;rie de <i>playoff</i> em toda a sua hist&oacute;ria, em um time capaz de conquistar o t&iacute;tulo da NBA. O impacto da aquisi&ccedil;&atilde;o do piv&ocirc; foi al&eacute;m das quadras: as vendas de ingressos para jogos do Heat aumentaram imediatamente e, na avalia&ccedil;&atilde;o dos pr&oacute;prios jogadores da NBA, mais jogadores iriam querer defender as cores da franquia. &#34&semi;Todos querem estar aqui agora&#34&semi;, declarou <a href="http://en.wikipedia.org/wiki/Eddie_Jones" id="w">Eddie Jones</a>, <a href="http://en.wikipedia.org/wiki/Ala&shy;armador" id="w">ala&shy;armador</a> do time e que j&aacute; havia jogado com Shaq nos Lakers, de 1996 a 1998. Para o <a href="http://en.wikipedia.org/wiki/Armador_(basquete)" id="w">armador</a> <a href="http://en.wikipedia.org/wiki/Rasual_Butler" id="w">Rasual Butler</a>, a cidade de <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a> por si s&oacute; estava &#34&semi;excitada&#34&semi; com a chegada de Shaq ao Heat.<sup id="_ref&shy;trademiami_a" class="reference"><a href="#_note&shy;trademiami" title="">[68]</a></sup><sup id="_ref&shy;trademiami2_a" class="reference"><a href="#_note&shy;trademiami2" title="">[69]</a></sup></p>&#10;<p>Shaq afirmou que um dos principais motivos pelo qual ele se juntou ao Miami Heat foi o ala&shy;armador <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a>: </p><blockquote>&#34&semi;Eu j&aacute; havia ganhado tr&ecirc;s campeonatos e estava querendo ganhar mais tr&ecirc;s. Eu estava pensando em me transferir e eu vi <a href="http://en.wikipedia.org/wiki/Vince_Carter" id="w">Vince Carter</a>, pensando se ele seria um cara com o qual [eu] poderia funcionar, mas ele estava jogando em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> [com os <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Raptors</a>] e eu n&atilde;o queria ir para l&aacute;. Ent&atilde;o eu estava vendo <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">DWade</a> na televis&atilde;o um dia e eu disse, &#39&semi;Esse garoto pode ser especial. Ele precisa apenas de um algu&eacute;m que lhe d&ecirc; algum espa&ccedil;o.&#39&semi; Ent&atilde;o foi o que eu fiz &mdash; eu lhe dei espa&ccedil;o na quadra para operar, para fazer as suas coisas.&#34&semi;<sup id="_ref&shy;uncut_f" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>Em sua <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2004&shy;05" id="w">primeira temporada com o Miami Heat</a>, Shaq apresentou uma evolu&ccedil;&atilde;o consider&aacute;vel em rela&ccedil;&atilde;o &agrave; temporada anterior, com m&eacute;dias de 22.9 pontos em 60.1% de aproveitamento em arremessos, 10.4 rebotes, 2.3 tocos e 2.7 assist&ecirc;ncias por jogo.<sup id="_ref&shy;bbreference_u" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> O piv&ocirc; liderou a liga em aproveitamento de arremessos e foi inclu&iacute;do no Melhor Quinteto, al&eacute;m de ter realizado a sua 15&ordf; apari&ccedil;&atilde;o no Jogo das Estrelas.<sup id="_ref&shy;temp04_c" class="reference"><a href="#_note&shy;temp04" title="">[67]</a></sup> Shaq foi o segundo colocado na vota&ccedil;&atilde;o para MVP da temporada regular, perdendo para o armador <a href="http://en.wikipedia.org/wiki/Steve_Nash" id="w">Steve Nash</a>, do <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a>, por uma margem de 34 pontos, uma das menores diferen&ccedil;as da hist&oacute;ria da liga.<sup id="_ref&shy;mvp05_a" class="reference"><a href="#_note&shy;mvp05" title="">[70]</a></sup> Com uma s&eacute;rie de 59&mdash;23, o Heat conquistou a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Sudeste_(NBA)" id="w">Divis&atilde;o Sudeste</a> e, nos <i>playoffs</i>, varreu o <a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> e o <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a> por 4&mdash;0&semi; nas finais de confer&ecirc;ncia, por&eacute;m, a franquia perdeu para o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a> por 4&mdash;3.<sup id="_ref&shy;temp05_a" class="reference"><a href="#_note&shy;temp05" title="">[71]</a></sup> O piv&ocirc; teve participa&ccedil;&atilde;o discreta, com 19.4 pontos em 55.8% de aproveitamento de arremessos, 7.8 rebotes, 1.4 toco e 1.9 assist&ecirc;ncias.<sup id="_ref&shy;bbreference_v" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup></p>&#10;<p>Antes e durante aquela temporada, o elenco do Miami Heat foi submetido a um intenso processo de prepara&ccedil;&atilde;o f&iacute;sica, organizado pelo presidente da franquia, <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a>, com o intuito de reduzir os percentuais de <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gordura</a> corporal de seus jogadores a n&iacute;veis espec&iacute;ficos. Os piv&ocirc;s deveriam mant&ecirc;&shy;los em 10%, n&uacute;mero muito inferior aos 18% apresentados por O&#39&semi;Neal &agrave; &eacute;poca. Em sua biografia, <i>Shaq Uncut</i>, Shaq comentou que o processo </p><blockquote>&#34&semi;N&atilde;o fazia sentido algum para mim. Eu vinha cuidando do meu corpo por doze temporadas da NBA e havia conquistado tr&ecirc;s campeonatos, e eu nunca tinha visto ningu&eacute;m de Miami chegar nem perto. Eles podiam estar em melhor forma, mas eu nunca vi nenhum deles por perto quando n&oacute;s est&aacute;vamos passando an&eacute;is.&#34&semi;<sup id="_ref&shy;uncut_g" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>O&#39&semi;Neal se apresentou ao Heat com 16% de gordura corporal, valor que foi definido como aceit&aacute;vel por Riley e, em meados da temporada, chegou a 13%. Para O&#39&semi;Neal, os intensos treinamentos f&iacute;sicos de Riley contribu&iacute;ram para que ele se tornasse mais suscet&iacute;vel a les&otilde;es. &#34&semi;Minha gordura est&aacute; indo embora, (...) mas eu comecei a ter essas pequenas les&otilde;es. Eu tamb&eacute;m estou cansado pra caramba. Eu estou treinando pra cacete e o meu corpo est&aacute; reclamando. Escandalosamente.&#34&semi;<sup id="_ref&shy;uncut_h" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> De fato, durante a <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">temporada de 2005&shy;06</a>, Shaq sofreu uma les&atilde;o no joelho, ainda na segunda partida da &eacute;poca, que o tirou dos 18 jogos subsequentes.</p>&#10;<p>Em agosto de 2005, ele assinou uma renova&ccedil;&atilde;o de contrato com o Heat por mais cinco temporadas, com sal&aacute;rios de 100 milh&otilde;es de d&oacute;lares. O piv&ocirc; afirmou que havia aceitado reduzir o seu sal&aacute;rio por conta de um pedido de <a href="http://en.wikipedia.org/wiki/Antoine_Walker" id="w">Antoine Walker</a>, que assinou com o Heat &agrave; &eacute;poca de sua renova&ccedil;&atilde;o. &#34&semi;&#39&semi;Toine me ligou antes de eu negociar e me perguntou se eu estaria disposto a sofrer um corte no sal&aacute;rio para que eles [gerentes do Miami] o encaixassem sob o teto salarial. Ele disse que realmente queria jogar comigo&#34&semi;,<sup id="_ref&shy;uncut_i" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> explicou O&#39&semi;Neal.</p>&#10;<p>Quando O&#39&semi;Neal estava perto de retornar &agrave;s quadras ap&oacute;s a les&atilde;o no joelho, o t&eacute;cnico do Heat, <a href="http://en.wikipedia.org/wiki/Stan_Van_Gundy" id="w">Stan Van Gundy</a> pediu demiss&atilde;o, alegando quest&otilde;es familiares&semi; Shaq, por&eacute;m, foi citado como um dos prov&aacute;veis respons&aacute;veis pela queda do treinador.<sup id="_ref&shy;reshuffle_b" class="reference"><a href="#_note&shy;reshuffle" title="">[61]</a></sup> &#34&semi;Eles [imprensa] disseram que eu n&atilde;o jogaria por ele e que esperaria at&eacute; ele ir embora para voltar a jogar. Eu posso dizer que n&atilde;o havia uma <a href="http://en.wikipedia.org/wiki/On%C3%A7a_(massa)" id="w">on&ccedil;a</a> de verdade nisso. Voc&ecirc; est&aacute; maluco? Realmente acha que eu preferiria ser treinado por <a href="http://en.wikipedia.org/wiki/Pat_Riley" id="w">Pat Riley</a>?&#34&semi; O&#39&semi;Neal afirmou que Van Gundy fora demitido porque Riley queria tomar todo o controle do time.<sup id="_ref&shy;uncut_j" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></p>&#10;<p>Shaq disputou 59 jogos naquela temporada, com m&eacute;dias de 20 pontos em 60% de aproveitamento de arremessos, 9.2 rebotes, 1.8 tocos e 1.9 assist&ecirc;ncias. Foi a primeira vez em sua carreira que o piv&ocirc; teve m&eacute;dias de rebotes inferiores a dez por jogo.<sup id="_ref&shy;bbreference_w" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Posteriormente, Shaq viria a declarar que &#34&semi;Estat&iacute;sticas n&atilde;o importam. Eu me importo em vencer, n&atilde;o com estat&iacute;sticas. Se eu marcar zero pontos e n&oacute;s vencermos, eu estou feliz. Se eu marcar 50, 60 pontos, quebrar os recordes, e n&oacute;s perdemos, eu fico irritado. Porque eu sei que eu fiz algo errado.&#34&semi;<sup id="_ref&shy;saipan_a" class="reference"><a href="#_note&shy;saipan" title="">[72]</a></sup> Todavia, ele liderou a liga em aproveitamento de arremessos e o Heat conquistou, novamente, a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Sudeste_(NBA)" id="w">Divis&atilde;o Sudeste</a>.<sup id="_ref&shy;temp05_b" class="reference"><a href="#_note&shy;temp05" title="">[71]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heatwhitehouse.jpg%7Cthumb%7C300px%7Cleft" id="w">A cena se repete, agora com o [[Miami Heat]]: Shaq com a bola da final da NBA de 2006, na [[Casa Branca]].</a></p>&#10;<p>Durante os <i>playoffs</i>, Shaq teve m&eacute;dias de 18.4 pontos em 61.2% de aproveitamento de arremessos, 9.8 rebotes, 1.4 toco e 1.7 assist&ecirc;ncia por jogo.<sup id="_ref&shy;bbreference_x" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> O Heat passou por <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> (4&mdash;2), <a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> (4&mdash;1) e conquistou o t&iacute;tulo da confer&ecirc;ncia ao vencer o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a> por 4&mdash;2.<sup id="_ref&shy;temp05_c" class="reference"><a href="#_note&shy;temp05" title="">[71]</a></sup> &#34&semi;Nenhum desses times nos deu algum medo&#34&semi;, ele declarou posteriormente.<sup id="_ref&shy;uncut_k" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> Nas finais, por&eacute;m, a franquia encontrou dificuldades contra o <a href="http://en.wikipedia.org/wiki/Dallas_Mavericks" id="w">Dallas Mavericks</a>, que largaram com duas vit&oacute;rias na s&eacute;rie. O Heat, por&eacute;m, venceu os quatro jogos seguintes e conquistou o in&eacute;dito t&iacute;tulo da NBA.<sup id="_ref&shy;temp05_d" class="reference"><a href="#_note&shy;temp05" title="">[71]</a></sup> O&#39&semi;Neal, agora tetracampe&atilde;o da liga, revelou que um fator determinante para a virada da franquia de Miami foram as not&iacute;cias de que <a href="http://en.wikipedia.org/wiki/Mark_Cuban" id="w">Mark Cuban</a>, dono dos Mavericks, j&aacute; estava planejando a realiza&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Desfile" id="w">parada</a> para comemorar o t&iacute;tulo, ap&oacute;s as duas vit&oacute;rias.<sup id="_ref&shy;uncut_l" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> O piv&ocirc; tamb&eacute;m n&atilde;o desperdi&ccedil;ou a oportunidade de &#34&semi;alfinetar&#34&semi; <a href="http://en.wikipedia.org/wiki/Kobe_Bryant" id="w">Kobe Bryant</a>:</p>&#10;<p> </p>&#10;<p>Shaq disputou somente 40 jogos da <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2006&shy;07" id="w">temporada de 2006&shy;07</a>, tendo perdido 35 jogos por conta de uma nova cirurgia no joelho.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Em seu retorno, o Heat perdeu <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a>, que sofrera uma les&atilde;o no ombro, e surgiram questionamentos se O&#39&semi;Neal, agora a pe&ccedil;a central do time, poderia levar a equipe aos <i>playoffs</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Com m&eacute;dias de 17.3 pontos em 59.1% de aproveitamento de arremessos, 7.4 rebotes, 1.4 toco e 2 assist&ecirc;ncias por jogo,<sup id="_ref&shy;bbreference_y" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> o piv&ocirc; conduziu o Heat ao topo da divis&atilde;o, mas a franquia foi &#34&semi;varrida&#34&semi; pelos <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> por 4&mdash;0 na primeira s&eacute;rie dos <i>playoffs</i>.<sup id="_ref&shy;temp06_a" class="reference"><a href="#_note&shy;temp06" title="">[75]</a></sup>  A temporada marcou alguns momentos negativos para Shaquille O&#39&semi;Neal: pela primeira vez em sua carreira, ele teve m&eacute;dias de pontos inferiores a 20 &mdash; e ele n&atilde;o teria mais nenhuma outra temporada subsequente com n&uacute;meros superiores.<sup id="_ref&shy;bbreference_z" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Ademais, foi a primeira vez em 13 anos que o piv&ocirc; n&atilde;o avan&ccedil;ou para a segunda rodada dos <i>playoffs</i>.</p>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2007&shy;08" id="w">temporada de 2007&shy;08</a>, O&#39&semi;Neal apresentou uma queda em sua participa&ccedil;&atilde;o ofensiva na equipe do Miami Heat: foram apenas dez arremessos tentados por jogo, com o piv&ocirc; marcando 14.2 pontos em 59.3% de aproveitamento em arremessos. Shaq teve m&eacute;dias de 7.8 rebotes, 1.4 toco e 1.5 assist&ecirc;ncia por jogo.<sup id="_ref&shy;bbreference_A" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Novas les&otilde;es prejudicaram o atleta e sua rela&ccedil;&atilde;o com os membros do Heat se deteriorara: Pat Riley afirmou que o piv&ocirc; estava fingindo a les&atilde;o e, ap&oacute;s uma &aacute;spera discuss&atilde;o entre ambos, Riley decidiu troc&aacute;&shy;lo.<sup id="_ref&shy;uncut_m" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></p>&#10;<a id="Phoenix_Suns_(2008&shy;2009)" name="Phoenix_Suns_(2008&shy;2009)"></a><h3> Phoenix Suns (2008&shy;2009) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Shaq_and_Nash.jpg%7Cthumb%7Cleft%7C200px%7CNo_%5B%5BPhoenix_Suns%7CSuns%5D%5D%2C_O%26%2339%3BNeal_atuou_ao_lado_do_armador_%5B%5BSteve_Nash%5D%5D%2C_mas_a_rela%C3%A7%C3%A3o_dos_dois_n%C3%A3o_era_das_melhores%2C_uma_vez_que%2C_um_ano_ap%C3%B3s_O%26%2339%3BNeal_desembarcar_em_%5B%5BPhoenix_(Arizona)" id="w">Phoenix]], Nash requisitou pessoalmente que o piv&ocirc; fosse trocado.&#60&semi;ref name=&#34&semi;nash&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Em fevereiro de 2008, Shaquille O&#39&semi;Neal foi trocado para o <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a> por <a href="http://en.wikipedia.org/wiki/Shawn_Marion" id="w">Shawn Marion</a> e <a href="http://en.wikipedia.org/wiki/Marcus_Banks" id="w">Marcus Banks</a>.<sup id="_ref&shy;tradesuns_a" class="reference"><a href="#_note&shy;tradesuns" title="">[76]</a></sup> Imediatamente, surgiram questionamentos sobre a adapta&ccedil;&atilde;o do piv&ocirc; ao jogo de velocidade imposto pelo Suns do armador <a href="http://en.wikipedia.org/wiki/Steve_Nash" id="w">Steve Nash</a>.<sup id="_ref&shy;dailyamerican_a" class="reference"><a href="#_note&shy;dailyamerican" title="">[77]</a></sup><sup id="_ref&shy;bslow_a" class="reference"><a href="#_note&shy;bslow" title="">[78]</a></sup> O&#39&semi;Neal estreou pela franquia em 20 de fevereiro de 2008, contra o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, marcando 15 pontos e pegando nove rebotes&semi; todavia, os Lakers venceram por 130 a 124.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> &#34&semi;Eu vou assumir a culpa por esta derrota porque eu n&atilde;o estava sintonizado com os caras (...) Mas me d&ecirc; quatro ou cinco dias para realmente me sintonizar que eu vou conseguir&#34&semi;, declarou o piv&ocirc;.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Shaq disputou 28 jogos da temporada regular pelo Suns, com m&eacute;dias de 12.9 pontos em 61.% de aproveitamento de arremessos, 10.6 rebotes, 1.2 toco e 1.7 assist&ecirc;ncia por jogo.<sup id="_ref&shy;bbreference_B" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Com uma s&eacute;rie de 55&mdash;27, a franquia chegou aos <i>playoffs</i>, mas caiu ainda na primeira rodada, com um 4&mdash;1 frente ao <a href="http://en.wikipedia.org/wiki/San_Antonio_Spurs" id="w">San Antonio Spurs</a>&semi;<sup id="_ref&shy;temp08_a" class="reference"><a href="#_note&shy;temp08" title="">[81]</a></sup> o piv&ocirc; teve m&eacute;dias de 15.2 pontos em 44% de aproveitamento de arremessos (sua pior marca na carreira) e 9.2 rebotes.<sup id="_ref&shy;bbreference_C" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2008&shy;09" id="w">temporada de 2008&shy;09</a>, O&#39&semi;Neal apresentou suas melhores m&eacute;dias desde 2007, com 17.8 pontos em 60.9% de aproveitamento de arremessos (porcentagem mais alta de sua carreira), 8.4 rebotes, 1.4 toco e 1.7 assist&ecirc;ncia por jogo.<sup id="_ref&shy;bbreference_D" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Aos 36 anos, Shaq voltou a figurar entre os l&iacute;deres de estat&iacute;sticas ao liderar a liga em porcentagem de aproveitamento de arremessos e tamb&eacute;m retornou ao Melhor Quinteto, inclu&iacute;do no terceiro time, e ao Jogo das Estrelas, recebendo o pr&ecirc;mio de MVP juntamente com Kobe Bryant.<sup id="_ref&shy;temp09_a" class="reference"><a href="#_note&shy;temp09" title="">[82]</a></sup> Naquela temporada, o piv&ocirc; apresentou momentos que lembraram os &#34&semi;velhos tempos&#34&semi;, incluindo uma partida de 45 pontos e 11 rebotes contra o <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a>, em <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de 2009.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Sobre a partida, Shaq disse que </p><blockquote>(...) &#34&semi;eles estavam tentando me marcar somente com o <a href="http://en.wikipedia.org/wiki/Chris_Bosh" id="w">Chris Bosh</a>, e eu assumi aquilo como um sinal de desrespeito. (...) As pessoas acharam que o meu jogo estava se deteriorando, mas para mim &#39&semi;deteriorar&#39&semi; &eacute; consistentemente acertar 2 de 13 [arremessos] e eu nunca fiz isso. Eu j&aacute; arremessei 60% antes em uma temporada e [arremessei] 58.2% na minha carreira. Meus n&uacute;meros podem estar baixos, mas isto &eacute; porque minhas tentativas de arremesso est&atilde;o baixas. Me d&ecirc; de 10 a 12 bolas em uma noite e voc&ecirc; ficar&aacute; satisfeito com os resultados.&#34&semi;<sup id="_ref&shy;uncut_n" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>Shaq conduziu o Suns a uma s&eacute;rie de 46&mdash;36&semi; a equipe, por&eacute;m, n&atilde;o conseguiu a classifica&ccedil;&atilde;o para os <i>playoffs</i> &mdash; foi a primeira vez, desde a sua primeira temporada na NBA, que o piv&ocirc; n&atilde;o disputou os <i>playoffs</i>.<sup id="_ref&shy;temp09_b" class="reference"><a href="#_note&shy;temp09" title="">[82]</a></sup> Em sua biografia, <i>Shaq Uncut</i>, Shaquille afirmou que os membros da equipe t&eacute;cnica do Phoenix Suns &#34&semi;(...) salvaram minha carreira e me ajudaram a entender o meu corpo, e eu sempre serei grato a eles por isso.&#34&semi;<sup id="_ref&shy;uncut_o" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> Ao t&eacute;rmino da temporada, o piv&ocirc; foi informado pela diretoria da franquia que eles planejavam troc&aacute;&shy;lo, para realizar um corte nas despesas&semi;<sup id="_ref&shy;uncut_p" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> no entanto, a troca de O&#39&semi;Neal foi diretamente influenciada pelo armador <a href="http://en.wikipedia.org/wiki/Steve_Nash" id="w">Steve Nash</a>, principal estrela da franquia, o qual requisitou pessoalmente que o piv&ocirc; fosse trocado, sob o risco de Nash n&atilde;o renovar seu contrato com o Suns.<sup id="_ref&shy;nash_a" class="reference"><a href="#_note&shy;nash" title="">[84]</a></sup></p>&#10;<a id="Cleveland_Cavaliers_(2009&shy;2010)" name="Cleveland_Cavaliers_(2009&shy;2010)"></a><h3> Cleveland Cavaliers (2009&shy;2010) </h3>&#10;<p>Em 25 de junho de 2009, Shaquille O&#39&semi;Neal foi trocado para o <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> por <a href="http://en.wikipedia.org/wiki/Sasha_Pavlovic" id="w">Sasha Pavlovic</a>, <a href="http://en.wikipedia.org/wiki/Ben_Wallace" id="w">Ben Wallace</a>, 500 mil d&oacute;lares e uma escolha de segunda rodada do <i><a href="http://en.wikipedia.org/wiki/Draft_da_NBA" id="w">draft</a></i>. Em sua chegada a <a href="http://en.wikipedia.org/wiki/Cleveland" id="w">Cleveland</a>, Shaq afirmou que seu objetivo na franquia era &#34&semi;ganhar um anel para o Rei&#34&semi;, referindo&shy;se a <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a>. &#34&semi;LeBron era uma grande estrela. Ele era t&atilde;o grande quanto eu era em 2000 em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">LA</a>, quando eu estava dominando a liga. (...) Meus filhos amavam mais o LeBron do que a mim&#34&semi;, escreveu o piv&ocirc;.<sup id="_ref&shy;uncut_q" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2009&shy;10" id="w">temporada de 2009&shy;10</a> foi a que Shaq havia apresentado suas menores m&eacute;dias, em praticamente todos os aspectos. Foi a que disputou menos minutos por jogo (23.4)&semi; o piv&ocirc; veio a marcar 12 pontos em 56.6% de aproveitamento, com 6.7 rebotes, 1.2 toco e 1.5 assist&ecirc;ncias por jogo. Foram 53 partidas durante a temporada regular,<sup id="_ref&shy;bbreference_E" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> n&uacute;mero diminu&iacute;do por conta de uma les&atilde;o no <a href="http://en.wikipedia.org/wiki/H%C3%A1lux" id="w">ded&atilde;o</a> direito.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> O piv&ocirc; retornou a tempo para os <i>playoffs</i>: os Cavaliers venceram o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> por 4&mdash;1 na primeira s&eacute;rie, mas ca&iacute;ram nas semifinais de confer&ecirc;ncia com um 4&mdash;2 contra o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>.<sup id="_ref&shy;temp10_a" class="reference"><a href="#_note&shy;temp10" title="">[86]</a></sup> Shaq teve m&eacute;dias de 11.5 pontos em 51.6% de aproveitamento de arremessos e 5.5 rebotes por jogo durante os <i>playoffs</i>,<sup id="_ref&shy;bbreference_F" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> tendo marcado 17 e 21 pontos nos jogos 4 e 5 da s&eacute;rie contra os Celtics.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Boston_Celtics_(2010&shy;2011)" name="Boston_Celtics_(2010&shy;2011)"></a><h3> Boston Celtics (2010&shy;2011) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Shaquille_O%26%2339%3BNeal.JPG%7Cthumb%7Cright%7C250px" id="w">O&#39&semi;Neal aos 38 anos, em 20 de outubro de 2010, quando o [[Boston Celtics]] enfrentou o [[Miami Heat]], no [[TD Garden]]. Esta foi a primeira partida do piv&ocirc; como membro dos Celtics.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O&#39&semi;Neal tornou&shy;se um agente livre ao t&eacute;rmino da temporada. Ap&oacute;s ouvir declara&ccedil;&otilde;es de Kobe Bryant de que ele tinha mais an&eacute;is de campe&atilde;o do que Shaq, <a href="http://en.wikipedia.org/wiki/Wyc_Grousbeck" id="w">Wyc Grousbeck</a>, presidente do <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a>, vislumbrou a oportunidade de assinar com o piv&ocirc;, buscando intensificar ainda mais a rivalidade entre Lakers e Celtics &mdash; e, por conseguinte, entre Shaq e Kobe. Em 4 de agosto de 2010, a franquia de Boston anunciou que havia assinado com Shaquille. &#34&semi;N&atilde;o &eacute; todo dia que voc&ecirc; pode adicionar um jogador do calibre de Shaquile ao seu time. Sua experi&ecirc;ncia passada fala por si e n&oacute;s acreditamos que ele &eacute; um encaixe perfeito para o nosso elenco&#34&semi;, declarou <a href="http://en.wikipedia.org/wiki/Danny_Ainge" id="w">Danny Ainge</a>, diretor geral da franquia. Shaq, 38 anos, assinou um contrato de dois anos com os Celtics, recebendo o valor m&iacute;nimo de veteranos, de 1,3 milh&otilde;es de d&oacute;lares&semi; o t&eacute;cnico da equipe, <a href="http://en.wikipedia.org/wiki/Doc_Rivers" id="w">Doc Rivers</a>, quis se assegurar de que o piv&ocirc; n&atilde;o provocaria problemas dentro do vesti&aacute;rio, por conta de um incidente com <a href="http://en.wikipedia.org/wiki/Mo_Williams" id="w">Mo Williams</a>, na &eacute;poca em que defendia o Cavaliers.<sup id="_ref&shy;uncut_r" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></p>&#10;<p>Os Lakers haviam sido campe&otilde;es da temporada anterior. Ao ser perguntado sobre o que o seu quinto t&iacute;tulo da NBA significava para sua carreira, Kobe declarou, &#34&semi;Eu conquistei um a mais que o Shaq. Ent&atilde;o, pode mandar esse para o banco.&#34&semi; Rebatendo as declara&ccedil;&otilde;es de Kobe, Shaq declarou que n&atilde;o estava competindo com </p><blockquote>&#34&semi;(...) alas pequenos. Eu n&atilde;o compito com caras pequenos que correm por a&iacute; dominando a bola, arremessando 30 vezes em uma noite, como <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">D&shy;Wade</a>, Kobe. Agora, se <a href="http://en.wikipedia.org/wiki/Tim_Duncan" id="w">Tim Duncan</a> dissesse isso [que Kobe disse], eu ficaria irritado. Ele &eacute; o &uacute;nico cara com quem eu estou competindo. Se Tim Duncan conseguir cinco an&eacute;is, ent&atilde;o isto d&aacute; a algum escritor a chance de dizer, &#39&semi;Duncan &eacute; o melhor&#39&semi;, e eu n&atilde;o posso lidar com isso.&#34&semi;<sup id="_ref&shy;boston> </ref></blockquote>&#10;&#10;Ele tamb&eacute;m revelou que possu&iacute;a la&ccedil;os com o ''Big Three'' dos Celtics: O'Neal detinha uma amizade de longa data com [[Kevin Garnett]], havia sido o respons&aacute;vel por batizar [[Paul Pierce]] de _a" class="reference"><a href="#_note&shy;boston> </ref></blockquote>&#10;&#10;Ele tamb&eacute;m revelou que possu&iacute;a la&ccedil;os com o ''Big Three'' dos Celtics: O'Neal detinha uma amizade de longa data com [[Kevin Garnett]], havia sido o respons&aacute;vel por batizar [[Paul Pierce]] de " title="">[89]</a></sup> O&#39&semi;Neal disputou somente duas partidas na fase final, ambas contra o <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a>. Ele esteve em quadra por pouco menos de 12 minutos e marcou somente dois pontos.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>&#10;&#10;<p>Em 1&ordm; de junho de 2011, Shaquille O&#39&semi;Neal anunciou a sua aposentadoria do basquete, por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/Rede_social" id="w">redes sociais</a>. No <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a>, Shaq publicou um v&iacute;deo no qual dizia, &#34&semi;N&oacute;s conseguimos. Dezenove anos, <i>baby</i>. Eu queria agradec&ecirc;&shy;los. &Eacute; por isto que estou contando a voc&ecirc;s primeiro. Eu estou prestes a me aposentar. Amo voc&ecirc;s. Nos falamos em breve.&#34&semi;<sup id="_ref&shy;aposentadoria_a" class="reference"><a href="#_note&shy;aposentadoria" title="">[91]</a></sup> Dois dias depois, O&#39&semi;Neal concedeu uma entrevista coletiva em sua casa, em <a href="http://en.wikipedia.org/wiki/Orlando" id="w">Orlando</a>, para anunciar a sua aposentadoria de forma oficial.<sup id="_ref&shy;aposentadoria2_a" class="reference"><a href="#_note&shy;aposentadoria2" title="">[92]</a></sup>&#10;&#10;</p></blockquote><a id="Sele%C3%A7%C3%A3o_Norte&shy;Americana_de_Basquete" name="Sele%C3%A7%C3%A3o_Norte&shy;Americana_de_Basquete"></a><h2> Sele&ccedil;&atilde;o Norte&shy;Americana de Basquete </h2>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;Quando estava na <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Louisiana" id="w">Universidade do Estado da Louisiana</a>, O&#39&semi;Neal foi considerado para ocupar a vaga universit&aacute;ria na <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Estadunidense_de_Basquetebol_Masculino" id="w">Sele&ccedil;&atilde;o Estadunidense</a>&semi; o escolhido, por&eacute;m, foi <a href="http://en.wikipedia.org/wiki/Christian_Laettner" id="w">Christian Laettner</a> (com quem viria a atuar no <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a>, anos mais tarde).<sup id="_ref&shy;espnbio_a" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup> Sua carreira internacional foi iniciada em 1994, aos 22 anos, quando o piv&ocirc; foi convocado para o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol" id="w">Campeonato Mundial</a> <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol_Masculino_de_1994" id="w">daquele ano</a>. Apesar de estar somente no seu segundo ano na NBA, O&#39&semi;Neal foi o piv&ocirc; titular dos Estados Unidos na competi&ccedil;&atilde;o. Com m&eacute;dias de 18 pontos em 71.3% de aproveitamento de arremessos e 8.5 rebotes por jogo, Shaq conduziu a sele&ccedil;&atilde;o estadunidense a uma s&eacute;rie de 8&mdash;0, que culminou com o t&iacute;tulo do campeonato.<sup id="_ref&shy;fiba94_a" class="reference"><a href="#_note&shy;fiba94" title="">[94]</a></sup> Al&eacute;m da medalha de ouro, O&#39&semi;Neal tamb&eacute;m foi eleito o <a href="http://en.wikipedia.org/wiki/Most_Valuable_Player" id="w">MVP</a> do torneio.<sup id="_ref&shy;fiba94mvp_a" class="reference"><a href="#_note&shy;fiba94mvp" title="">[95]</a></sup></p>&#10;<p>Em 1996, ano em que viria a assinar com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, Shaq, 24 anos, foi convocado para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1996" id="w">Jogos Ol&iacute;mpicos</a>. Frente &agrave; concorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a> e <a href="http://en.wikipedia.org/wiki/David_Robinson" id="w">David Robinson</a>, o piv&ocirc; assumiu um papel secund&aacute;rio e iniciou apenas tr&ecirc;s partidas como titular. Apresentou m&eacute;dias de 9.2 pontos e 5.2 rebotes durante a disputa do basquetebol masculino. Os Estados Unidos venceram todos os oito jogos e conquistaram a medalha de ouro.<sup id="_ref&shy;olym96_a" class="reference"><a href="#_note&shy;olym96" title="">[96]</a></sup> Para O&#39&semi;Neal, </p><blockquote>&#34&semi;N&atilde;o havia nenhuma d&uacute;vida de que o time estadunidense de 1996 ia ganhar a medalha de ouro. N&oacute;s t&iacute;nhamos <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a>, <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a>, <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>, <a href="http://en.wikipedia.org/wiki/John_Stockton" id="w">John Stockton</a> e <a href="http://en.wikipedia.org/wiki/Reggie_Miller" id="w">Reggie Miller</a>. (...) Eu sabia que eu n&atilde;o iria brilhar, mas estava querendo mostrar ao mundo um pouco do que eu era.&#34&semi;<sup id="_ref&shy;uncut_u" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>Anos mais tarde, em sua biografia <i>Shaq Uncut</i>, o piv&ocirc; viria a revelar seu desapontamento para com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Lenny_Wilkens" id="w">Lenny Wilkens</a> por n&atilde;o ter o colocado em quadra no jogo final. Shaq havia feito planos de ter uma grande exibi&ccedil;&atilde;o durante a partida final para orgulhar o seu pai. Wilkens, por&eacute;m, optou por <a href="http://en.wikipedia.org/wiki/David_Robinson" id="w">David Robinson</a> para o jogo decisivo. O&#39&semi;Neal afirmou que </p><blockquote>&#34&semi;Com um passado militar, eu estava querendo estar l&aacute; na plataforma, com a medalha de ouro, ouvindo o nosso hino nacional ser tocado. Era um momento que eu queria vivenciar. Eu sabia que meu pai ia ficar muito orgulhoso de mim. O que aconteceu acabou comigo. Antes do jogo, Lenny Wilkens veio a mim e disse, &#39&semi;Shaq, voc&ecirc; vai disputar muitas outras Olimp&iacute;adas, mas esta ser&aacute; a &uacute;ltima de David Robinson, ent&atilde;o eu vou coloc&aacute;&shy;lo em quadra por mais tempo.&#39&semi; (...) Eu mal joguei no jogo da medalha de ouro. Joguei cerca de cinco minutos ao todo. Wilkens me colocou nos minutos finais. Acho que fiz dois pontos. Era a terceira Olimp&iacute;ada do David Robinson e a minha primeira. Ent&atilde;o voc&ecirc; n&atilde;o pode me dar mais tempo de jogo? Eu fiquei realmente desapontado. Depois de vencermos, eu peguei minha medalha, entrei no meu carro e fui pra casa.&#34&semi;| O&#39&semi;Neal, sobre seu desapontamento com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Lenny_Wilkens" id="w">Lenny Wilkens</a>.<sup id="_ref&shy;uncut_v" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></blockquote>&#10;&#10;<p>Aquela foi a &uacute;ltima exibi&ccedil;&atilde;o de Shaquille O&#39&semi;Neal com a camisa da Sele&ccedil;&atilde;o Estadunidense. Em 1999, o piv&ocirc; ficou revoltado por ter sido desconsiderado para a <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_Basquetebol_Masculino" id="w">Copa Am&eacute;rica</a> daquele ano, afirmando tratar&shy;se de uma &#34&semi;falta de respeito&#34&semi;.<sup id="_ref&shy;fiba99_a" class="reference"><a href="#_note&shy;fiba99" title="">[97]</a></sup> Considerado para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2000" id="w">Jogos Ol&iacute;mpicos de 2000</a>, O&#39&semi;Neal rejeitou a convoca&ccedil;&atilde;o, afirmando que &#34&semi;duas medalhas de ouro eram suficientes&#34&semi;.<sup id="_ref&shy;olym2000_a" class="reference"><a href="#_note&shy;olym2000" title="">[98]</a></sup> Ele tamb&eacute;m viria a rejeitar convoca&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol_Masculino_de_2002" id="w">Campeonato Mundial de 2002</a><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> e para os Jogos Ol&iacute;mpicos de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2004" id="w">2004</a><sup id="_ref&shy;olymp04_a" class="reference"><a href="#_note&shy;olymp04" title="">[100]</a></sup> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_2008" id="w">2008</a>.<sup id="_ref&shy;olym06_a" class="reference"><a href="#_note&shy;olym06" title="">[101]</a></sup></p>&#10;<a id="Estilo_de_jogo" name="Estilo_de_jogo"></a><h2> Estilo de jogo </h2>&#10;<dl><dd><dl><dd>&#34&semi;Ele &eacute; a combina&ccedil;&atilde;o perfeita de for&ccedil;a e rapidez&semi; uma maior e mais poderosa reencarna&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Wilt_Chamberlain" id="w">Wilt</a>. Inteligente, habilidoso e super&shy;competitivo, o Big Diesel dissemina o medo em seus oponentes e torna seus companheiros melhores. E an&eacute;is parecem segui&shy;lo onde quer que ele v&aacute;.&#34&semi;<sup id="_ref&shy;espngiants_a" class="reference"><a href="#_note&shy;espngiants" title="">[102]</a></sup></dd></dl></dd></dl>&#10;<p>Medindo 2,16 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> e pesando 147 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilos</a>, Shaquille O&#39&semi;Neal sempre se destacou pela for&ccedil;a e, dentro de quadra, buscava tirar o m&aacute;ximo proveito da sua composi&ccedil;&atilde;o f&iacute;sica. Desprovido de muitos recursos t&eacute;cnicos,<sup id="_ref&shy;dftbr_a" class="reference"><a href="#_note&shy;dftbr" title="">[103]</a></sup> o piv&ocirc; lan&ccedil;ava m&atilde;o de sua for&ccedil;a e peso para dominar seus oponentes. Descrito como &#34&semi;o jogador fisicamente mais imponente a jogar na era moderna da NBA&#34&semi;,<sup id="_ref&shy;lowpost_a" class="reference"><a href="#_note&shy;lowpost" title="">[104]</a></sup> destacou&shy;se em praticamente todas as vertentes do basquete: em sua trajet&oacute;ria de 19 anos na NBA, tornou&shy;se o sexto maior pontuador da hist&oacute;ria da liga, quinto colocado em arremessos de quadra convertidos, 13&ordm; em <a href="http://en.wikipedia.org/wiki/Basquetebol#Rebote" id="w">rebotes</a> e s&eacute;timo em <a href="http://en.wikipedia.org/wiki/Basquetebol#Toco / Bafo" id="w">tocos</a>. Em sua carreira, Shaq acumulou um <a href="http://en.wikipedia.org/wiki/Basquetebol#Duplo&shy;Duplo" id="w">duplo&shy;duplo</a>, com m&eacute;dias de 23.7 pontos e 10.9 rebotes por jogo. Ademais, o piv&ocirc; apresentou m&eacute;dias de 58% de aproveitamento nos arremessos de quadra e 2.3 tocos por jogo.<sup id="_ref&shy;bbreference_H" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup></p>&#10;<p>Destacou&shy;se nos dois lados da quadra. Ofensivamente, Shaq marcou 28 596 pontos e consolidou&shy;se como o sexto maior pontuador da hist&oacute;ria da NBA. Grande parte dos seus pontos foi marcada com o piv&ocirc; atuando pr&oacute;ximo da cesta, no chamado <i>low post</i>, recebendo passes <i>over the top</i> (quando quem est&aacute; com a bola passa a mesma por cima de seu marcador) e, ent&atilde;o, realizando o <i>drop step</i>, um giro sobre o marcador, que se tornou uma de suas marcas registradas.<sup id="_ref&shy;lowpost_b" class="reference"><a href="#_note&shy;lowpost" title="">[104]</a></sup><sup id="_ref&shy;celticsblog_a" class="reference"><a href="#_note&shy;celticsblog" title="">[105]</a></sup> Apesar de n&atilde;o ter desenvolvido grandes espet&aacute;culos acrob&aacute;ticos em <a href="http://en.wikipedia.org/wiki/Enterrada" id="w">enterradas</a>, Shaq realizava os <i>slam dunks</i> com agressividade e, ocasionalmente, entretia os espectadores em enterradas que derrubavam toda a estrutura da cesta.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> &#34&semi;Uma vez que eu comecei a enterrar, eu n&atilde;o conseguia parar. Eu adorava a for&ccedil;a disso, e eu estava viciado nos olhares aterrorizados nas faces dos caras quando eu enterrava sobre eles. N&atilde;o podia ser a &uacute;nica parte do meu jogo, eu entendia isso &mdash; mas podia ser <i>a</i> parte do meu jogo.&#34&semi;<sup id="_ref&shy;uncut_w" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup> Al&eacute;m do desempenho com a bola nas m&atilde;os, Shaq tamb&eacute;m destacou&shy;se nos rebotes ofensivos, com 4 209 &mdash; ele &eacute; o sexto maior reboteiro ofensivo da hist&oacute;ria da NBA.<sup id="_ref&shy;bbreference_I" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup><sup id="_ref&shy;offrebcarreira_a" class="reference"><a href="#_note&shy;offrebcarreira" title="">[107]</a></sup></p>&#10;<p>Defensivamente, Shaq desenvolveu um estilo de jogo consistente, mas apesar de ter acumulado m&eacute;dias de carreira de 7.4 rebotes defensivos, 2.3 tocos por jogo e ter sido escolhido tr&ecirc;s vezes para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">Melhor Quinteto Defensivo da NBA</a>, nunca foi considerado um grande jogador de defesa. Quando chegou ao <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, em 1999, Shaq ouviu do lend&aacute;rio treinador <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a> de que teria de aprimorar o seu jogo defensivo. Dois anos depois, ap&oacute;s o primeiro jogo das finais da NBA de 2001 (os Lakers foram derrotados pelo <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a>, mas viriam a conquistar o t&iacute;tulo), o piv&ocirc; recebeu cr&iacute;ticas de seu treinador por conta de sua defesa.<sup id="_ref&shy;Lazenby_c" class="reference"><a href="#_note&shy;Lazenby" title="">[64]</a></sup> O pr&oacute;prio Shaq reconhece: &#34&semi;Eu sempre fui um jogador ofensivo. Nunca fui um jogador de defesa&#34&semi;.<sup id="_ref&shy;pforward_a" class="reference"><a href="#_note&shy;pforward" title="">[108]</a></sup> O seu jogo defensivo &eacute; frequentemente citado como uma das principais causas pela qual Shaq nunca foi considerado o melhor piv&ocirc; da hist&oacute;ria da NBA.<sup id="_ref&shy;pforward_b" class="reference"><a href="#_note&shy;pforward" title="">[108]</a></sup><sup id="_ref&shy;mitch_a" class="reference"><a href="#_note&shy;mitch" title="">[109]</a></sup></p>&#10;<p> </p>&#10;<p>Uma de suas principais defici&ecirc;ncias eram as cobran&ccedil;as de lances livres: sua m&eacute;dia de acertos na carreira foi de apenas 52.7%. Shaq foi o terceiro maior cobrador de lances livres da hist&oacute;ria da NBA, com 11 252 tentativas e somente 5 935 acertos.<sup id="_ref&shy;bbreference_J" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup>  O piv&ocirc; estabeleceu recordes negativos: em 8 de dezembro de 2000, pelo <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a>, desperdi&ccedil;ou todos os onze lances&shy;livres que tentou durante uma partida contra o <a href="http://en.wikipedia.org/wiki/Seattle_SuperSonics" id="w">Seattle SuperSonics</a>.<sup id="_ref&shy;nbaftrecorde_a" class="reference"><a href="#_note&shy;nbaftrecorde" title="">[110]</a></sup> Cientes da dificuldade do piv&ocirc; na convers&atilde;o desse tipo de jogada, os advers&aacute;rios cometiam faltas intencionais contra ele,<sup id="_ref&shy;hack_a" class="reference"><a href="#_note&shy;hack" title="">[111]</a></sup> em uma t&aacute;tica que ficou conhecida como <b><i>Hack&shy;a&shy;Shaq</i></b>. Em sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> <i>Shaq Uncut: My Story</i>, o piv&ocirc; afirmou que acreditava tratar&shy;se de um problema psicol&oacute;gico, uma vez que, durante os treinamentos, ele tinha m&eacute;dias de 80% de acerto.<sup id="_ref&shy;uncut_x" class="reference"><a href="#_note&shy;uncut" title="">[36]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> </p>&#10;<p>Shaquille O&#39&semi;Neal &eacute; frequentemente descrito como um dos jogadores mais dominantes da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a>.<sup id="_ref&shy;biography.com_b" class="reference"><a href="#_note&shy;biography.com" title="">[2]</a></sup><sup id="_ref&shy;yahoo_b" class="reference"><a href="#_note&shy;yahoo" title="">[3]</a></sup><sup id="_ref&shy;nytimes_b" class="reference"><a href="#_note&shy;nytimes" title="">[4]</a></sup><sup id="_ref&shy;dickvitale_b" class="reference"><a href="#_note&shy;dickvitale" title="">[5]</a></sup><sup id="_ref&shy;est&aacute;tua_c" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[6]</a></sup> Seus pr&ecirc;mios e realiza&ccedil;&otilde;es em 19 anos de carreira incluem quatro t&iacute;tulos da NBA, um pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso da Temporada</a> e tr&ecirc;s pr&ecirc;mios de <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso das Finais da NBA</a>. Al&eacute;m de seus feitos dentro de quadra, sua personalidade extrovertida, extravagante e por vezes pol&ecirc;mica tamb&eacute;m contribuiu para consagr&aacute;&shy;lo como um dos maiores jogadores da hist&oacute;ria do basquete.<sup id="_ref&shy;retkind_a" class="reference"><a href="#_note&shy;retkind" title="">[112]</a></sup></p>&#10;<p>Em 19 anos de carreira na NBA, O&#39&semi;Neal disputou 1 207 partidas &mdash; 1 197 delas como titular. Ele marcou 28 596 pontos, pegou 13 099 rebotes e distribuiu 2 732 tocos, n&uacute;meros que se traduzem em m&eacute;dias de 23.7 pontos, 10.9 rebotes e 2.3 tocos por jogo. Ele converteu 11 330 arremessos de 19 457 tentados, o que lhe confere uma porcentagem de aproveitamento de arremessos de 58.2%. Estes n&uacute;meros o colocam no topo das listas de recordistas da hist&oacute;ria da NBA: ele &eacute; dono da segundo maior porcentagem de aproveitamento de arremessos&semi; &eacute; o sexto maior pontuador&semi; o s&eacute;timo jogador que mais distribuiu tocos&semi; e o 13&ordm; jogador que mais pegou rebotes.<sup id="_ref&shy;bbreference_K" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup> Ademais, as 13 temporadas nas quais O&#39&semi;Neal conseguiu m&eacute;dias superiores a 20 pontos e 10 rebotes por jogo constituem um recorde na liga: ele ultrapassou nomes como <a href="http://en.wikipedia.org/wiki/Wilt_Chamberlain" id="w">Wilt Chamberlain</a>, <a href="http://en.wikipedia.org/wiki/Kareem_Abdul&shy;Jabbar" id="w">Kareem Abdul&shy;Jabbar</a> e <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a>, tr&ecirc;s integrantes do <a href="http://en.wikipedia.org/wiki/Basketball_Hall_of_Fame" id="w">Hall da Fama do Basquete</a>, que conseguiram a marca de 20&mdash;10 em 12 temporadas. As dez temporadas liderando a NBA em porcentagem de aproveitamento de arremessos tamb&eacute;m s&atilde;o um recorde: ele quebrou o recorde de nove temporadas, pertencente a Wilt Chamberlain.<sup id="_ref&shy;legacynumbers_a" class="reference"><a href="#_note&shy;legacynumbers" title="">[113]</a></sup></p>&#10;<p>O&#39&semi;Neal conquistou quatro vezes o t&iacute;tulo da NBA. Tr&ecirc;s de seus t&iacute;tulos foram conquistados consecutivamente com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, entre <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1999&shy;00" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001&shy;02" id="w">2002</a>, enquanto o seu quarto anel de campe&atilde;o veio em <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005&shy;06" id="w">2006</a>, com o <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a>. A domin&acirc;ncia de O&#39&semi;Neal &eacute; comprovada com o fato de a sua simples presen&ccedil;a em uma equipe coloc&aacute;&shy;la como candidata ao t&iacute;tulo da liga. Para Dick Vitale, analista da <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a>, &#34&semi;Quando Shaquille O&#39&semi;Neal esteve em seu auge, seu time tinha uma grande chance de vit&oacute;ria. Ele era este fator.&#34&semi;<sup id="_ref&shy;dickvitale_c" class="reference"><a href="#_note&shy;dickvitale" title="">[5]</a></sup> O&#39&semi;Neal foi o divisor de &aacute;guas de, sobretudo, tr&ecirc;s franquias da NBA: ele conduziu o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> &agrave; primeira s&eacute;rie de <i>playoff</i><sup id="_ref&shy;magic9394_b" class="reference"><a href="#_note&shy;magic9394" title="">[27]</a></sup> e, subsequentemente, &agrave; primeira s&eacute;rie de finais da hist&oacute;ria da franquia&semi;<sup id="_ref&shy;magic9495_c" class="reference"><a href="#_note&shy;magic9495" title="">[30]</a></sup> seu primeiro t&iacute;tulo conquistado no Los Angeles Lakers, em 2000, encerrou um &#34&semi;jejum&#34&semi; de 12 temporadas sem que a franquia fosse campe&atilde; da liga&semi; e o seu t&iacute;tulo pelo Miami Heat, em 2006, foi o primeiro da hist&oacute;ria da franquia que, at&eacute; ent&atilde;o, assumia um papel de figura&ccedil;&atilde;o na NBA.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> &#34&semi;O jovem Shaq poderia te levar &agrave;s finais e adicionar 20 vit&oacute;rias &agrave; sua equipe. Shaq no auge foi tr&ecirc;s vezes campe&atilde;o e uma for&ccedil;a destruidora. Shaq mais velho ainda podia alterar o equil&iacute;brio de poder na NBA.&#34&semi;<sup id="_ref&shy;yahoo_c" class="reference"><a href="#_note&shy;yahoo" title="">[3]</a></sup></p>&#10;<p>Individualmente, O&#39&semi;Neal conquistou tr&ecirc;s vezes o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso das Finais da NBA</a> &mdash; todos durante o tricampeonato pelo Los Angeles Lakers, de 2000 a 2002. Em 2000, ele tamb&eacute;m recebeu o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso da Temporada</a>. Ademais, o piv&ocirc; contabiliza 15 participa&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">Jogo das Estrelas da NBA</a> &mdash; tendo sido eleito, em tr&ecirc;s ocasi&otilde;es, o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso do Jogo das Estrelas</a> &mdash; e 14 indica&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a>, sendo oito destas indica&ccedil;&otilde;es para o time principal. O&#39&semi;Neal tamb&eacute;m foi o maior pontuador da temporada em duas ocasi&otilde;es e, em seu primeiro ano na NBA, foi eleito <a href="http://en.wikipedia.org/wiki/NBA_Rookie_of_the_Year" id="w">Revela&ccedil;&atilde;o do Ano</a> e selecionado para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Rookie_Team" id="w">Quinteto Ideal de Novatos da NBA</a>.<sup id="_ref&shy;bbreference_L" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup></p>&#10;<p>Apesar de suas realiza&ccedil;&otilde;es, h&aacute; espa&ccedil;o para in&uacute;meros questionamentos acerca da carreira de Shaquille O&#39&semi;Neal. Treinadores, jogadores e especialistas parecem comungar da opini&atilde;o de que O&#39&semi;Neal poderia ter sido um dos maiores atletas da hist&oacute;ria, se tivesse levado sua carreira mais &#34&semi;a s&eacute;rio&#34&semi;. Em 2011, quando de sua aposentadoria do esporte, a <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a> reuniu oito especialistas para discutir a carreira do piv&ocirc;. Ao serem questionados se O&#39&semi;Neal &#34&semi;tirou o m&aacute;ximo proveito de seus talentos&#34&semi;, todos os oito responderam &#34&semi;n&atilde;o&#34&semi;.<sup id="_ref&shy;table_a" class="reference"><a href="#_note&shy;table" title="">[115]</a></sup> <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a>, t&eacute;cnico do Los Angeles Lakers no tricampeonato de 2000 a 2002, afirmou que O&#39&semi;Neal foi &#34&semi;(...) um cara que poderia e deveria ter sido o <a href="http://en.wikipedia.org/wiki/MVP" id="w">MVP</a> por dez temporadas consecutivas.&#34&semi;<sup id="_ref&shy;lakersnow_a" class="reference"><a href="#_note&shy;lakersnow" title="">[116]</a></sup> Para alguns, o p&iacute;fio aproveitamento do piv&ocirc; em lances&shy;livres (ele acertou somente 52.7% em toda sua carreira)  foi fruto de seu pr&oacute;prio desinteresse em aprimorar a t&eacute;cnica &mdash; ainda que, na opini&atilde;o do pr&oacute;prio O&#39&semi;Neal, o problema fosse psicol&oacute;gico. Todd Pheifer, do <a href="http://en.wikipedia.org/wiki/Yahoo!" id="w">Yahoo! Sports</a>, citou &#34&semi;falta de esfor&ccedil;o e disciplina&#34&semi; como raz&otilde;es, comentando que &#34&semi;Ao inv&eacute;s de ficar arremessando lances&shy;livres durante as f&eacute;rias, ele (O&#39&semi;Neal) estava gravando discos e fazendo filmes.&#34&semi;<sup id="_ref&shy;pheifer_a" class="reference"><a href="#_note&shy;pheifer" title="">[117]</a></sup></p>&#10;<p>Mesmo com estes questionamentos, o legado de Shaquille O&#39&semi;Neal na NBA &eacute; indubit&aacute;vel. Em 1996 &mdash; quando o piv&ocirc; estava somente em sua quarta temporada na liga &mdash; O&#39&semi;Neal foi inclu&iacute;do em uma <a href="http://en.wikipedia.org/wiki/Anexo:50_grandes_jogadores_da_hist%C3%B3ria_da_NBA" id="w">listagem oficial da liga com os 50 Maiores Jogadores da Hist&oacute;ria da NBA</a>.<sup id="_ref&shy;nba50_a" class="reference"><a href="#_note&shy;nba50" title="">[118]</a></sup> Em 2007, a <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a> convocou um j&uacute;ri composto por 20 especialistas para escolher os melhores jogadores da hist&oacute;ria da NBA, separados por posi&ccedil;&otilde;es. O&#39&semi;Neal foi eleito o quarto melhor piv&ocirc; da hist&oacute;ria, sendo definido como &#34&semi;(...) a combina&ccedil;&atilde;o perfeita de for&ccedil;a e agilidade. Uma vers&atilde;o maior e mais poderosa de <a href="http://en.wikipedia.org/wiki/Wilt_Chamberlain" id="w">Wilt</a>.&#34&semi;<sup id="_ref&shy;espngiants_b" class="reference"><a href="#_note&shy;espngiants" title="">[102]</a></sup> Em 2009, a revista especializada <i>SLAM</i>, em sua lista de 50 Maiores Jogadores da Hist&oacute;ria da NBA, posicionou O&#39&semi;Neal na quarta posi&ccedil;&atilde;o.<sup id="_ref&shy;slam_a" class="reference"><a href="#_note&shy;slam" title="">[119]</a></sup> Para a ESPN, &#34&semi;Shaq foi uma estrela em cada sentido da palavra.&#34&semi;<sup id="_ref&shy;legacynumbers_b" class="reference"><a href="#_note&shy;legacynumbers" title="">[113]</a></sup> Para J. A. Adande, analista da ESPN, &#34&semi;(...) Shaq sempre entendeu que h&aacute; mais na vida do que basquete. Ele tornou isto divertido, tornou isto um show.&#34&semi;<sup id="_ref&shy;table_b" class="reference"><a href="#_note&shy;table" title="">[115]</a></sup> Peter Vecsey, do <i><a href="http://en.wikipedia.org/wiki/New_York_Post" id="w">New York Post</a></i>, afirmou que O&#39&semi;Neal &#34&semi;(...) foi o primeiro atleta a integrar esportes e entretenimento em larga escala&#34&semi;<sup id="_ref&shy;hugelegacy_a" class="reference"><a href="#_note&shy;hugelegacy" title="">[120]</a></sup> e Michael Wilbon, da ESPN, afirmou que &#34&semi;(...) o que coloca Shaquille O&#39&semi;Neal al&eacute;m de virtualmente qualquer outro jogador de basquete (...) (&eacute;) a consci&ecirc;ncia de que esportes s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Show_business" id="w">show biz</a></i> e qual &eacute; o seu lugar neste universo.&#34&semi;<sup id="_ref&shy;showman_a" class="reference"><a href="#_note&shy;showman" title="">[121]</a></sup></p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2> Pr&ecirc;mios </h2>&#10;<p>Em sua primeira temporada na NBA, O&#39&semi;Neal recebeu o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Rookie_of_the_Year_Award" id="w">Revela&ccedil;&atilde;o do Ano</a> e foi inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Rookie_Team" id="w">Melhor Quinteto de Novatos</a>, al&eacute;m de ser o piv&ocirc; mais votado para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">Jogo das Estrelas</a> daquele ano, tornando&shy;se o primeiro novato desde <a href="http://en.wikipedia.org/wiki/Michael_Jordan" id="w">Michael Jordan</a> a ser escolhido como titular de um Jogo das Estrelas.<sup id="_ref&shy;magic9293_e" class="reference"><a href="#_note&shy;magic9293" title="">[19]</a></sup></p>&#10;<p>O&#39&semi;Neal viria a ser escolhido consecutivamente para o Jogo das Estrelas at&eacute; 1998&semi; em 1999, a partida foi cancelada em virtude do <i><a href="http://en.wikipedia.org/wiki/Lockout" id="w">lockout</a></i> daquela temporada.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O&#39&semi;Neal foi um <i>All&shy;Star</i> de 2000 a 2007&semi; em 2008 ele n&atilde;o foi escolhido, mas retornou ao Jogo das Estrelas pela &uacute;ltima vez em 2009.<sup id="_ref&shy;univperfil_a" class="reference"><a href="#_note&shy;univperfil" title="">[123]</a></sup> Ele foi eleito o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso do Jogo das Estrelas</a> em tr&ecirc;s ocasi&otilde;es: 2000 (juntamente com <a href="http://en.wikipedia.org/wiki/Tim_Duncan" id="w">Tim Duncan</a>), 2004 e 2009 (juntamente com <a href="http://en.wikipedia.org/wiki/Kobe_Bryant" id="w">Kobe Bryant</a>).<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Apesar de campe&atilde;o da NBA quatro vezes (2000, 2001, 2002 e 2006), O&#39&semi;Neal recebeu apenas um pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso da Temporada Regular</a>, em 2000, ficando a um voto de se tornar o primeiro MVP un&acirc;nime da hist&oacute;ria da liga.<sup id="_ref&shy;unanime_b" class="reference"><a href="#_note&shy;unanime" title="">[48]</a></sup> Por outro lado, O&#39&semi;Neal recebeu tr&ecirc;s vezes o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso das Finais</a>, todas durante o tricampeonato consecutivo do <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>,<sup id="_ref&shy;finals00_b" class="reference"><a href="#_note&shy;finals00" title="">[52]</a></sup><sup id="_ref&shy;mvp01_b" class="reference"><a href="#_note&shy;mvp01" title="">[55]</a></sup><sup id="_ref&shy;mvp02_b" class="reference"><a href="#_note&shy;mvp02" title="">[60]</a></sup> tornando&shy;se o segundo jogador da hist&oacute;ria, al&eacute;m de Michael Jordan, a receber tr&ecirc;s pr&ecirc;mios consecutivos de MVP das Finais.<sup id="_ref&shy;mvp02_c" class="reference"><a href="#_note&shy;mvp02" title="">[60]</a></sup></p>&#10;<p>O&#39&semi;Neal foi inclu&iacute;do no <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a> em 13 ocasi&otilde;es, sendo oito delas no time principal (1998&semi; 2000&mdash;2006), duas delas no segundo time (1995 e 1999) e quatro delas no terceiro time (1994, 1996&mdash;1997 e 2009). Ele tamb&eacute;m contabilizou tr&ecirc;s inclus&otilde;es no <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">Segundo Melhor Quinteto Defensivo da NBA</a>, em 2000, 2001 e 2003.<sup id="_ref&shy;univperfil_b" class="reference"><a href="#_note&shy;univperfil" title="">[123]</a></sup> Outro pr&ecirc;mio recebido pelo piv&ocirc; foi o de cestinha da temporada, em 1995 e em 2000: na primeira, ele marcou 29.3 pontos por jogo e, cinco anos depois, marcou 29.7 jogos por jogo.<sup id="_ref&shy;bbreference_M" class="reference"><a href="#_note&shy;bbreference" title="">[22]</a></sup></p>&#10;<p>A tabela abaixo resume os feitos de Shaquille O&#39&semi;Neal em sua carreira de 19 anos na National Basketball Association (NBA):</p>&#10;<p />&#10;<div class="center">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;font&shy;size:90%&semi;">&#10;<tr style="vertical&shy;align:bottom&semi;">&#10;<th>Pr&ecirc;mio/T&iacute;tulo/Indica&ccedil;&atilde;o </th>&#10;<th>1993 </th>&#10;<th>1994 </th>&#10;<th>1995 </th>&#10;<th>1996 </th>&#10;<th>1997 </th>&#10;<th>1998 </th>&#10;<th>1999 </th>&#10;<th>2000 </th>&#10;<th>2001 </th>&#10;<th>2002 </th>&#10;<th>2003 </th>&#10;<th>2004 </th>&#10;<th>2005 </th>&#10;<th>2006 </th>&#10;<th>2007 </th>&#10;<th>2008 </th>&#10;<th>2009 </th>&#10;<th>2010 </th>&#10;<th>2011</th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso da Temporada Regular</a></th>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th>Campe&atilde;o da NBA</th>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso das Finais</a></th>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th>Participa&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">Jogos das Estrelas</a></th>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td>  </td>&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">Jogador Mais Valioso do Jogo das Estrelas</a></th>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">Melhor Quinteto da NBA</a></th>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th>Segundo Melhor Quinteto da NBA</th>&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th>Terceiro Melhor Quinteto da NBA</th>&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">Segundo Melhor Quinteto Defensivo da NBA</a></th>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td>  </td>&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th>Maior pontuador da temporada</th>&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/NBA_Rookie_of_the_Year_Award" id="w">Revela&ccedil;&atilde;o do Ano</a></th>&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/NBA_All&shy;Rookie_Team" id="w">Melhor Quinteto de Novatos</a></th>&#10;<td>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr></table></div> &#10;<p /></div>&#10;&#10;<a id="Estat%C3%ADsticas_na_NBA" name="Estat%C3%ADsticas_na_NBA"></a><h2>Estat&iacute;sticas na NBA</h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td style="background:#afe6ba&semi; width:3em&semi;">&#8224;</td>&#10;<td>Campe&atilde;o da temporada da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a></td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;" />&#10;<td>MVP da temporada regular</td></tr></table></div>&#10;&#10;<a id="Temporada_Regular" name="Temporada_Regular"></a><h3>Temporada Regular</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size:95%&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Equipe</th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992%E2%80%9393" id="w">1992&ndash;93</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td><b>81</b> </td>&#10;<td><b>81</b> </td>&#10;<td>37.9 </td>&#10;<td>.562 </td>&#10;<td>.000 </td>&#10;<td>.592 </td>&#10;<td><b>13.9</b> </td>&#10;<td>1.9 </td>&#10;<td>0.7 </td>&#10;<td><b>3.5</b> </td>&#10;<td>23.4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1993%E2%80%9394" id="w">1993&ndash;94</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td><b>81</b> </td>&#10;<td><b>81</b> </td>&#10;<td>39.8 </td>&#10;<td>.599 </td>&#10;<td>.000 </td>&#10;<td>.554 </td>&#10;<td>13.2 </td>&#10;<td>2.4 </td>&#10;<td><b>0.9</b> </td>&#10;<td>2.9 </td>&#10;<td>29.3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1994%E2%80%9395" id="w">1994&ndash;95</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td>79 </td>&#10;<td>79 </td>&#10;<td>37.0 </td>&#10;<td>.583 </td>&#10;<td>.000 </td>&#10;<td>.533 </td>&#10;<td>11.4 </td>&#10;<td>2.7 </td>&#10;<td><b>0.9</b> </td>&#10;<td>2.4 </td>&#10;<td>29.3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995%E2%80%9396" id="w">1995&ndash;96</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td>54 </td>&#10;<td>52 </td>&#10;<td>36.0 </td>&#10;<td>.573 </td>&#10;<td><b>.500</b> </td>&#10;<td>.487 </td>&#10;<td>11.0 </td>&#10;<td>2.9 </td>&#10;<td>0.6 </td>&#10;<td>2.1 </td>&#10;<td>26.6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996%E2%80%9397" id="w">1996&ndash;97</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>51 </td>&#10;<td>51 </td>&#10;<td>38.1 </td>&#10;<td>.557 </td>&#10;<td>.000 </td>&#10;<td>.484 </td>&#10;<td>12.5 </td>&#10;<td>3.1 </td>&#10;<td><b>0.9</b> </td>&#10;<td>2.9 </td>&#10;<td>26.2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997%E2%80%9398" id="w">1997&ndash;98</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>60 </td>&#10;<td>57 </td>&#10;<td>36.3 </td>&#10;<td>.584 </td>&#10;<td>.000 </td>&#10;<td>.527 </td>&#10;<td>11.4 </td>&#10;<td>2.4 </td>&#10;<td>0.7 </td>&#10;<td>2.4 </td>&#10;<td>28.3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1998%E2%80%9399" id="w">1998&ndash;99</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>49 </td>&#10;<td>49 </td>&#10;<td>34.8 </td>&#10;<td>.576 </td>&#10;<td>.000 </td>&#10;<td>.540 </td>&#10;<td>10.7 </td>&#10;<td>2.3 </td>&#10;<td>0.7 </td>&#10;<td>1.7 </td>&#10;<td>26.3</td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1999&shy;00" id="w">1999&shy;00</a> </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a>&#8224; </td>&#10;<td>79 </td>&#10;<td>79 </td>&#10;<td><b>40.0</b> </td>&#10;<td>.574 </td>&#10;<td>.000 </td>&#10;<td>.524 </td>&#10;<td>13.6 </td>&#10;<td><b>3.8</b> </td>&#10;<td>0.5 </td>&#10;<td>3.0 </td>&#10;<td><b>29.7</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2000%E2%80%9301" id="w">2000&ndash;01</a> </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a>&#8224; </td>&#10;<td>74 </td>&#10;<td>74 </td>&#10;<td>39.5 </td>&#10;<td>.572 </td>&#10;<td>.000 </td>&#10;<td>.513 </td>&#10;<td>12.7 </td>&#10;<td>3.7 </td>&#10;<td>0.6 </td>&#10;<td>2.8 </td>&#10;<td>28.7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001%E2%80%9302" id="w">2001&ndash;02</a> </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a>&#8224; </td>&#10;<td>67 </td>&#10;<td>66 </td>&#10;<td>36.1 </td>&#10;<td>.579 </td>&#10;<td>.000 </td>&#10;<td>.555 </td>&#10;<td>10.7 </td>&#10;<td>3.0 </td>&#10;<td>0.6 </td>&#10;<td>2.0 </td>&#10;<td>27.2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2002%E2%80%9303" id="w">2002&ndash;03</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>67 </td>&#10;<td>66 </td>&#10;<td>37.8 </td>&#10;<td>.574 </td>&#10;<td>.000 </td>&#10;<td><b>.622</b> </td>&#10;<td>11.1 </td>&#10;<td>3.1 </td>&#10;<td>0.6 </td>&#10;<td>2.4 </td>&#10;<td>27.5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2003%E2%80%9304" id="w">2003&ndash;04</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>67 </td>&#10;<td>67 </td>&#10;<td>36.8 </td>&#10;<td>.584 </td>&#10;<td>.000 </td>&#10;<td>.490 </td>&#10;<td>11.5 </td>&#10;<td>2.9 </td>&#10;<td>0.5 </td>&#10;<td>2.5 </td>&#10;<td>21.5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2004%E2%80%9305" id="w">2004&ndash;05</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a> </td>&#10;<td>73 </td>&#10;<td>73 </td>&#10;<td>34.1 </td>&#10;<td>.601 </td>&#10;<td>.000 </td>&#10;<td>.461 </td>&#10;<td>10.4 </td>&#10;<td>2.7 </td>&#10;<td>0.5 </td>&#10;<td>2.3 </td>&#10;<td>22.9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2005%E2%80%9306" id="w">2005&ndash;06</a> </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a>&#8224; </td>&#10;<td>59 </td>&#10;<td>58 </td>&#10;<td>30.6 </td>&#10;<td>.600 </td>&#10;<td>.000 </td>&#10;<td>.469 </td>&#10;<td>9.2 </td>&#10;<td>1.9 </td>&#10;<td>0.4 </td>&#10;<td>1.8 </td>&#10;<td>20.0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2006%E2%80%9307" id="w">2006&ndash;07</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a> </td>&#10;<td>40 </td>&#10;<td>39 </td>&#10;<td>28.4 </td>&#10;<td>.591 </td>&#10;<td>.000 </td>&#10;<td>.422 </td>&#10;<td>7.4 </td>&#10;<td>2.0 </td>&#10;<td>0.2 </td>&#10;<td>1.4 </td>&#10;<td>17.3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2007%E2%80%9308" id="w">2007&ndash;08</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a> </td>&#10;<td>33 </td>&#10;<td>33 </td>&#10;<td>28.6 </td>&#10;<td>.581 </td>&#10;<td>.000 </td>&#10;<td>.494 </td>&#10;<td>7.8 </td>&#10;<td>1.4 </td>&#10;<td>0.6 </td>&#10;<td>1.6 </td>&#10;<td>14.2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2007%E2%80%9308" id="w">2007&ndash;08</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Suns</a> </td>&#10;<td>28 </td>&#10;<td>28 </td>&#10;<td>28.7 </td>&#10;<td>.611 </td>&#10;<td>.000 </td>&#10;<td>.513 </td>&#10;<td>10.6 </td>&#10;<td>1.7 </td>&#10;<td>0.5 </td>&#10;<td>1.2 </td>&#10;<td>12.9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2008%E2%80%9309" id="w">2008&ndash;09</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Suns</a> </td>&#10;<td>75 </td>&#10;<td>75 </td>&#10;<td>30.0 </td>&#10;<td>.609 </td>&#10;<td>.000 </td>&#10;<td>.595 </td>&#10;<td>8.4 </td>&#10;<td>1.7 </td>&#10;<td>0.6 </td>&#10;<td>1.4 </td>&#10;<td>17.8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2009%E2%80%9310" id="w">2009&ndash;10</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cavaliers</a> </td>&#10;<td>53 </td>&#10;<td>53 </td>&#10;<td>23.4 </td>&#10;<td>.566 </td>&#10;<td>.000 </td>&#10;<td>.496 </td>&#10;<td>6.7 </td>&#10;<td>1.5 </td>&#10;<td>0.3 </td>&#10;<td>1.2 </td>&#10;<td>12.0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2010%E2%80%9311" id="w">2010&ndash;11</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Celtics</a> </td>&#10;<td>37 </td>&#10;<td>36 </td>&#10;<td>20.3 </td>&#10;<td><b>.667</b> </td>&#10;<td>.000 </td>&#10;<td>.557 </td>&#10;<td>4.8 </td>&#10;<td>0.7 </td>&#10;<td>0.4 </td>&#10;<td>1.1 </td>&#10;<td>9.2</td></tr>&#10;<tr>&#10;<th>Carreira </th>&#10;<th />&#10;<th>1207 </th>&#10;<th>1197 </th>&#10;<th>34.7 </th>&#10;<th>.582 </th>&#10;<th>.045 </th>&#10;<th>.527 </th>&#10;<th>10.9 </th>&#10;<th>2.5 </th>&#10;<th>0.6 </th>&#10;<th>2.3 </th>&#10;<th>23.7</th></tr>&#10;<tr>&#10;<th>All&shy;Star </th>&#10;<th />&#10;<th>12 </th>&#10;<th>9 </th>&#10;<th>22.8 </th>&#10;<th>.551 </th>&#10;<th>.000 </th>&#10;<th>.452 </th>&#10;<th>8.1 </th>&#10;<th>1.4 </th>&#10;<th>1.1 </th>&#10;<th>1.6 </th>&#10;<th>16.8</th></tr></table></div>&#10;&#10;<a id="Playoffs" name="Playoffs"></a><h3>Playoffs</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;" />&#10;<td>MVP das finais</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size:95%&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Equipe</th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th></tr>&#10;<tr>&#10;<td>1994 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td>3 </td>&#10;<td>3 </td>&#10;<td>42.0 </td>&#10;<td>.511 </td>&#10;<td>.000 </td>&#10;<td>.471 </td>&#10;<td>13.3 </td>&#10;<td>2.3 </td>&#10;<td>0.7 </td>&#10;<td><b>3.0</b> </td>&#10;<td>20.7</td></tr>&#10;<tr>&#10;<td>1995 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td>21 </td>&#10;<td>21 </td>&#10;<td>38.3 </td>&#10;<td>.577 </td>&#10;<td>.000 </td>&#10;<td>.571 </td>&#10;<td>11.9 </td>&#10;<td>3.3 </td>&#10;<td>0.9 </td>&#10;<td>1.9 </td>&#10;<td>25.7</td></tr>&#10;<tr>&#10;<td>1996 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Magic</a> </td>&#10;<td>12 </td>&#10;<td>12 </td>&#10;<td>38.3 </td>&#10;<td>.606 </td>&#10;<td>.000 </td>&#10;<td>.393 </td>&#10;<td>10.0 </td>&#10;<td><b>4.6</b> </td>&#10;<td>0.8 </td>&#10;<td>1.3 </td>&#10;<td>25.8</td></tr>&#10;<tr>&#10;<td>1997 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>9 </td>&#10;<td>9 </td>&#10;<td>36.2 </td>&#10;<td>.514 </td>&#10;<td>.000 </td>&#10;<td>.610 </td>&#10;<td>10.6 </td>&#10;<td>3.2 </td>&#10;<td>0.6 </td>&#10;<td>1.9 </td>&#10;<td>26.9</td></tr>&#10;<tr>&#10;<td>1998 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>13 </td>&#10;<td>13 </td>&#10;<td>38.5 </td>&#10;<td><b>.612</b> </td>&#10;<td>.000 </td>&#10;<td>.503 </td>&#10;<td>10.2 </td>&#10;<td>2.9 </td>&#10;<td>0.5 </td>&#10;<td>2.6 </td>&#10;<td>30.5</td></tr>&#10;<tr>&#10;<td>1999 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>8 </td>&#10;<td>8 </td>&#10;<td>39.4 </td>&#10;<td>.510 </td>&#10;<td>.000 </td>&#10;<td>.466 </td>&#10;<td>11.6 </td>&#10;<td>2.3 </td>&#10;<td>0.9 </td>&#10;<td>2.9 </td>&#10;<td>26.6</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;">2000 </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a>&#8224; </td>&#10;<td><b>23</b> </td>&#10;<td><b>23</b> </td>&#10;<td><b>43.5</b> </td>&#10;<td>.566 </td>&#10;<td>.000 </td>&#10;<td>.456 </td>&#10;<td><b>15.4</b> </td>&#10;<td>3.1 </td>&#10;<td>0.6 </td>&#10;<td>2.4 </td>&#10;<td><b>30.7</b></td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;">2001 </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a>&#8224; </td>&#10;<td>16 </td>&#10;<td>16 </td>&#10;<td>42.3 </td>&#10;<td>.555 </td>&#10;<td>.000 </td>&#10;<td>.525 </td>&#10;<td><b>15.4</b> </td>&#10;<td>3.2 </td>&#10;<td>0.4 </td>&#10;<td>2.4 </td>&#10;<td>30.4</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;">2002 </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a>&#8224; </td>&#10;<td>19 </td>&#10;<td>19 </td>&#10;<td>40.8 </td>&#10;<td>.529 </td>&#10;<td>.000 </td>&#10;<td>.649 </td>&#10;<td>12.6 </td>&#10;<td>2.8 </td>&#10;<td>0.5 </td>&#10;<td>2.5 </td>&#10;<td>28.5</td></tr>&#10;<tr>&#10;<td>2003 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>12 </td>&#10;<td>12 </td>&#10;<td>40.1 </td>&#10;<td>.535 </td>&#10;<td>.000 </td>&#10;<td>.621 </td>&#10;<td>14.8 </td>&#10;<td>3.7 </td>&#10;<td>0.6 </td>&#10;<td>2.8 </td>&#10;<td>27.0</td></tr>&#10;<tr>&#10;<td>2004 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Lakers</a> </td>&#10;<td>22 </td>&#10;<td>22 </td>&#10;<td>41.7 </td>&#10;<td>.593 </td>&#10;<td>.000 </td>&#10;<td>.429 </td>&#10;<td>13.2 </td>&#10;<td>2.5 </td>&#10;<td>0.3 </td>&#10;<td>2.8 </td>&#10;<td>21.5</td></tr>&#10;<tr>&#10;<td>2005 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a> </td>&#10;<td>13 </td>&#10;<td>13 </td>&#10;<td>33.1 </td>&#10;<td>.558 </td>&#10;<td>.000 </td>&#10;<td>.472 </td>&#10;<td>7.8 </td>&#10;<td>1.9 </td>&#10;<td>0.4 </td>&#10;<td>1.5 </td>&#10;<td>19.4</td></tr>&#10;<tr>&#10;<td>2006 </td>&#10;<td style="background:#afe6ba&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a>&#8224; </td>&#10;<td><b>23</b> </td>&#10;<td><b>23</b> </td>&#10;<td>33.0 </td>&#10;<td><b>.612</b> </td>&#10;<td>.000 </td>&#10;<td>.374 </td>&#10;<td>9.8 </td>&#10;<td>1.7 </td>&#10;<td>0.5 </td>&#10;<td>1.5 </td>&#10;<td>18.4</td></tr>&#10;<tr>&#10;<td>2007 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Heat</a> </td>&#10;<td>4 </td>&#10;<td>4 </td>&#10;<td>30.3 </td>&#10;<td>.559 </td>&#10;<td>.000 </td>&#10;<td>.333 </td>&#10;<td>8.5 </td>&#10;<td>1.3 </td>&#10;<td>0.3 </td>&#10;<td>1.5 </td>&#10;<td>18.8</td></tr>&#10;<tr>&#10;<td>2008 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Suns</a> </td>&#10;<td>5 </td>&#10;<td>5 </td>&#10;<td>30.0 </td>&#10;<td>.440 </td>&#10;<td>.000 </td>&#10;<td>.500 </td>&#10;<td>9.2 </td>&#10;<td>1.0 </td>&#10;<td><b>1.0</b> </td>&#10;<td>2.6 </td>&#10;<td>15.2</td></tr>&#10;<tr>&#10;<td>2010 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cavaliers</a> </td>&#10;<td>11 </td>&#10;<td>11 </td>&#10;<td>22.1 </td>&#10;<td>.516 </td>&#10;<td>.000 </td>&#10;<td><b>.660</b> </td>&#10;<td>5.5 </td>&#10;<td>1.4 </td>&#10;<td>0.2 </td>&#10;<td>1.2 </td>&#10;<td>11.5</td></tr>&#10;<tr>&#10;<td>2011 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Celtics</a> </td>&#10;<td>2 </td>&#10;<td>0 </td>&#10;<td>6.0 </td>&#10;<td>.500 </td>&#10;<td>.000 </td>&#10;<td>.000 </td>&#10;<td>0.0 </td>&#10;<td>0.5 </td>&#10;<td>0.5 </td>&#10;<td>0.0 </td>&#10;<td>1.0</td></tr>&#10;<tr>&#10;<th>Carreira </th>&#10;<th />&#10;<th>216 </th>&#10;<th>214 </th>&#10;<th>37.5 </th>&#10;<th>.563 </th>&#10;<th>.000 </th>&#10;<th>.504 </th>&#10;<th>11.6 </th>&#10;<th>2.7 </th>&#10;<th>0.5 </th>&#10;<th>2.1 </th>&#10;<th>24.3</th></tr></table></div>&#10;&#10;<a id="Fora_das_quadras" name="Fora_das_quadras"></a><h2> Fora das quadras </h2>&#10;<a id="Oficial_de_pol%C3%ADcia" name="Oficial_de_pol%C3%ADcia"></a><h3> Oficial de pol&iacute;cia </h3>&#10;<p>O&#39&semi;Neal frequentemente demonstrou o seu interesse em se tornar oficial de pol&iacute;cia e, durante sua passagem pelo <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a>, ele passou pela Academia de Reserva do <a href="http://en.wikipedia.org/wiki/Condado_de_Los_Angeles" id="w">Condado de Los Angeles</a>, tornando&shy;se um oficial da reserva da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_portu%C3%A1ria_de_Los_Angeles" id="w">pol&iacute;cia portu&aacute;ria do condado</a>.<sup id="_ref&shy;espnbio_b" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup></p>&#10;<p>Quando O&#39&semi;Neal foi trocado para o <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a>, ele passou por um programa similar em <a href="http://en.wikipedia.org/wiki/Miami_Beach" id="w">Miami Beach</a>, tornando&shy;se, assim como em Los Angeles, um oficial da reserva, recebendo um sal&aacute;rio anual de um d&oacute;lar.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Em 2005, ele recebeu um t&iacute;tulo honor&aacute;rio de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Aguazis_dos_Estados_Unidos" id="w">U.S. Marshal</a>.<sup id="_ref&shy;espnbio_c" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup></p>&#10;<a id="Carreira_musical" name="Carreira_musical"></a><h3> Carreira musical </h3>&#10;<p> &#10;O&#39&semi;Neal iniciou sua carreira musical como <i><a href="http://en.wikipedia.org/wiki/Rapper" id="w">rapper</a></i> em 1993, ano de sua primeira temporada na NBA. Ele manteve sua carreira at&eacute; 2001, lan&ccedil;ando cinco <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbuns de est&uacute;dio</a> e uma <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_compila%C3%A7%C3%A3o" id="w">compila&ccedil;&atilde;o</a>. O seu &aacute;lbum de estreia <i><a href="http://en.wikipedia.org/wiki/Shaq_Diesel" id="w">Shaq Diesel</a></i>, recebeu a <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%A3o_de_platina" id="w">certifica&ccedil;&atilde;o de platina</a> da <a href="http://en.wikipedia.org/wiki/RIAA" id="w">RIAA</a>.<sup id="_ref&shy;espnbio_d" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup></p>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p>O&#39&semi;Neal iniciou sua carreira no cinema em 1994, quando estrelou o filme <i><a href="http://en.wikipedia.org/wiki/Blue_Chips" id="w">Blue Chips</a></i> ao lado de <a href="http://en.wikipedia.org/wiki/Penny_Hardaway" id="w">Penny Hardaway</a>, seu companheiro no <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a>. Ele tamb&eacute;m protagonizou <i><a href="http://en.wikipedia.org/wiki/Kazaam" id="w">Kazaam</a></i>, onde interpretou um g&ecirc;nio <i>rapper</i> e <i><a href="http://en.wikipedia.org/wiki/A%C3%A7o_(DC_Comics)" id="w">Steel</a></i>, adapta&ccedil;&atilde;o cinematogr&aacute;fica da <a href="http://en.wikipedia.org/wiki/HQ" id="w">HQ</a>. Esta foi a &uacute;ltima atua&ccedil;&atilde;o de O&#39&semi;Neal no cinema&semi; desde ent&atilde;o, ele passou a realizar pequenas participa&ccedil;&otilde;es especiais, como em <i><a href="http://en.wikipedia.org/wiki/Freddy_Got_Fingered" id="w">Freddy Got Fingered</a></i>, <i><a href="http://en.wikipedia.org/wiki/Scary_Movie_4" id="w">Scary Movie 4</a></i> e no seriado televisivo <i><a href="http://en.wikipedia.org/wiki/Curb_Your_Enthusiasm" id="w">Curb Your Enthusiasm</a></i>.<sup id="_ref&shy;espnbio_e" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup>&#10;Em 2013, O&#39&semi;Neal interpretou o Policial Fluzoo no filme Gente Grande 2, de Adam Sandler.</p>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;<p>Em 2005, O&#39&semi;Neal foi o tema de um document&aacute;rio intitulado <i>Shaquille</i> que foi ao ar na <a href="http://en.wikipedia.org/wiki/ESPN" id="w">ESPN</a> e que focava em sua primeira temporada com o <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a>. A s&eacute;rie permaneceu no ar durante o per&iacute;odo inteiro dos <i>playoffs</i> daquele ano. Em 2007, O&#39&semi;Neal apresentou <i>Shaq&#39&semi;s Big Challenge</i>, uma s&eacute;rie de seis epis&oacute;dios na <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a> onde ele se uniu a um grupo de especialistas para ajudar crian&ccedil;as obesas a perderem peso.<sup id="_ref&shy;espnbio_f" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup></p>&#10;<p>O&#39&semi;Neal tamb&eacute;m apresentou outro programa na ABC chamado <i>Shaq Vs.</i>, onde ele desafia atletas profissionais de outros esportes em seus pr&oacute;prios esportes. Ele teria tido essa ideia com base em um argumento do armador <a href="http://en.wikipedia.org/wiki/Steve_Nash" id="w">Steve Nash</a>, seu companheiro no <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a>. Nash, posteriormente, ingressaria com uma a&ccedil;&atilde;o judicial em face do programa, obtendo um cr&eacute;dito de produtor executivo do mesmo.<sup id="_ref&shy;espnbio_g" class="reference"><a href="#_note&shy;espnbio" title="">[93]</a></sup></p>&#10;<p>Em 2011, O&#39&semi;Neal passou a atuar como comentarista da <a href="http://en.wikipedia.org/wiki/Turner_Network_Television" id="w">TNT</a>, ao lado de <a href="http://en.wikipedia.org/wiki/Ernie_Johnson" id="w">Ernie Johnson</a>, <a href="http://en.wikipedia.org/wiki/Kenny_Smith" id="w">Kenny Smith</a> e <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a>.</p>&#10;<p>Ele tamb&eacute;m apareceu no epis&oacute;dio &acute;&acute;Super Shaq`` do desenho animado <a href="http://en.wikipedia.org/wiki/Super_Choque" id="w">Super Choque</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_de_Nova_J%C3%A9rsei" id="w">Categoria:Basquetebolistas de Nova J&eacute;rsei</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Orlando_Magic" id="w">Categoria:Basquetebolistas do Orlando Magic</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Los_Angeles_Lakers" id="w">Categoria:Basquetebolistas do Los Angeles Lakers</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Miami_Heat" id="w">Categoria:Basquetebolistas do Miami Heat</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Phoenix_Suns" id="w">Categoria:Basquetebolistas do Phoenix Suns</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Cleveland_Cavaliers" id="w">Categoria:Basquetebolistas do Cleveland Cavaliers</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Boston_Celtics" id="w">Categoria:Basquetebolistas do Boston Celtics</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_afro&shy;americanos" id="w">Categoria:Desportistas afro&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_do_Estado_da_Luisiana" id="w">Categoria:Ex&shy;alunos da Universidade do Estado da Luisiana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_afro&shy;americanos" id="w">Categoria:Atores afro&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_no_Campeonato_Mundial_Masculino_de_1994" id="w">Categoria:Basquetebolistas no Campeonato Mundial Masculino de 1994</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Categoria:Basquetebolistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1996</a></p></body></html>