<html><title>S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</title><body>&#10;<p> &#10;<b>S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</b> (<b>SIDA</b> &mdash;   &shy; <b>AIDS</b>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> do <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> <a href="http://en.wikipedia.org/wiki/Humano" id="w">humano</a> causada pelo <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_da_imunodefici%C3%AAncia_humana" id="w">v&iacute;rus da imunodefici&ecirc;ncia humana</a> (VIH &mdash;   &shy; HIV).<sup id="_ref&shy;pmid11396444_a" class="reference"><a href="#_note&shy;pmid11396444" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Durante a infec&ccedil;&atilde;o inicial, uma pessoa pode passar por um breve per&iacute;odo doente, com sintomas semelhantes aos da <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>. Normalmente isto &eacute; seguido por um per&iacute;odo prolongado sem qualquer outro sintoma. &Agrave; medida que a doen&ccedil;a progride, ela interfere mais e mais no sistema imunol&oacute;gico, tornando a pessoa muito mais propensa a ter outros tipos de doen&ccedil;as, como <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%B5es_oportunistas" id="w">infec&ccedil;&otilde;es oportunistas</a> e <a href="http://en.wikipedia.org/wiki/Cancro" id="w">c&acirc;ncer</a>, que geralmente n&atilde;o afetam as pessoas com um sistema imunol&oacute;gico saud&aacute;vel.</p>&#10;<p>O HIV &eacute; transmitido principalmente atrav&eacute;s de rela&ccedil;&otilde;es sexuais sem o uso de <a href="http://en.wikipedia.org/wiki/Preservativo" id="w">preservativo</a> (incluindo <a href="http://en.wikipedia.org/wiki/Sexo_anal" id="w">sexo anal</a> e, at&eacute; mesmo, <a href="http://en.wikipedia.org/wiki/Sexo_oral" id="w">oral</a>), <a href="http://en.wikipedia.org/wiki/Transfus%C3%B5es_de_sangue" id="w">transfus&otilde;es de sangue</a> contaminado, agulhas hipod&eacute;rmicas e <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_perinatal" id="w">de m&atilde;e para filho</a>, durante a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>, o <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a> ou <a href="http://en.wikipedia.org/wiki/Amamenta%C3%A7%C3%A3o" id="w">amamenta&ccedil;&atilde;o</a>.<sup id="_ref&shy;TransmissionM2007_a" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> Alguns fluidos corporais, como <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A1grima" id="w">l&aacute;grimas</a>, n&atilde;o transmitem o v&iacute;rus.<sup id="_ref&shy;CDCtransmission_a" class="reference"><a href="#_note&shy;CDCtransmission" title="">[5]</a></sup> A preven&ccedil;&atilde;o da contamina&ccedil;&atilde;o pelo HIV, principalmente atrav&eacute;s de programas de <a href="http://en.wikipedia.org/wiki/Sexo_seguro" id="w">sexo seguro</a> e de troca de agulhas, &eacute; uma estrat&eacute;gia fundamental para controlar a propaga&ccedil;&atilde;o da doen&ccedil;a. Apesar de ainda n&atilde;o existir uma cura ou uma vacina, o tratamento <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a> pode retardar o desenvolvimento da doen&ccedil;a e elevar a expectativa de vida do portador do v&iacute;rus. Enquanto o tratamento antirretroviral reduz o risco de morte e de complica&ccedil;&otilde;es da doen&ccedil;a, estes medicamentos s&atilde;o caros e podem estar associados a efeitos colaterais.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Filogen%C3%A9tica_molecular" id="w">pesquisa gen&eacute;tica</a> indica que o HIV surgiu no centro&shy;oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> durante o in&iacute;cio do s&eacute;culo XX.<sup id="_ref&shy;Orgin2011_a" class="reference"><a href="#_note&shy;Orgin2011" title="">[6]</a></sup> A AIDS foi reconhecida pela primeira vez em 1981, pelo <a href="http://en.wikipedia.org/wiki/Centro_de_Controle_e_Preven%C3%A7%C3%A3o_de_Doen%C3%A7as" id="w">Centro de Controle e Preven&ccedil;&atilde;o de Doen&ccedil;as</a> (CDC) dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e a sua causa &mdash; o HIV &mdash; foi identificada na primeira metade da d&eacute;cada.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Desde a sua descoberta, a AIDS causou a morte de aproximadamente 30 milh&otilde;es de pessoas (at&eacute; 2009).<sup id="_ref&shy;TotalDeath2010_a" class="reference"><a href="#_note&shy;TotalDeath2010" title="">[8]</a></sup> Em 2010, cerca de 34 milh&otilde;es de pessoas eram portadoras do v&iacute;rus no mundo.<sup id="_ref&shy;UN2011Ten_a" class="reference"><a href="#_note&shy;UN2011Ten" title="">[9]</a></sup> A AIDS &eacute; considerada uma <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">pandemia</a>, um surto de doen&ccedil;a que est&aacute; presente em uma grande &aacute;rea e que est&aacute; se espalhando ativamente.<sup id="_ref&shy;Kallings_a" class="reference"><a href="#_note&shy;Kallings" title="">[10]</a></sup></p>&#10;<p>HIV/AIDS t&ecirc;m tido um grande impacto na sociedade contempor&acirc;nea, tanto como uma doen&ccedil;a quanto como uma fonte de <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a>. A doen&ccedil;a tamb&eacute;m tem impactos econ&ocirc;micos significativos. H&aacute; muitos equ&iacute;vocos sobre o HIV/AIDS, tais como a cren&ccedil;a de que ela pode ser transmitida pelo contato casual n&atilde;o&shy;sexual. A doen&ccedil;a tamb&eacute;m se tornou sujeita a muitas controv&eacute;rsias envolvendo as religi&otilde;es, al&eacute;m de ter atra&iacute;do a aten&ccedil;&atilde;o m&eacute;dica e pol&iacute;tica internacional (e um financiamento de larga escala) desde que foi identificada em 1980.<sup id="_ref&shy;isbn1&shy;59797&shy;294&shy;0_a" class="reference"><a href="#_note&shy;isbn1&shy;59797&shy;294&shy;0" title="">[11]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Descoberta" name="Descoberta"></a><h3> Descoberta </h3>&#10;<p>A AIDS foi observada clinicamente pela primeira vez em 1981, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;M169_a" class="reference"><a href="#_note&shy;M169" title="">[12]</a></sup> Os casos iniciais ocorreram em um grupo de usu&aacute;rios de drogas injet&aacute;veis &#8203;&#8203;e de homens <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a> que estavam com a imunidade comprometida sem motivo aparente. Eles apresentavam sintomas de <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> pelo fungo <i><a href="http://en.wikipedia.org/wiki/Pneumocystis_carinii" id="w">Pneumocystis carinii</a></i> (PCP), uma <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_oportunista" id="w">infec&ccedil;&atilde;o oportunista</a> incomum at&eacute; ent&atilde;o, conhecida por ocorrer em pessoas com o <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> muito debilitado.<sup id="_ref&shy;MMWR2_a" class="reference"><a href="#_note&shy;MMWR2" title="">[13]</a></sup> Pouco depois, um n&uacute;mero inesperado de homens gays desenvolveu um tipo de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pele" id="w">c&acirc;ncer de pele</a> raro chamado <a href="http://en.wikipedia.org/wiki/Sarcoma_de_Kaposi" id="w">sarcoma de Kaposi</a>.<sup id="_ref&shy;pmid7287964_a" class="reference"><a href="#_note&shy;pmid7287964" title="">[14]</a></sup><sup id="_ref&shy;pmid6116083_a" class="reference"><a href="#_note&shy;pmid6116083" title="">[15]</a></sup> Muitos mais casos de PCP e de sarcoma de Kaposi surgiram, quando um alerta foi dado ao <a href="http://en.wikipedia.org/wiki/Centro_de_Controle_e_Preven%C3%A7%C3%A3o_de_Doen%C3%A7as" id="w">Centro de Controle e Preven&ccedil;&atilde;o de Doen&ccedil;as</a> (CDC), que enviou uma for&ccedil;a&shy;tarefa para acompanhar o surto.<sup id="_ref&shy;Basavapathruni_2007_a" class="reference"><a href="#_note&shy;Basavapathruni_2007" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Robert_Gallo.jpg%7Cthumb" id="w">[[Robert Gallo]], codescobridor do HIV no in&iacute;cio dos anos 1980 entre (da esquerda para a direita) Sandra Eva, Sandra Colombini e Ersell Richardson.</a></p>&#10;<p>Nos primeiros dias o CDC n&atilde;o tinha um nome oficial para a doen&ccedil;a e referia&shy;se a ela por meio das condi&ccedil;&otilde;es cl&iacute;nicas associadas como, por exemplo, a <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">linfadenopatia</a>, chamando&shy;a de &#34&semi;linfadenopatia generalizada persistente&#34&semi;.<sup id="_ref&shy;MMWR1982a_a" class="reference"><a href="#_note&shy;MMWR1982a" title="">[17]</a></sup><sup id="_ref&shy;Barre_a" class="reference"><a href="#_note&shy;Barre" title="">[18]</a></sup> Eles tamb&eacute;m usavam &#34&semi;Sarcoma de Kaposi e infec&ccedil;&otilde;es oportunistas&#34&semi;, nome pelo qual uma for&ccedil;a&shy;tarefa foi criada em 1981.<sup id="_ref&shy;MMWR1982b_a" class="reference"><a href="#_note&shy;MMWR1982b" title="">[19]</a></sup> Em determinado momento, o CDC cunhou a frase &#34&semi;a doen&ccedil;a dos 4 H&#39&semi;s&#34&semi;, uma vez que a s&iacute;ndrome parecia afetar <a href="http://en.wikipedia.org/wiki/Haitianos" id="w">haitianos</a>, <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a>, <a href="http://en.wikipedia.org/wiki/Hemof%C3%ADlico" id="w">hemof&iacute;licos</a> e usu&aacute;rios de <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a>.<sup id="_ref&shy;SciRep470b_a" class="reference"><a href="#_note&shy;SciRep470b" title="">[20]</a></sup> Na imprensa geral, o termo &#34&semi;GRID&#34&semi;, de <i>gay&shy;related immune deficiency</i> (  &shy; tradu&ccedil;&atilde;o livre), tinha sido inventado.<sup id="_ref&shy;Altman_a" class="reference"><a href="#_note&shy;Altman" title="">[21]</a></sup> No entanto, depois de determinar que a AIDS n&atilde;o estava restrita &agrave; comunidade homossexual,<sup id="_ref&shy;MMWR1982b_b" class="reference"><a href="#_note&shy;MMWR1982b" title="">[19]</a></sup> percebeu&shy;se que o termo GRID estava errado e a sigla AIDS, de <i>acquired immunodeficiency syndrome</i> (em portugu&ecirc;s: s&iacute;ndrome da imunodefici&ecirc;ncia adquirida, SIDA), foi introduzida em uma reuni&atilde;o em julho de 1982.<sup id="_ref&shy;Kher_a" class="reference"><a href="#_note&shy;Kher" title="">[22]</a></sup> Em setembro daquele mesmo ano, o CDC come&ccedil;ou a se referir &agrave; doen&ccedil;a como AIDS.<sup id="_ref&shy;MMWR1982c_a" class="reference"><a href="#_note&shy;MMWR1982c" title="">[23]</a></sup></p>&#10;<p>Em 1983, dois grupos de pesquisa independentes liderados por <a href="http://en.wikipedia.org/wiki/Robert_Gallo" id="w">Robert Gallo</a> e <a href="http://en.wikipedia.org/wiki/Luc_Montagnier" id="w">Luc Montagnier</a> declararam que um novo <a href="http://en.wikipedia.org/wiki/Retrov%C3%ADrus" id="w">retrov&iacute;rus</a> poderia ter infectado os pacientes com AIDS e publicaram suas descobertas na mesma edi&ccedil;&atilde;o da revista <i><a href="http://en.wikipedia.org/wiki/Science" id="w">Science</a></i>.<sup id="_ref&shy;Gallo_a" class="reference"><a href="#_note&shy;Gallo" title="">[24]</a></sup><sup id="_ref&shy;Montagnier_a" class="reference"><a href="#_note&shy;Montagnier" title="">[25]</a></sup> Gallo afirmou que o v&iacute;rus que seu grupo de pesquisa isolou de um paciente com AIDS tinha uma forma muito semelhante a de outros v&iacute;rus T&shy;linfotr&oacute;picos, que sua equipe tinha sido a primeira a isolar. O grupo de Gallo chamou o v&iacute;rus rec&eacute;m isolado de HTLV&shy;III. Ao mesmo tempo, o grupo de Montagnier isolou um v&iacute;rus a partir de um paciente que apresentava incha&ccedil;o dos <a href="http://en.wikipedia.org/wiki/N%C3%B3dulos_linf%C3%A1ticos" id="w">n&oacute;dulos linf&aacute;ticos</a> do pesco&ccedil;o e fraqueza f&iacute;sica, dois sintomas caracter&iacute;sticos da AIDS. Contradizendo o relat&oacute;rio do grupo de Gallo, Montagnier e seus colegas mostraram que as <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> do n&uacute;cleo do v&iacute;rus eram imunologicamente diferentes das do <a href="http://en.wikipedia.org/wiki/HTLV&shy;I" id="w">HTLV&shy;I</a>. O grupo de Montagnier chamou o v&iacute;rus que isolaram de <i>lymphadenopathy&shy;associated virus</i>, LAV (em portugu&ecirc;s: &#34&semi;v&iacute;rus associado &agrave; linfadenopatia&#34&semi;).<sup id="_ref&shy;Basavapathruni_2007_b" class="reference"><a href="#_note&shy;Basavapathruni_2007" title="">[16]</a></sup> Quando, em 1986, descobriu&shy;se que estes dois v&iacute;rus eram o mesmo, LAV e HTLV&shy;III foram renomeados para HIV, sigla em ingl&ecirc;s de <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_da_imunodefici%C3%AAncia_humana" id="w">v&iacute;rus da imunodefici&ecirc;ncia humana</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>Acredita&shy;se que os v&iacute;rus HIV&shy;1 e HIV&shy;2 tenham se originado em <a href="http://en.wikipedia.org/wiki/Primata" id="w">primatas</a> no centro&shy;oeste <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a> e foram transferidos para os <a href="http://en.wikipedia.org/wiki/Seres_humanos" id="w">seres humanos</a> no in&iacute;cio do s&eacute;culo XX.<sup id="_ref&shy;Orgin2011_b" class="reference"><a href="#_note&shy;Orgin2011" title="">[6]</a></sup> O HIV&shy;1 parece ter se originado no sul de <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a> atrav&eacute;s da evolu&ccedil;&atilde;o do SIV (cpz), o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_da_imunodefici%C3%AAncia_s%C3%ADmia" id="w">v&iacute;rus da imunodefici&ecirc;ncia s&iacute;mia</a> (SIV), que infecta os <a href="http://en.wikipedia.org/wiki/Chimpanz%C3%A9" id="w">chimpanz&eacute;s</a> selvagens (o HIV&shy;1 descende do SIVcpz end&ecirc;mico nas subesp&eacute;cies de chimpanz&eacute;s <i><a href="http://en.wikipedia.org/wiki/Pan_troglodytes_troglodytes" id="w">Pan troglodytes troglodytes</a></i>).<sup id="_ref&shy;pmid9989410_a" class="reference"><a href="#_note&shy;pmid9989410" title="">[27]</a></sup><sup id="_ref&shy;Keele_a" class="reference"><a href="#_note&shy;Keele" title="">[28]</a></sup> O parente mais pr&oacute;ximo do HIV&shy;2 &eacute; o SIV (smm), um v&iacute;rus do <i><a href="http://en.wikipedia.org/wiki/Cercocebus_atys_atys" id="w">Cercocebus atys atys</a></i>, um <a href="http://en.wikipedia.org/wiki/Macaco_do_Velho_Mundo" id="w">macaco do Velho Mundo</a> que vive no litoral da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a> (do sul do <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> ao oeste da <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a>).<sup id="_ref&shy;Reeves_a" class="reference"><a href="#_note&shy;Reeves" title="">[29]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Macacos_do_Novo_Mundo" id="w">macacos do Novo Mundo</a>, como o <a href="http://en.wikipedia.org/wiki/Macaco&shy;da&shy;noite" id="w">macaco&shy;da&shy;noite</a>, s&atilde;o resistentes &agrave; infec&ccedil;&atilde;o pelo HIV&shy;1, possivelmente devido a uma fus&atilde;o gen&ocirc;mica de dois <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> com resist&ecirc;ncia viral.<sup id="_ref&shy;Goodier_a" class="reference"><a href="#_note&shy;Goodier" title="">[30]</a></sup> Acredita&shy;se que o HIV&shy;1 tenha ultrapassado a barreira das esp&eacute;cies pelo menos em tr&ecirc;s ocasi&otilde;es diferentes, dando origem a tr&ecirc;s grupos de v&iacute;rus (M, N e O).<sup id="_ref&shy;Sharp2001_a" class="reference"><a href="#_note&shy;Sharp2001" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SIV_primates.jpg%7Cthumb%7Cesquerda%7C260px" id="w">Da esquerda para a direita: &#39&semi;&#39&semi;[[Chlorocebus]]&#39&semi;&#39&semi;, a fonte do [[SIV]]&semi; &#39&semi;&#39&semi;[[Cercocebus atys]]&#39&semi;&#39&semi;, a fonte do [[HIV&shy;2]] e um [[chimpanz&eacute;]], a fonte do HIV&shy;1</a></p>&#10;<p>H&aacute; evid&ecirc;ncia de que humanos que participavam de atividades com animais selvagens, como <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">ca&ccedil;adores</a> ou vendedores de animais silvestres, se infectaram com o <a href="http://en.wikipedia.org/wiki/SIV" id="w">SIV</a>.<sup id="_ref&shy;Kalish2005_a" class="reference"><a href="#_note&shy;Kalish2005" title="">[32]</a></sup> No entanto, o SIV &eacute; um v&iacute;rus fraco que, normalmente, &eacute; suprimido pelo sistema imunol&oacute;gico humano dentro de poucas semanas ap&oacute;s a infec&ccedil;&atilde;o. Acredita&shy;se que v&aacute;rias transmiss&otilde;es de pessoa para pessoa desse v&iacute;rus em r&aacute;pida sucess&atilde;o s&atilde;o necess&aacute;rias para dar&shy;lhe tempo suficiente para se transformar no <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>. Al&eacute;m disso, devido a sua taxa de transmiss&atilde;o pessoa&shy;a&shy;pessoa relativamente baixa, o SIV s&oacute; pode se espalhar por toda a popula&ccedil;&atilde;o na presen&ccedil;a de um ou mais canais de transmiss&atilde;o de alto risco, que eram ausentes na &Aacute;frica antes do s&eacute;culo XX.<sup id="_ref&shy;Marx2001_a" class="reference"><a href="#_note&shy;Marx2001" title="">[33]</a></sup></p>&#10;<p>Os canais de transmiss&atilde;o de alto risco espec&iacute;ficos, que permitiram que o v&iacute;rus se adaptasse aos seres humanos e se espalhasse por toda a sociedade, dependem do calend&aacute;rio proposto para a travessia de animais para humanos. Estudos gen&eacute;ticos do v&iacute;rus sugerem que o ancestral comum mais recente do grupo M do HIV&shy;1 remonta ao ano de 1910.<sup id="_ref&shy;Worobey2008_a" class="reference"><a href="#_note&shy;Worobey2008" title="">[34]</a></sup> Os defensores dessa data ligam a epidemia do HIV ao surgimento do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> e do crescimento das grandes cidades africanas coloniais, o que levou a diversas mudan&ccedil;as sociais, como um maior grau de <a href="http://en.wikipedia.org/wiki/Promiscuidade" id="w">promiscuidade</a> sexual, dissemina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> e alta frequ&ecirc;ncia de casos de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_sexualmente_transmiss%C3%ADveis" id="w">doen&ccedil;as genitais</a> (como a <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a>) nas cidades coloniais nascentes.<sup id="_ref&shy;Sousa2010_a" class="reference"><a href="#_note&shy;Sousa2010" title="">[35]</a></sup> Embora as taxas de transmiss&atilde;o do HIV durante a rela&ccedil;&atilde;o sexual vaginal sejam baixas em circunst&acirc;ncias normais, elas s&atilde;o muitas vezes aumentadas se um dos parceiros sofre de uma doen&ccedil;a sexualmente transmiss&iacute;vel que cause <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lceras</a> genitais. No in&iacute;cio do anos 1900, as cidades coloniais eram not&aacute;veis &#8203;por sua alta preval&ecirc;ncia de prostitui&ccedil;&atilde;o e de casos de &uacute;lceras genitais. Em 1928, por exemplo, acredita&shy;se que em torno de 45% das mulheres residentes no leste de <a href="http://en.wikipedia.org/wiki/Kinshasa" id="w">Kinshasa</a>, no Congo, eram prostitutas, e, em 1933, cerca de 15% de todos os moradores da mesma cidade tinham s&iacute;filis.<sup id="_ref&shy;Sousa2010_b" class="reference"><a href="#_note&shy;Sousa2010" title="">[35]</a></sup></p>&#10;<p>Uma vis&atilde;o alternativa defende que pr&aacute;ticas m&eacute;dicas inseguras na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, como a reutiliza&ccedil;&atilde;o de seringas n&atilde;o esterilizadas durante programas de <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> em massa, uso de <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> e de campanhas de tratamento anti&shy;<a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, foram os vetores iniciais que permitiram que o v&iacute;rus se espalhasse e se adaptasse aos seres humanos.<sup id="_ref&shy;Marx2001_b" class="reference"><a href="#_note&shy;Marx2001" title="">[33]</a></sup><sup id="_ref&shy;Chitnis2000_a" class="reference"><a href="#_note&shy;Chitnis2000" title="">[36]</a></sup><sup id="_ref&shy;McNeil_a" class="reference"><a href="#_note&shy;McNeil" title="">[37]</a></sup></p>&#10;<p>O caso mais antigo e bem documentado de HIV em humanos remonta a 1959, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>.<sup id="_ref&shy;Zhu_a" class="reference"><a href="#_note&shy;Zhu" title="">[38]</a></sup> O v&iacute;rus pode ter estado presente nos Estados Unidos desde 1966,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> mas a grande maioria das infec&ccedil;&otilde;es que ocorrem fora da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> (incluindo nos Estados Unidos) podem ser rastreadas at&eacute; um &uacute;nico indiv&iacute;duo desconhecido que se infectou com o HIV no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> e, em seguida, trouxe a infec&ccedil;&atilde;o para os Estados Unidos por volta de 1969.<sup id="_ref&shy;Thomas_Gilbert_a" class="reference"><a href="#_note&shy;Thomas_Gilbert" title="">[40]</a></sup> A epidemia se espalhou rapidamente entre os grupos de alto risco (inicialmente em homens que faziam sexo frequente com outros homens). Em 1978, a preval&ecirc;ncia de HIV&shy;1 entre homossexuais masculinos residentes de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a> era estimada em 5%, sugerindo que v&aacute;rios milhares de pessoas no pa&iacute;s estavam infectadas.<sup id="_ref&shy;Thomas_Gilbert_b" class="reference"><a href="#_note&shy;Thomas_Gilbert" title="">[40]</a></sup></p>&#10;<a id="Progress%C3%A3o_e_sintomas" name="Progress%C3%A3o_e_sintomas"></a><h2> Progress&atilde;o e sintomas </h2>&#10;<p>Existem tr&ecirc;s fases principais da infec&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>: infec&ccedil;&atilde;o aguda, lat&ecirc;ncia cl&iacute;nica e AIDS.<sup id="_ref&shy;M121_a" class="reference"><a href="#_note&shy;M121" title="">[41]</a></sup><sup id="_ref&shy;AIDS2010GOV_a" class="reference"><a href="#_note&shy;AIDS2010GOV" title="">[42]</a></sup></p>&#10;<a id="Infec%C3%A7%C3%A3o_aguda" name="Infec%C3%A7%C3%A3o_aguda"></a><h3> Infec&ccedil;&atilde;o aguda </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Symptoms_of_acute_HIV_infection.svg%7Cthumb" id="w">Sintomas da infec&ccedil;&atilde;o aguda por HIV  </a></p>&#10;<p>O per&iacute;odo inicial ap&oacute;s a contamina&ccedil;&atilde;o pelo HIV &eacute; chamado de infec&ccedil;&atilde;o aguda ou s&iacute;ndrome retroviral aguda.<sup id="_ref&shy;M121_b" class="reference"><a href="#_note&shy;M121" title="">[41]</a></sup><sup id="_ref&shy;WHOCase2007_a" class="reference"><a href="#_note&shy;WHOCase2007" title="">[43]</a></sup> Muitos indiv&iacute;duos desenvolvem uma doen&ccedil;a semelhante &agrave; <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a> ou &agrave; <a href="http://en.wikipedia.org/wiki/Mononucleose_infecciosa" id="w">mononucleose</a> entre duas e quatro semanas ap&oacute;s a exposi&ccedil;&atilde;o ao v&iacute;rus, enquanto outras pessoas n&atilde;o t&ecirc;m sintomas significativos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;M118_a" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup> Os sintomas ocorrem entre 40% e 90% dos casos e geralmente incluem <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">incha&ccedil;o dos g&acirc;nglios linf&aacute;ticos</a>, inflama&ccedil;&atilde;o de garganta (<a href="http://en.wikipedia.org/wiki/Laringite" id="w">laringite</a> ou <a href="http://en.wikipedia.org/wiki/Faringite" id="w">faringite</a>), erup&ccedil;&atilde;o cut&acirc;nea, dor de cabe&ccedil;a e/ou feridas na boca e genitais.<sup id="_ref&shy;WHOCase2007_b" class="reference"><a href="#_note&shy;WHOCase2007" title="">[43]</a></sup><sup id="_ref&shy;M118_b" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup> A erup&ccedil;&atilde;o da pele, que ocorre entre 20% e 50% dos casos, apresenta&shy;se no tronco e &eacute; maculopapular, um tipo de <a href="http://en.wikipedia.org/wiki/Exantema" id="w">exantema</a>.<sup id="_ref&shy;Deut2010_a" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> Algumas pessoas tamb&eacute;m desenvolvem infec&ccedil;&otilde;es oportunistas nesta fase.<sup id="_ref&shy;WHOCase2007_c" class="reference"><a href="#_note&shy;WHOCase2007" title="">[43]</a></sup> Sintomas gastrointestinais como <a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">n&aacute;useas</a>, v&ocirc;mitos ou diarreia podem ocorrer, assim como sintomas neurol&oacute;gicos de <a href="http://en.wikipedia.org/wiki/Neuropatia_perif%C3%A9rica" id="w">neuropatia perif&eacute;rica</a> ou de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Guillain&shy;Barr%C3%A9" id="w">s&iacute;ndrome de Guillain&shy;Barr&eacute;</a>.<sup id="_ref&shy;M118_c" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup> A dura&ccedil;&atilde;o dos sintomas varia, mas geralmente persistem por uma ou duas semanas.<sup id="_ref&shy;M118_d" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup></p>&#10;<p>Devido ao seu car&aacute;cter n&atilde;o&shy;espec&iacute;fico, estes sintomas frequentemente n&atilde;o s&atilde;o reconhecidos como sinais de infec&ccedil;&atilde;o por HIV. Mesmo os casos que s&atilde;o avaliados por um m&eacute;dico da fam&iacute;lia ou por um hospital s&atilde;o muitas vezes diagnosticados como uma das muitas doen&ccedil;as infecciosas comuns. Assim, recomenda&shy;se que o HIV seja considerado em pacientes que apresentem febre sem explica&ccedil;&atilde;o aparente e que podem ter fatores de risco para a contamina&ccedil;&atilde;o.<sup id="_ref&shy;M118_e" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup></p>&#10;<a id="Lat%C3%AAncia_cl%C3%ADnica" name="Lat%C3%AAncia_cl%C3%ADnica"></a><h3> Lat&ecirc;ncia cl&iacute;nica </h3>&#10;<p>Os sintomas iniciais s&atilde;o seguidos por uma fase de <a href="http://en.wikipedia.org/wiki/Lat%C3%AAncia" id="w">lat&ecirc;ncia</a> cl&iacute;nica chamada de HIV assintom&aacute;tico ou cr&ocirc;nico.<sup id="_ref&shy;AIDS2010GOV_b" class="reference"><a href="#_note&shy;AIDS2010GOV" title="">[42]</a></sup> Sem tratamento, esta segunda fase da infec&ccedil;&atilde;o por HIV pode durar de tr&ecirc;s anos<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> a mais de 20 anos<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> (em m&eacute;dia, cerca de oito anos).<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Embora geralmente n&atilde;o apare&ccedil;am sintomas no in&iacute;cio, perto do final desta fase muitas pessoas sofrem com febre, perda de peso, problemas gastrointestinais e dores musculares.<sup id="_ref&shy;AIDS2010GOV_c" class="reference"><a href="#_note&shy;AIDS2010GOV" title="">[42]</a></sup> Entre 50 e 70% das pessoas tamb&eacute;m desenvolvem <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">linfadenopatia</a> generalizada persistente, caracterizada por um incha&ccedil;o inexplicado e indolor de mais de um grupo de <a href="http://en.wikipedia.org/wiki/G%C3%A2nglios_linf%C3%A1ticos" id="w">g&acirc;nglios linf&aacute;ticos</a> (exceto na virilha) por um per&iacute;odo de tr&ecirc;s a seis meses.<sup id="_ref&shy;M121_c" class="reference"><a href="#_note&shy;M121" title="">[41]</a></sup></p>&#10;<p>Embora a maioria dos indiv&iacute;duos infectados com <a href="http://en.wikipedia.org/wiki/HIV&shy;1" id="w">HIV&shy;1</a> tenham uma carga viral detect&aacute;vel e, na aus&ecirc;ncia de tratamento, eventualmente acabam por desenvolver a AIDS, uma pequena percentagem (cerca de 5%) mant&ecirc;m n&iacute;veis elevados de c&eacute;lulas T CD4<sup>+</sup> (<a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T_auxiliar" id="w">linf&oacute;cito T auxiliar</a>) sem terapia <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a> por mais de 5 anos.<sup id="_ref&shy;M118_f" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup><sup id="_ref&shy;LT2010_a" class="reference"><a href="#_note&shy;LT2010" title="">[50]</a></sup> Estes indiv&iacute;duos s&atilde;o classificados como &#34&semi;pacientes assintom&aacute;ticos de longo prazo&#34&semi;.<sup id="_ref&shy;LT2010_b" class="reference"><a href="#_note&shy;LT2010" title="">[50]</a></sup> Outro grupo &eacute; daqueles que mant&ecirc;m uma carga viral baixa ou indetect&aacute;vel sem tratamento antirretroviral, que s&atilde;o conhecidos como &#34&semi;controladores de elite&#34&semi; ou &#34&semi;supressores de elite&#34&semi;. Eles s&atilde;o uma de cada 300 pessoas infectadas.<sup id="_ref&shy;Walker2007_a" class="reference"><a href="#_note&shy;Walker2007" title="">[51]</a></sup></p>&#10;<a id="S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" name="S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida"></a><h3> S&iacute;ndrome da imunodefici&ecirc;ncia adquirida </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sintomas_da_SIDA.svg%7Cthumb" id="w">Principais sintomas da AIDS</a></p>&#10;<p>A s&iacute;ndrome da imunodefici&ecirc;ncia adquirida (SIDA ou AIDS &shy; sigla em ingl&ecirc;s) &eacute; definida quando a contagem de c&eacute;lulas T CD4<sup>+</sup> est&aacute; abaixo de 200 c&eacute;lulas por <a href="http://en.wikipedia.org/wiki/Microlitro" id="w">&mu;L</a> de <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> ou pela ocorr&ecirc;ncia de doen&ccedil;as espec&iacute;ficas, em associa&ccedil;&atilde;o com uma infec&ccedil;&atilde;o por HIV. Na aus&ecirc;ncia de tratamento espec&iacute;fico, cerca de metade das pessoas infectadas com HIV desenvolvem AIDS cerca de dez anos ap&oacute;s a contamina&ccedil;&atilde;o. As condi&ccedil;&otilde;es iniciais mais comuns que alertam sobre a presen&ccedil;a de AIDS s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pneumocistose" id="w">pneumocistose</a> (40%), <a href="http://en.wikipedia.org/wiki/Caquexia" id="w">caquexia</a> (20%) e <a href="http://en.wikipedia.org/wiki/Candid%C3%ADase" id="w">candid&iacute;ase</a> <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">esof&aacute;gica</a>. Outros sinais comuns incluem infec&ccedil;&otilde;es respirat&oacute;rias recorrentes.<sup id="_ref&shy;M118_g" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%B5es_oportunistas" id="w">infec&ccedil;&otilde;es oportunistas</a> podem ser causadas por <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> que normalmente seriam controlados pelo <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a>.<sup id="_ref&shy;Holmes_a" class="reference"><a href="#_note&shy;Holmes" title="">[52]</a></sup> Cada infec&ccedil;&atilde;o ocorre, em parte, em rela&ccedil;&atilde;o aos organismos que s&atilde;o comuns no ambiente que a pessoa vive.<sup id="_ref&shy;M118_h" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup> Estas doen&ccedil;as podem afetar quase todos os &oacute;rg&atilde;os do <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a>.<sup id="_ref&shy;Complications2011_a" class="reference"><a href="#_note&shy;Complications2011" title="">[53]</a></sup></p>&#10;<p>As pessoas com AIDS t&ecirc;m um risco maior de desenvolver v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Cancro" id="w">c&acirc;ncer</a>, como <a href="http://en.wikipedia.org/wiki/Sarcoma_de_Kaposi" id="w">sarcoma de Kaposi</a>, <a href="http://en.wikipedia.org/wiki/Linfoma_de_Burkitt" id="w">linfoma de Burkitt</a>, linfoma do sistema nervoso central prim&aacute;rio e <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_cervical" id="w">c&acirc;ncer cervical</a>.<sup id="_ref&shy;Deut2010_b" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> O sarcoma de Kaposi &eacute; o tipo de c&acirc;ncer mais comum e ocorre entre 10% a 20% das pessoas com HIV. O segundo tipo de c&acirc;ncer mais comum &eacute; o <a href="http://en.wikipedia.org/wiki/Linfoma" id="w">linfoma</a>, que &eacute; a causa da morte de quase 16% das pessoas com AIDS e &eacute; o sinal inicial de AIDS em 3% a 4% delas. Esses tipos de c&acirc;ncer est&atilde;o associados com o herpesv&iacute;rus humano 8. O c&acirc;ncer cervical ocorre com mais frequ&ecirc;ncia em pacientes com AIDS devido &agrave; sua associa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_do_papiloma_humano" id="w">v&iacute;rus do papiloma humano</a> (HPV).<sup id="_ref&shy;M169_b" class="reference"><a href="#_note&shy;M169" title="">[12]</a></sup></p>&#10;<p>Al&eacute;m disso, as pessoas com AIDS frequentemente t&ecirc;m sintomas sist&ecirc;micos, como febre prolongada, suores (especialmente &agrave; noite), incha&ccedil;o dos g&acirc;nglios linf&aacute;ticos, calafrios, fraqueza e perda de peso.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> A <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> &eacute; um sintoma comum presente em cerca de 90% das pessoas com AIDS.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Pacientes com AIDS tamb&eacute;m podem ser afetados por diversos sintomas psiqui&aacute;tricos e neurol&oacute;gicos independentes de infec&ccedil;&otilde;es oportunistas e c&acirc;nceres.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Transmiss%C3%A3o" name="Transmiss%C3%A3o"></a><h2> Transmiss&atilde;o </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" style="float:right&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size:85%&semi;">&#10;<caption><b>Estimativa de aquisi&ccedil;&atilde;o do HIV por m&eacute;todo de cont&aacute;gio</b><sup id="_ref&shy;MMWR3_a" class="reference"><a href="#_note&shy;MMWR3" title="">[57]</a></sup></caption>&#10;<tr style="background:#efefef&semi;">&#10;<th style="width: 100px"><b>Forma de exposi&ccedil;&atilde;o</b></th>&#10;<th style="width: 125px"><b>Risco por 10 000 exposi&ccedil;&otilde;es a uma pessoa infectada em tratamento</b></th></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Transfus&atilde;o de sangue</th>&#10;<td>9.000<sup id="_ref&shy;Donegan_a" class="reference"><a href="#_note&shy;Donegan" title="">[58]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Nascimento</th>&#10;<td>2.500<sup id="_ref&shy;Coovadia_a" class="reference"><a href="#_note&shy;Coovadia" title="">[59]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Uso compartilhado de seringa</th>&#10;<td>67<sup id="_ref&shy;Kaplan_a" class="reference"><a href="#_note&shy;Kaplan" title="">[60]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Agulha cortante</th>&#10;<td>30<sup id="_ref&shy;Bell_a" class="reference"><a href="#_note&shy;Bell" title="">[61]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Penetra&ccedil;&atilde;o vaginal receptiva<sup>*</sup></th>&#10;<td>10<sup id="_ref&shy;ESG_a" class="reference"><a href="#_note&shy;ESG" title="">[62]</a></sup><sup id="_ref&shy;Varghese_a" class="reference"><a href="#_note&shy;Varghese" title="">[63]</a></sup><sup id="_ref&shy;Leynaert_a" class="reference"><a href="#_note&shy;Leynaert" title="">[64]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Penetra&ccedil;&atilde;o vaginal insertiva<sup>*</sup></th>&#10;<td>5<sup id="_ref&shy;ESG_b" class="reference"><a href="#_note&shy;ESG" title="">[62]</a></sup><sup id="_ref&shy;Varghese_b" class="reference"><a href="#_note&shy;Varghese" title="">[63]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Penetra&ccedil;&atilde;o anal receptiva<sup>*</sup></th>&#10;<td>50<sup id="_ref&shy;ESG_c" class="reference"><a href="#_note&shy;ESG" title="">[62]</a></sup><sup id="_ref&shy;Varghese_c" class="reference"><a href="#_note&shy;Varghese" title="">[63]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Penetra&ccedil;&atilde;o anal insertiva<sup>*</sup></th>&#10;<td>6.5<sup id="_ref&shy;ESG_d" class="reference"><a href="#_note&shy;ESG" title="">[62]</a></sup><sup id="_ref&shy;Varghese_d" class="reference"><a href="#_note&shy;Varghese" title="">[63]</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Penetra&ccedil;&atilde;o oral receptiva<sup>*&sect;</sup></th>&#10;<td>1<sup id="_ref&shy;Varghese_e" class="reference"><a href="#_note&shy;Varghese" title="">[63]</a></sup><sup>&sect;</sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:left">Penetra&ccedil;&atilde;o oral insertiva<sup>*&sect;</sup></th>&#10;<td>0.5<sup id="_ref&shy;Varghese_f" class="reference"><a href="#_note&shy;Varghese" title="">[63]</a></sup><sup>&sect;</sup></td></tr>&#10;<tr style="background:#efefef&semi;">&#10;<th colspan="5"><sup>*</sup> assumindo o n&atilde;o uso de preservativo <br/> <sup>&sect;</sup> Fonte refere&shy;se ao relacionamento sexual praticado no homem</th></tr></table></div>&#10;<p>O <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> &eacute; transmitido por tr&ecirc;s vias principais: contato sexual, exposi&ccedil;&atilde;o a fluidos ou tecidos corporais infectados e de m&atilde;e para filho durante a gravidez, o parto ou a amamenta&ccedil;&atilde;o (conhecida como <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_perinatal" id="w">infec&ccedil;&atilde;o perinatal</a>).<sup id="_ref&shy;TransmissionM2007_b" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> N&atilde;o h&aacute; nenhum risco de contrair o HIV atrav&eacute;s de exposi&ccedil;&atilde;o a fezes, secre&ccedil;&otilde;es nasais, saliva, escarro, suor, l&aacute;grimas, urina ou v&ocirc;mito de pessoas infectadas, a menos que estes estejam contaminados com sangue.<sup id="_ref&shy;AFP2007_a" class="reference"><a href="#_note&shy;AFP2007" title="">[65]</a></sup> &Eacute; poss&iacute;vel se infectar por mais de uma cepa do HIV, uma condi&ccedil;&atilde;o conhecida como superinfec&ccedil;&atilde;o pelo HIV.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%A3o_sexual" name="Rela%C3%A7%C3%A3o_sexual"></a><h3> Rela&ccedil;&atilde;o sexual </h3>&#10;<p>O modo mais comum de transmiss&atilde;o do HIV &eacute; atrav&eacute;s do contato sexual com uma pessoa infectada.<sup id="_ref&shy;TransmissionM2007_c" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> A maior parte de todas as contamina&ccedil;&otilde;es por HIV no mundo ocorrem atrav&eacute;s de contatos <a href="http://en.wikipedia.org/wiki/Heterossexualidade" id="w">heterossexuais</a> (ou seja, rela&ccedil;&otilde;es sexuais entre pessoas do sexo oposto)&semi;<sup id="_ref&shy;TransmissionM2007_d" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> no entanto, o padr&atilde;o de transmiss&atilde;o varia significativamente entre os pa&iacute;ses. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em 2009, a maior parte das transmiss&otilde;es ocorreram em homens que fazem sexo com homens,<sup id="_ref&shy;TransmissionM2007_e" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> sendo 64% de todos os novos casos.<sup id="_ref&shy;TransmissionCDC2012_a" class="reference"><a href="#_note&shy;TransmissionCDC2012" title="">[67]</a></sup></p>&#10;<p>No que diz respeito aos contatos heterossexuais n&atilde;o protegidos, as estimativas de risco de transmiss&atilde;o do HIV por ato sexual parecem ser de quatro a dez vezes maiores em pa&iacute;ses de baixa renda do que nos pa&iacute;ses de alta renda.<sup id="_ref&shy;Boily2009_a" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup> Em pa&iacute;ses pobres, o risco de transmiss&atilde;o de mulheres para homens &eacute; estimado em 0,38% por rela&ccedil;&atilde;o sexual e a transmiss&atilde;o de homens para mulheres em 0,30%. Estimativas equivalentes em pa&iacute;ses mais ricos s&atilde;o de uma taxa de transmiss&atilde;o de 0,04% por rela&ccedil;&atilde;o sexual de mulheres para homens e de 0,08% de homens para mulheres.<sup id="_ref&shy;Boily2009_b" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup> O risco de transmiss&atilde;o durante o <a href="http://en.wikipedia.org/wiki/Sexo_anal" id="w">sexo anal</a> &eacute; especialmente alto, estimado em 1,4% a 1,7% por contato sexual, heterossexual ou <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a>.<sup id="_ref&shy;Boily2009_c" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Embora o risco de transmiss&atilde;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Sexo_oral" id="w">sexo oral</a> seja relativamente baixo, ele existe.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O risco de se infectar atrav&eacute;s do sexo oral tem sido descrito como &#34&semi;praticamente nulo&#34&semi;,<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> no entanto alguns casos t&ecirc;m sido relatados.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> O risco de transmiss&atilde;o por rela&ccedil;&atilde;o sexual oral receptiva &eacute; de 0% a 0,04%.<sup id="_ref&shy;Dosekun2010_a" class="reference"><a href="#_note&shy;Dosekun2010" title="">[73]</a></sup> Em contextos que envolvem a prostitui&ccedil;&atilde;o em pa&iacute;ses de baixa renda, o risco de transmiss&atilde;o da mulher para o homem foi estimado em 2,4% por rela&ccedil;&atilde;o e de homem para mulher em 0,05%.<sup id="_ref&shy;Boily2009_d" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup></p>&#10;<p>O risco de transmiss&atilde;o aumenta com a presen&ccedil;a de muitas <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_sexualmente_transmiss%C3%ADveis" id="w">doen&ccedil;as sexualmente transmiss&iacute;veis</a><sup id="_ref&shy;CochraneSTI2012_a" class="reference"><a href="#_note&shy;CochraneSTI2012" title="">[74]</a></sup> e &uacute;lceras genitais.<sup id="_ref&shy;Boily2009_e" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup> As &uacute;lceras genitais parecem aumentar o risco de infec&ccedil;&atilde;o em cerca de cinco vezes.<sup id="_ref&shy;Boily2009_f" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup> Outras doen&ccedil;as sexualmente transmiss&iacute;veis, como <a href="http://en.wikipedia.org/wiki/Gonorreia" id="w">gonorreia</a>, <a href="http://en.wikipedia.org/wiki/Clam%C3%ADdia" id="w">clam&iacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Tricomon%C3%ADase" id="w">tricomon&iacute;ase</a> e <a href="http://en.wikipedia.org/wiki/Vaginose_bacteriana" id="w">vaginose bacteriana</a>, est&atilde;o associadas com aumentos ligeiramente menores nos riscos de transmiss&atilde;o.<sup id="_ref&shy;Dosekun2010_b" class="reference"><a href="#_note&shy;Dosekun2010" title="">[73]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Carga_viral" id="w">carga viral</a> de uma pessoa infectada &eacute; um importante fator de risco para a transmiss&atilde;o tanto sexual quanto de m&atilde;e para filho.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Durante os primeiros 2,5 meses de uma transmiss&atilde;o de HIV, o poder de cont&aacute;gio de uma pessoa infectada &eacute; doze vezes maior devido a alta carga viral.<sup id="_ref&shy;Dosekun2010_c" class="reference"><a href="#_note&shy;Dosekun2010" title="">[73]</a></sup> Se a pessoa est&aacute; nos est&aacute;gios finais da infec&ccedil;&atilde;o, as taxas de transmiss&atilde;o s&atilde;o cerca de oito vezes maiores.<sup id="_ref&shy;Boily2009_g" class="reference"><a href="#_note&shy;Boily2009" title="">[68]</a></sup></p>&#10;<p>Profissionais do sexo (incluindo os da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_pornogr%C3%A1fica" id="w">ind&uacute;stria pornogr&aacute;fica</a>) t&ecirc;m um aumento na taxa de HIV.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O sexo sem prote&ccedil;&atilde;o pode ser um fator associado com aumento do risco de transmiss&atilde;o.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> <a href="http://en.wikipedia.org/wiki/Estupro" id="w">Agress&otilde;es sexuais</a> tamb&eacute;m aumentam o risco de transmiss&atilde;o do HIV, visto que preservativos raramente s&atilde;o usados&#8203;&#8203; e traumas f&iacute;sicos na vagina ou no reto s&atilde;o frequentes, al&eacute;m de poder haver um maior risco de infec&ccedil;&atilde;o simult&acirc;nea de doen&ccedil;as sexualmente transmiss&iacute;veis diferentes.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<a id="Fluidos_corporais" name="Fluidos_corporais"></a><h3> Fluidos corporais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AIDS_Poster_If_You%26%2339%3Bre_Dabbling_in_Drugs_1989.jpg%7Cthumb" id="w">Um cartaz do [[Centro de Controle e Preven&ccedil;&atilde;o de Doen&ccedil;as]] (CDC) de 1989 indicando o perigo da AIDS associada ao uso de drogas.</a></p>&#10;<p>O segundo modo mais frequente de transmiss&atilde;o do HIV &eacute; atrav&eacute;s de sangue e de <a href="http://en.wikipedia.org/wiki/Hemoderivado" id="w">hemoderivados</a>.<sup id="_ref&shy;TransmissionM2007_f" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> Pelo sangue a transmiss&atilde;o pode ocorrer atrav&eacute;s da partilha de seringas durante o uso de drogas injet&aacute;veis&#8203;&#8203;, picada de agulha acidentais, transfus&atilde;o de sangue (ou de hemoderivados) contaminado ou inje&ccedil;&otilde;es m&eacute;dicas com equipamento n&atilde;o esterilizado. O risco de transmiss&atilde;o ao compartilhar uma seringa durante o uso de drogas &eacute; de entre 0,63 e 2,4% por ato, com uma m&eacute;dia de 0,8%.<sup id="_ref&shy;Risk2006_a" class="reference"><a href="#_note&shy;Risk2006" title="">[80]</a></sup> O risco de contrair o HIV de uma picada de agulha a partir de uma pessoa infectada pelo v&iacute;rus &eacute; estimado em 0,3% (cerca de 1 em 333) por ato e o risco por exposi&ccedil;&atilde;o a membrana ou mucosa com sangue infectado &eacute; de 0,09% (cerca de 1 em 1000 ) por ato.<sup id="_ref&shy;AFP2007_b" class="reference"><a href="#_note&shy;AFP2007" title="">[65]</a></sup> Nos Estados Unidos, usu&aacute;rios de drogas intravenosas responderam por 12% de todos os novos casos de HIV em 2009,<sup id="_ref&shy;TransmissionCDC2012_b" class="reference"><a href="#_note&shy;TransmissionCDC2012" title="">[67]</a></sup> e, em algumas &aacute;reas mais de 80% das pessoas que usam drogas injet&aacute;veis &#8203;&#8203;s&atilde;o portadoras do HIV.<sup id="_ref&shy;TransmissionM2007_g" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup></p>&#10;<p>O HIV &eacute; transmitido em cerca de 93% das transfus&otilde;es de sangue que envolvem sangue infectado.<sup id="_ref&shy;Risk2006_b" class="reference"><a href="#_note&shy;Risk2006" title="">[80]</a></sup> Nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a>, o risco de contrair HIV de uma transfus&atilde;o de sangue &eacute; extremamente baixo (menos de um em meio milh&atilde;o), visto que h&aacute; uma melhor sele&ccedil;&atilde;o de doadores e uma triagem de HIV &eacute; realizada&semi;<sup id="_ref&shy;TransmissionM2007_h" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> por exemplo, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, o risco &eacute; relatado em um em cinco milh&otilde;es.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Nos pa&iacute;ses de baixa renda, apenas metade das transfus&otilde;es s&atilde;o adequadamente selecionadas (em 2008)<sup id="_ref&shy;UN2011Seventy_a" class="reference"><a href="#_note&shy;UN2011Seventy" title="">[82]</a></sup> e estima&shy;se que at&eacute; 15% das infec&ccedil;&otilde;es por HIV nestas &aacute;reas v&ecirc;m de transfus&atilde;o de sangue e de hemoderivados contaminados, o que representa entre 5% e 10% das infec&ccedil;&otilde;es globais.<sup id="_ref&shy;TransmissionM2007_i" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup><sup id="_ref&shy;WHO070401_a" class="reference"><a href="#_note&shy;WHO070401" title="">[83]</a></sup></p>&#10;<p>O uso de equipamento m&eacute;dico sem <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o" id="w">esteriliza&ccedil;&atilde;o</a> desempenha um papel significativo na propaga&ccedil;&atilde;o do HIV na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>. Em 2007, entre 12 e 17% das infec&ccedil;&otilde;es nesta regi&atilde;o foram atribu&iacute;dos ao uso de seringas m&eacute;dicas.<sup id="_ref&shy;UnsafeInjection2009_a" class="reference"><a href="#_note&shy;UnsafeInjection2009" title="">[84]</a></sup> A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> (OMS) estima que o risco de transmiss&atilde;o como resultado de uma inje&ccedil;&atilde;o m&eacute;dica na &Aacute;frica seja de 1,2%.<sup id="_ref&shy;UnsafeInjection2009_b" class="reference"><a href="#_note&shy;UnsafeInjection2009" title="">[84]</a></sup> Riscos significativos tamb&eacute;m est&atilde;o associados a procedimentos invasivos, assist&ecirc;ncia ginecol&oacute;gica e atendimentos odontol&oacute;gico nesta &aacute;rea do mundo.<sup id="_ref&shy;UnsafeInjection2009_c" class="reference"><a href="#_note&shy;UnsafeInjection2009" title="">[84]</a></sup></p>&#10;<p>Pessoas com <a href="http://en.wikipedia.org/wiki/Tatuagens" id="w">tatuagens</a>, <a href="http://en.wikipedia.org/wiki/Piercings" id="w">piercings</a> e <a href="http://en.wikipedia.org/wiki/Escarifica%C3%A7%C3%B5es" id="w">escarifica&ccedil;&otilde;es</a> est&atilde;o, teoricamente, em risco de infec&ccedil;&atilde;o, mas nenhum caso confirmado foi documentado.<sup id="_ref&shy;CDCBasics2012_a" class="reference"><a href="#_note&shy;CDCBasics2012" title="">[85]</a></sup> N&atilde;o &eacute; poss&iacute;vel para mosquitos ou outros tipos de insetos transmitir o HIV.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="M%C3%A3e&shy;filho" name="M%C3%A3e&shy;filho"></a><h3> M&atilde;e&shy;filho </h3>&#10;<p>O HIV pode ser transmitido de m&atilde;e para filho durante a <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a>, durante o parto ou atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Leite_materno" id="w">leite materno</a>.<sup id="_ref&shy;Mother2010_a" class="reference"><a href="#_note&shy;Mother2010" title="">[87]</a></sup><sup id="_ref&shy;fluids of transmission_a" class="reference"><a href="#_note&shy;fluids of transmission" title="">[88]</a></sup> Esta &eacute; a terceira forma mais comum de transmiss&atilde;o do HIV no mundo.<sup id="_ref&shy;TransmissionM2007_j" class="reference"><a href="#_note&shy;TransmissionM2007" title="">[4]</a></sup> Na aus&ecirc;ncia de tratamento, o risco de transmiss&atilde;o antes ou durante o nascimento &eacute; de cerca de 20%, enquanto na <a href="http://en.wikipedia.org/wiki/Amamenta%C3%A7%C3%A3o" id="w">amamenta&ccedil;&atilde;o</a> &eacute; de 35%.<sup id="_ref&shy;Mother2010_b" class="reference"><a href="#_note&shy;Mother2010" title="">[87]</a></sup> Em 2008, a <a href="http://en.wikipedia.org/wiki/Transmiss%C3%A3o_perinatal" id="w">transmiss&atilde;o perinatal</a> foi respons&aacute;vel por cerca de 90% dos casos de HIV em crian&ccedil;as.<sup id="_ref&shy;Mother2010_c" class="reference"><a href="#_note&shy;Mother2010" title="">[87]</a></sup> Com o tratamento adequado, o risco de infec&ccedil;&atilde;o entre m&atilde;e e filho pode ser reduzido para cerca de 1%.<sup id="_ref&shy;Mother2010_d" class="reference"><a href="#_note&shy;Mother2010" title="">[87]</a></sup> O tratamento preventivo envolve a m&atilde;e iniciar a terapia <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a> durante a gravidez, fazer o parto atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Cesariana" id="w">cesariana</a>, evitar a amamenta&ccedil;&atilde;o e administrar medicamentos antirretrovirais para o rec&eacute;m&shy;nascido.<sup id="_ref&shy;MTC2007_a" class="reference"><a href="#_note&shy;MTC2007" title="">[89]</a></sup> Muitas destas medidas n&atilde;o est&atilde;o, por&eacute;m, dispon&iacute;veis no <a href="http://en.wikipedia.org/wiki/Mundo_em_desenvolvimento" id="w">mundo em desenvolvimento</a>.<sup id="_ref&shy;MTC2007_b" class="reference"><a href="#_note&shy;MTC2007" title="">[89]</a></sup> Se o sangue contaminar alimentos durante a pr&eacute;&shy;mastiga&ccedil;&atilde;o, pode haver risco de transmiss&atilde;o.<sup id="_ref&shy;CDCBasics2012_b" class="reference"><a href="#_note&shy;CDCBasics2012" title="">[85]</a></sup></p>&#10;<a id="Virologia" name="Virologia"></a><h2> Virologia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:HIV_Virion&shy;en.png%7Cthumb" id="w">Um diagrama mostrando a estrutura do v&iacute;rus [[HIV]]</a></p>&#10;<p>O HIV &eacute; a causa da doen&ccedil;a conhecida como AIDS/SIDA. O HIV &eacute; um <a href="http://en.wikipedia.org/wiki/Retrov%C3%ADrus" id="w">retrov&iacute;rus</a> que infecta primariamente os componentes do <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> humano, tais como as c&eacute;lulas T CD4<sup>+</sup>, <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_dendr%C3%ADticas" id="w">c&eacute;lulas dendr&iacute;ticas</a>. Ele direta e indiretamente destr&oacute;i as c&eacute;lulas T CD4<sup>+</sup>.<sup id="_ref&shy;Alimonti_a" class="reference"><a href="#_note&shy;Alimonti" title="">[90]</a></sup></p>&#10;<p>O HIV &eacute; um membro do g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Lentivirus" id="w">Lentivirus</a></i>,<sup id="_ref&shy;ICTV61.0.6_a" class="reference"><a href="#_note&shy;ICTV61.0.6" title="">[91]</a></sup> parte da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Retroviridae" id="w">Retroviridae</a>.<sup id="_ref&shy;ICTV61._a" class="reference"><a href="#_note&shy;ICTV61." title="">[92]</a></sup> Os lentiv&iacute;rus compartilham muitas caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Morfologia_(biologia)" id="w">morfol&oacute;gicas</a> e biol&oacute;gicas. Muitas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> s&atilde;o infectadas pelos lentiv&iacute;rus, que s&atilde;o tipicamente respons&aacute;veis &#8203;&#8203;por doen&ccedil;as de longa dura&ccedil;&atilde;o, com um longo <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_incuba%C3%A7%C3%A3o" id="w">per&iacute;odo de incuba&ccedil;&atilde;o</a>.<sup id="_ref&shy;Levy_a" class="reference"><a href="#_note&shy;Levy" title="">[93]</a></sup> Os lentiv&iacute;rus s&atilde;o transmitidos como um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_ARN" id="w">v&iacute;rus de RNA</a> em <a href="http://en.wikipedia.org/wiki/Sentido_(biologia_molecular)" id="w">sentido positivo</a>. Ap&oacute;s a entrada na c&eacute;lula&shy;alvo, o <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> do <a href="http://en.wikipedia.org/wiki/RNA" id="w">RNA</a> viral &eacute; convertido em <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> de cadeia dupla atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Transcriptase_reversa" id="w">transcriptase reversa</a> codificada pelo v&iacute;rus, que &eacute; transportada juntamente com o genoma viral na part&iacute;cula do v&iacute;rus. O DNA viral resultante &eacute; depois importado para o n&uacute;cleo da c&eacute;lula e integrado ao DNA celular por uma <a href="http://en.wikipedia.org/wiki/HIV&shy;integrase" id="w">integrase</a> codificada pelo v&iacute;rus.<sup id="_ref&shy;JASmith_a" class="reference"><a href="#_note&shy;JASmith" title="">[94]</a></sup> Uma vez integrado, o v&iacute;rus pode tornar&shy;se <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_incuba%C3%A7%C3%A3o" id="w">latente</a>, permitindo que ele e sua c&eacute;lula hospedeira n&atilde;o sejam detectados pelo <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Alternativamente, o v&iacute;rus pode ser <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">transcrito</a>, produzindo novos genomas de RNA e prote&iacute;nas virais que s&atilde;o &#34&semi;empacotados&#34&semi; e liberados a partir da c&eacute;lula como novas part&iacute;culas virais, que ent&atilde;o come&ccedil;am o ciclo de replica&ccedil;&atilde;o de novo.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Dois tipos de HIV foram caracterizados: HIV&shy;1 e HIV&shy;2. O HIV&shy;1 &eacute; o v&iacute;rus que foi originalmente descoberto (e tamb&eacute;m inicialmente referido como LAV ou HTLV&shy;III). &Eacute; mais <a href="http://en.wikipedia.org/wiki/Virul%C3%AAncia" id="w">virulento</a>, infeccioso,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> e &eacute; a causa da maior parte das infec&ccedil;&otilde;es de HIV no mundo. O HIV&shy;2 &eacute; menos infeccioso em compara&ccedil;&atilde;o ao HIV&shy;1, o que indica que menos pessoas ser&atilde;o infectadas por exposi&ccedil;&atilde;o ao HIV&shy;2. Devido &agrave; sua capacidade de transmiss&atilde;o relativamente fraca, o HIV&shy;2 est&aacute; amplamente confinado &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;frica_ocidental" id="w">&Aacute;frica ocidental</a>.<sup id="_ref&shy;Reeves_b" class="reference"><a href="#_note&shy;Reeves" title="">[29]</a></sup></p>&#10;<a id="Fisiopatologia" name="Fisiopatologia"></a><h2> Fisiopatologia </h2>&#10;&#10;<p>Depois que o v&iacute;rus entra no organismo, h&aacute; um per&iacute;odo de r&aacute;pida <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o_viral" id="w">replica&ccedil;&atilde;o viral</a>, levando a uma grande quantidade de v&iacute;rus no sangue perif&eacute;rico. Durante a infec&ccedil;&atilde;o prim&aacute;ria, o n&iacute;vel de HIV pode chegar a v&aacute;rios milh&otilde;es de part&iacute;culas de v&iacute;rus por microlitro de sangue.<sup id="_ref&shy;Piatak_a" class="reference"><a href="#_note&shy;Piatak" title="">[98]</a></sup> Esta resposta &eacute; acompanhada por uma diminui&ccedil;&atilde;o acentuada do n&uacute;mero de c&eacute;lulas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_T" id="w">T CD4&#60&semi;sup&#62&semi;+&#60&semi;/sup&#62&semi;</a> circulantes. A <a href="http://en.wikipedia.org/wiki/Viremia" id="w">viremia</a> aguda &eacute; quase invariavelmente associada com a ativa&ccedil;&atilde;o das c&eacute;lulas T CD8<sup>+</sup>, que matam c&eacute;lulas infectadas com HIV e, subsequentemente, com a produ&ccedil;&atilde;o de anticorpos ou de <a href="http://en.wikipedia.org/wiki/Seroconvers%C3%A3o" id="w">seroconvers&atilde;o</a>. A resposta de c&eacute;lulas T CD8<sup>+</sup> &eacute; considerada importante no controle dos n&iacute;veis de v&iacute;rus, que chega a um pico e depois entra em decl&iacute;nio, conforme as contagens de c&eacute;lulas T CD4<sup>+</sup> se recuperarem. Uma boa resposta das c&eacute;lulas T CD8<sup>+</sup> tem sido associada a uma progress&atilde;o mais lenta da doen&ccedil;a e a um <a href="http://en.wikipedia.org/wiki/Progn%C3%B3stico" id="w">progn&oacute;stico</a> melhor, apesar de n&atilde;o eliminar o v&iacute;rus.<sup id="_ref&shy;Pantaleo1998_a" class="reference"><a href="#_note&shy;Pantaleo1998" title="">[99]</a></sup>&#160&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HIV&shy;budding&shy;Color.jpg%7Cesquerda%7Cthumb%7C%5B%5BMicrosc%C3%B3pio_eletr%C3%B4nico_de_varredura" id="w">Micrografia eletr&ocirc;nica de varredura]] de [[HIV]]&shy;1, em cor verde, saindo de um [[linf&oacute;cito]] cultivado.</a></p>&#10;<p>Em suma, o HIV causa a AIDS ao esgotar as c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T" id="w">T</a> <a href="http://en.wikipedia.org/wiki/CD4" id="w">CD4</a><sup>+</sup>. Isto enfraquece o <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> e permite <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%B5es_oportunistas" id="w">infec&ccedil;&otilde;es oportunistas</a>. As c&eacute;lulas T s&atilde;o essenciais para a resposta imunol&oacute;gica e, sem elas, o organismo n&atilde;o consegue combater infec&ccedil;&otilde;es ou matar <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_cancer%C3%ADgenas" id="w">c&eacute;lulas cancer&iacute;genas</a>. O mecanismo de deple&ccedil;&atilde;o das T CD4<sup>+</sup> difere nas fases aguda e cr&ocirc;nica da doen&ccedil;a.<sup id="_ref&shy;pmid16679064_a" class="reference"><a href="#_note&shy;pmid16679064" title="">[100]</a></sup> Durante a fase aguda, a <a href="http://en.wikipedia.org/wiki/Lise" id="w">lise</a> induzida pelo HIV resulta na morte das c&eacute;lulas infectadas pela contagem de <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T_citot%C3%B3xico" id="w">linf&oacute;citos T citot&oacute;xicos</a> no decl&iacute;nio de c&eacute;lulas T CD4<sup>+</sup>, embora a <a href="http://en.wikipedia.org/wiki/Apoptose" id="w">apoptose</a> tamb&eacute;m possa ser um fator. Durante a fase cr&ocirc;nica, as consequ&ecirc;ncias da ativa&ccedil;&atilde;o imunit&aacute;ria generalizada juntamente com a perda gradual da capacidade do sistema imunol&oacute;gico de gerar novas c&eacute;lulas T parecem representar o lento decl&iacute;nio do n&uacute;mero de c&eacute;lulas T CD4<sup>+</sup>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Embora os sintomas caracter&iacute;sticos da defici&ecirc;ncia imunol&oacute;gica causada pela AIDS/SIDA n&atilde;o apare&ccedil;am durante anos depois que uma pessoa est&aacute; infectada, a diminui&ccedil;&atilde;o do volume de c&eacute;lulas T CD4<sup>+</sup> ocorre durante as primeiras semanas de infec&ccedil;&atilde;o, especialmente na mucosa intestinal, que alberga a maior parte dos linf&oacute;citos encontrados no corpo.<sup id="_ref&shy;pmid15365095_a" class="reference"><a href="#_note&shy;pmid15365095" title="">[102]</a></sup> A raz&atilde;o para a perda preferencial de c&eacute;lulas T CD4<sup>+</sup> em <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosas</a> &eacute; que a maioria dessas c&eacute;lulas expressam a prote&iacute;na <a href="http://en.wikipedia.org/wiki/CCR5" id="w">CCR5</a> que o HIV utiliza como um co&shy;receptor para ter acesso &agrave;s c&eacute;lulas, ao passo que apenas uma pequena frac&ccedil;&atilde;o de c&eacute;lulas T CD4<sup>+</sup> presentes no sangue fazem isso.<sup id="_ref&shy;pmid15365096_a" class="reference"><a href="#_note&shy;pmid15365096" title="">[103]</a></sup></p>&#10;<p>Durante a infec&ccedil;&atilde;o aguda, o HIV procura e destr&oacute;i as c&eacute;lulas T <a href="http://en.wikipedia.org/wiki/CD4" id="w">CD4</a><sup>+</sup> que expressam a CCR5.<sup id="_ref&shy;Julio2011_a" class="reference"><a href="#_note&shy;Julio2011" title="">[104]</a></sup> Eventualmente, uma resposta imune vigorosa pode controlar a infec&ccedil;&atilde;o e iniciar a <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_incuba%C3%A7%C3%A3o" id="w">fase de lat&ecirc;ncia clinica</a>. As c&eacute;lulas T CD4<sup>+</sup> nos tecidos da mucosa permanecem particularmente afetadas.<sup id="_ref&shy;Julio2011_b" class="reference"><a href="#_note&shy;Julio2011" title="">[104]</a></sup> A replica&ccedil;&atilde;o cont&iacute;nua do HIV provoca um estado de ativa&ccedil;&atilde;o imunol&oacute;gica generalizada persistindo durante toda a fase cr&ocirc;nica.<sup id="_ref&shy;pmid18161758_a" class="reference"><a href="#_note&shy;pmid18161758" title="">[105]</a></sup> A ativa&ccedil;&atilde;o imunol&oacute;gica, que &eacute; refletida pelo aumento de c&eacute;lulas imunol&oacute;gicas ativadas e pela libera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocinas</a> pr&oacute;&shy;inflamat&oacute;rias, resulta da atividade de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Produtos_g%C3%AAnicos" id="w">produtos g&ecirc;nicos</a> do HIV e da resposta imune &agrave; replica&ccedil;&atilde;o do HIV. Ela est&aacute; tamb&eacute;m relacionada com a composi&ccedil;&atilde;o do sistema da barreira mucosa gastrointestinal causada pelo esgotamento de c&eacute;lulas T <a href="http://en.wikipedia.org/wiki/CD4" id="w">CD4</a><sup>+</sup> nas mucosas durante a fase aguda da doen&ccedil;a.<sup id="_ref&shy;pmid17115046_a" class="reference"><a href="#_note&shy;pmid17115046" title="">[106]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Organisation_mondiale_de_la_sant%C3%A9e_1_Geneve.JPG%7Cthumb" id="w">Sede da [[UNAIDS]] em [[Genebra]], [[Su&iacute;&ccedil;a]].</a>&#10;O diagn&oacute;stico de AIDS em uma pessoa infectada com o HIV &eacute; baseado na presen&ccedil;a de certos sinais ou sintomas. Desde 5 de junho de 1981, muitas defini&ccedil;&otilde;es t&ecirc;m sido desenvolvidas para a vigil&acirc;ncia <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiol&oacute;gica</a>. No entanto, o estadiamento cl&iacute;nico dos pacientes n&atilde;o era um destino para esses sistemas, pois eles n&atilde;o s&atilde;o sens&iacute;veis nem espec&iacute;ficos. Nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a> &eacute; usado o sistema de estadiamento da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> para infec&ccedil;&atilde;o pelo HIV e para a doen&ccedil;a, atrav&eacute;s de dados cl&iacute;nicos e de laborat&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a>, o sistema de classifica&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Centers_for_Disease_Control_and_Prevention" id="w">Centers for Disease Control and Prevention</a></i> (CDC) &eacute; usado.<sup id="_ref&shy;WHO_a" class="reference"><a href="#_note&shy;WHO" title="">[107]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o_da_OMS" name="Classifica%C3%A7%C3%A3o_da_OMS"></a><h3> Classifica&ccedil;&atilde;o da OMS </h3>&#10;&#10;<p>Em 1990, a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS) agrupou essas infec&ccedil;&otilde;es e condi&ccedil;&otilde;es em conjunto atrav&eacute;s da introdu&ccedil;&atilde;o de um sistema de estadiamento para pacientes infectados com HIV&shy;1. Uma atualiza&ccedil;&atilde;o ocorreu em setembro de 2005. A maioria dessas condi&ccedil;&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_oportunista" id="w">infec&ccedil;&otilde;es oportunistas</a> que s&atilde;o facilmente trat&aacute;veis em pessoas saud&aacute;veis.<sup id="_ref&shy;WHO_b" class="reference"><a href="#_note&shy;WHO" title="">[107]</a></sup></p>&#10;&#10;<ul>&#10;<li>Est&aacute;gio I: infec&ccedil;&atilde;o pelo HIV &eacute; <a href="http://en.wikipedia.org/wiki/Assintom%C3%A1tica" id="w">assintom&aacute;tica</a> e n&atilde;o classificada como AIDS&semi;</li>&#10;<li>Est&aacute;gio II: inclui pequenas manifesta&ccedil;&otilde;es mucocut&acirc;neas e recorrentes infec&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Trato_respirat%C3%B3rio_superior" id="w">trato respirat&oacute;rio superior</a>&semi;</li>&#10;<li>Est&aacute;gio III: inclui <a href="http://en.wikipedia.org/wiki/Diarreia_cr%C3%B4nica" id="w">diarreia cr&ocirc;nica</a> inexplicada por mais de um m&ecirc;s, as infec&ccedil;&otilde;es bacterianas e a <a href="http://en.wikipedia.org/wiki/Tuberculose_pulmonar" id="w">tuberculose pulmonar</a>&semi;</li>&#10;<li>Est&aacute;gio IV: inclui a <a href="http://en.wikipedia.org/wiki/Toxoplasmose" id="w">toxoplasmose</a> cerebral, <a href="http://en.wikipedia.org/wiki/Candid%C3%ADase" id="w">candid&iacute;ase</a> do <a href="http://en.wikipedia.org/wiki/Es%C3%B4fago" id="w">es&ocirc;fago</a>, <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a>, <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquios" id="w">br&ocirc;nquios</a> e <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es" id="w">pulm&otilde;es</a> e o <a href="http://en.wikipedia.org/wiki/Sarcoma_de_Kaposi" id="w">sarcoma de Kaposi</a>&semi; essas doen&ccedil;as s&atilde;o indicadores da AIDS.<sup id="_ref&shy;WHO_c" class="reference"><a href="#_note&shy;WHO" title="">[107]</a></sup></li></ul>&#10;<a id="Sistema_de_classifica%C3%A7%C3%A3o_do_CDC" name="Sistema_de_classifica%C3%A7%C3%A3o_do_CDC"></a><h3> Sistema de classifica&ccedil;&atilde;o do CDC </h3>&#10;&#10;<p>Existem duas principais defini&ccedil;&otilde;es para a AIDS, ambos produzidos pelo <i><a href="http://en.wikipedia.org/wiki/Centers_for_Disease_Control_and_Prevention" id="w">Centers for Disease Control and Prevention</a></i> (CDC). A velha defini&ccedil;&atilde;o &eacute; a refer&ecirc;ncia para a AIDS usando doen&ccedil;as que eram associados a ela, como por exemplo a <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">linfadenopatia</a>, condi&ccedil;&atilde;o cl&iacute;nica pela qual os cientistas descobridores do HIV originalmente nomearam o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>.<sup id="_ref&shy;MMWR1982a_b" class="reference"><a href="#_note&shy;MMWR1982a" title="">[17]</a></sup><sup id="_ref&shy;Barre_b" class="reference"><a href="#_note&shy;Barre" title="">[18]</a></sup> Em 1993, o CDC expandiu a sua defini&ccedil;&atilde;o para a AIDS incluindo todas as pessoas HIV positivas com contagens de c&eacute;lulas T CD4 + abaixo de 200 por l de sangue ou 14% do total de <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito" id="w">linf&oacute;citos</a>. A maioria dos novos casos de aids nos pa&iacute;ses desenvolvidos usam essa defini&ccedil;&atilde;o ou a defini&ccedil;&atilde;o pr&eacute;&shy;1993 do CDC. O diagn&oacute;stico de AIDS ainda est&aacute; de p&eacute;, mesmo que, ap&oacute;s o tratamento, a contagem de c&eacute;lulas T CD4 + sobe para acima de 200 por l de sangue ou outras doen&ccedil;as definidoras da AIDS s&atilde;o curados.<sup id="_ref&shy;MMWR_a" class="reference"><a href="#_note&shy;MMWR" title="">[108]</a></sup></p>&#10;<a id="Teste_de_HIV" name="Teste_de_HIV"></a><h3> Teste de HIV </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ELISA_test_for_HIV.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">[[Exame de HIV]] [[ELISA]]</a>&#10;Muitas pessoas desconhecem que est&atilde;o infectadas com o HIV.<sup id="_ref&shy;Kumaranayake_a" class="reference"><a href="#_note&shy;Kumaranayake" title="">[109]</a></sup> Menos de 1% da popula&ccedil;&atilde;o sexualmente ativa urbana na &Aacute;frica foi testada e esta propor&ccedil;&atilde;o &eacute; ainda menor em popula&ccedil;&otilde;es rurais. Al&eacute;m disso, apenas 0,5% das mulheres gr&aacute;vidas que frequentam as unidades de sa&uacute;de urbana s&atilde;o aconselhadas, testadas ou recebem os seus resultados. Mais uma vez, essa propor&ccedil;&atilde;o &eacute; ainda menor nas unidades de sa&uacute;de rurais. Assim, os produtos de doadores de sangue e do sangue utilizado em medicina e pesquisa m&eacute;dica s&atilde;o rastreados para o HIV.<sup id="_ref&shy;Kumaranayake_b" class="reference"><a href="#_note&shy;Kumaranayake" title="">[109]</a></sup></p>&#10;<p>Testes de HIV s&atilde;o geralmente realizados no <a href="http://en.wikipedia.org/wiki/Sangue_venoso" id="w">sangue venoso</a>. Muitos laborat&oacute;rios utilizam testes de quarta gera&ccedil;&atilde;o de triagem que detectam anticorpos anti&shy;HIV (IgG e IgM) e do ant&iacute;geno p24 do HIV. A detec&ccedil;&atilde;o de anticorpos anti&shy;HIV ou ant&iacute;geno em um paciente previamente conhecido como negativo, &eacute; evid&ecirc;ncia de infec&ccedil;&atilde;o pelo HIV. Indiv&iacute;duos cuja primeira amostra indica evid&ecirc;ncias de infec&ccedil;&atilde;o pelo HIV ter&atilde;o uma repeti&ccedil;&atilde;o do teste em uma segunda amostra de sangue para confirmar os resultados.<sup id="_ref&shy;Kumaranayake_c" class="reference"><a href="#_note&shy;Kumaranayake" title="">[109]</a></sup></p>&#10;<p>O per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Janela_imunol%C3%B3gica" id="w">janela imunol&oacute;gica</a> (tempo entre a infec&ccedil;&atilde;o inicial e o desenvolvimento de anticorpos detect&aacute;veis contra a infec&ccedil;&atilde;o) pode variar, uma vez que pode levar 3&shy;6 meses para soroconvers&atilde;o e teste positivo. A detec&ccedil;&atilde;o do v&iacute;rus usando a <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_em_cadeia_da_polimerase" id="w">rea&ccedil;&atilde;o em cadeia da polimerase</a> (PCR) durante o per&iacute;odo de janela &eacute; poss&iacute;vel e as evid&ecirc;ncias sugerem que uma infec&ccedil;&atilde;o pode ser detectada mais cedo do que quando se utiliza um teste de despistagem de quarta gera&ccedil;&atilde;o de AIA.<sup id="_ref&shy;Kumaranayake_d" class="reference"><a href="#_note&shy;Kumaranayake" title="">[109]</a></sup></p>&#10;<p>Os resultados positivos obtidos por PCR s&atilde;o confirmados por testes de anticorpos.<sup id="_ref&shy;pmid16706742_a" class="reference"><a href="#_note&shy;pmid16706742" title="">[110]</a></sup> Testes de HIV rotineiramente utilizados para a infec&ccedil;&atilde;o em rec&eacute;m&shy;nascidos e lactentes (isto &eacute;, pacientes com menos de 2 anos),<sup id="_ref&shy;emed_a" class="reference"><a href="#_note&shy;emed" title="">[111]</a></sup> nascidos de m&atilde;es HIV&shy;positivas, n&atilde;o t&ecirc;m valor por causa da presen&ccedil;a de anticorpos maternos para o HIV no sangue da crian&ccedil;a. A infec&ccedil;&atilde;o pelo HIV s&oacute; pode ser diagnosticada por PCR, o teste para HIV DNA pr&oacute;&shy;viral em linf&oacute;citos de crian&ccedil;as.<sup id="_ref&shy;pmid11791341_a" class="reference"><a href="#_note&shy;pmid11791341" title="">[112]</a></sup>&#10; </p>&#10;<a id="Preven%C3%A7%C3%A3o" name="Preven%C3%A7%C3%A3o"></a><h2> Preven&ccedil;&atilde;o </h2>&#10;<a id="Contato_sexual" name="Contato_sexual"></a><h3> Contato sexual </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kondom.jpg%7Cthumb" id="w">O [[preservativo]] &eacute; o met&oacute;do mais eficaz de preven&ccedil;&atilde;o contra o HIV/AIDS e outras [[DST]]s.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AIDS_Clinic%2C_McLeod_Ganj%2C_2010.jpg%7Cthumb" id="w">Uma cl&iacute;nica de preven&ccedil;&atilde;o da AIDS em [[Dharamshala]], [[Himachal Pradesh]], [[&Iacute;ndia]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Condom_on_Obelisk%2C_Buenos_Aires.jpg%7Cthumb" id="w">O [[Obelisco de Buenos Aires]] coberto por um [[preservativo]] de 67 metros durante o [[Dia Mundial de Combate &agrave; AIDS]].</a></p>&#10;<p>O uso de preservativos reduz o risco de transmiss&atilde;o de HIV em cerca de 80% a longo prazo.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Quando os preservativos s&atilde;o utilizados de forma consistente por um casal em que uma das pessoas est&aacute; infectada, a taxa de contamina&ccedil;&atilde;o por HIV &eacute; inferior a 1% por ano.<sup id="_ref&shy;WHOCondoms_a" class="reference"><a href="#_note&shy;WHOCondoms" title="">[114]</a></sup> H&aacute; algumas evid&ecirc;ncias que sugerem que o preservativo feminino pode oferecer um n&iacute;vel de prote&ccedil;&atilde;o equivalente.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> A aplica&ccedil;&atilde;o de um gel vaginal contendo <a href="http://en.wikipedia.org/wiki/Tenofovir" id="w">tenofovir</a> (um <a href="http://en.wikipedia.org/wiki/Inibidor_da_transcriptase_reversa" id="w">inibidor da transcriptase reversa</a>) imediatamente antes do sexo reduziu as taxas de infec&ccedil;&atilde;o em aproximadamente 40% entre as mulheres africanas.<sup id="_ref&shy;VagGel2012_a" class="reference"><a href="#_note&shy;VagGel2012" title="">[116]</a></sup> Por outro lado, o uso do <a href="http://en.wikipedia.org/wiki/Espermicida" id="w">espermicida</a> nonoxinol&shy;9 pode aumentar o risco de transmiss&atilde;o, devido &agrave; sua tend&ecirc;ncia de causar irrita&ccedil;&atilde;o vaginal e retal.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> A <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a> na &Aacute;frica subsaariana &#34&semi;reduziu a contamina&ccedil;&atilde;o de HIV por homens heterossexuais entre 38% e 66% em 24 meses.&#34&semi;<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Com base nesses estudos, a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_de_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de</a> e a <a href="http://en.wikipedia.org/wiki/UNAIDS" id="w">UNAIDS</a> recomendaram em 2007 a circuncis&atilde;o como um m&eacute;todo v&aacute;lido de preven&ccedil;&atilde;o da transmiss&atilde;o de HIV da mulher para o homem.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> A efic&aacute;cia desse m&eacute;todo na prote&ccedil;&atilde;o contra a transmiss&atilde;o de homem para mulher ainda &eacute; contestada<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;pmid19849961_a" class="reference"><a href="#_note&shy;pmid19849961" title="">[121]</a></sup> e os benef&iacute;cios da circuncis&atilde;o nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a> e entre homens que fazem sexo com homens ainda s&atilde;o indeterminados.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Alguns especialistas temem que a menor percep&ccedil;&atilde;o de vulnerabilidade entre homens circuncidados pode causar um comportamento sexual de maior risco, negando assim os m&eacute;todos preventivos.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Programas de incentivo a abstin&ecirc;ncia sexual n&atilde;o parecem afetar o risco de contamina&ccedil;&atilde;o por HIV.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Evid&ecirc;ncias de benef&iacute;cios em educa&ccedil;&atilde;o de casais tamb&eacute;m s&atilde;o igualmente pobres.<sup id="_ref&shy;pmid22641791_a" class="reference"><a href="#_note&shy;pmid22641791" title="">[127]</a></sup> No entanto, uma <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_sexual" id="w">educa&ccedil;&atilde;o sexual</a> abrangente, desde a escola, pode diminuir o comportamentos de alto risco.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Uma minoria significativa de jovens continua a se envolver em pr&aacute;ticas de alto risco, apesar de saberem sobre a exist&ecirc;ncia e as consequ&ecirc;ncias da AIDS, subestimando seu pr&oacute;prio risco de se infectar com o <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>.<sup id="_ref&shy;Patel2008_a" class="reference"><a href="#_note&shy;Patel2008" title="">[129]</a></sup> N&atilde;o se sabe se o tratamento de outras doen&ccedil;as sexualmente transmiss&iacute;veis &eacute; eficaz na preven&ccedil;&atilde;o do HIV.<sup id="_ref&shy;CochraneSTI2012_b" class="reference"><a href="#_note&shy;CochraneSTI2012" title="">[74]</a></sup></p>&#10;<a id="Pr%C3%A9&shy;exposi%C3%A7%C3%A3o" name="Pr%C3%A9&shy;exposi%C3%A7%C3%A3o"></a><h3> Pr&eacute;&shy;exposi&ccedil;&atilde;o </h3>&#10;<p>O tratamento de pessoas infectadas com HIV, cuja contagem de c&eacute;lulas CD4 for igual ou maior que 350 celulas/&mu;L, com <a href="http://en.wikipedia.org/wiki/Antirretrovirais" id="w">antirretrovirais</a> protege 96% dos seus parceiros sexuais contra a infec&ccedil;&atilde;o.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Trata&shy;se de uma redu&ccedil;&atilde;o de 10 a 20 vezes no risco de transmiss&atilde;o.<sup id="_ref&shy;Chou2012_a" class="reference"><a href="#_note&shy;Chou2012" title="">[131]</a></sup> A <a href="http://en.wikipedia.org/wiki/Profilaxia_pr%C3%A9&shy;exposi%C3%A7%C3%A3o" id="w">profilaxia pr&eacute;&shy;exposi&ccedil;&atilde;o</a> com uma dose di&aacute;ria de <a href="http://en.wikipedia.org/wiki/Tenofovir" id="w">tenofovir</a>, com ou sem <a href="http://en.wikipedia.org/wiki/Emtricitabina" id="w">emtricitabina</a>, &eacute; eficaz em uma s&eacute;rie de grupos, incluindo homens que fazem sexo com homens, casais heterossexuais em que um dos membros est&aacute; infectado pelo HIV e jovens africanos.<sup id="_ref&shy;VagGel2012_b" class="reference"><a href="#_note&shy;VagGel2012" title="">[116]</a></sup> Ela tamb&eacute;m pode ser eficaz em usu&aacute;rios de drogas injet&aacute;veis, sendo que um estudo determinou uma diminui&ccedil;&atilde;o no risco entre 0,7 e 0,4 por 100 pessoas ao ano.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>Algumas precau&ccedil;&otilde;es universais dentro do ambiente de assist&ecirc;ncia de sa&uacute;de s&atilde;o consideradas eficazes na redu&ccedil;&atilde;o do risco de contamina&ccedil;&atilde;o por HIV.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> O uso de drogas injet&aacute;veis &#8203;&#8203;&eacute; um importante fator de risco e estrat&eacute;gias de <a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%A3o_de_danos" id="w">redu&ccedil;&atilde;o de danos</a>, como programas de troca de agulhas e de terapia de substitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Opi%C3%A1ceo" id="w">opi&aacute;ceos</a>, parecem ser eficazes em diminuir este risco.<sup id="_ref&shy;Kurth2011_a" class="reference"><a href="#_note&shy;Kurth2011" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="P%C3%B3s&shy;exposi%C3%A7%C3%A3o" name="P%C3%B3s&shy;exposi%C3%A7%C3%A3o"></a><h3> P&oacute;s&shy;exposi&ccedil;&atilde;o </h3>&#10;<p>A administra&ccedil;&atilde;o de antirretrovirais dentro de 48 a 72 horas ap&oacute;s a exposi&ccedil;&atilde;o ao sangue ou secre&ccedil;&otilde;es genitais de uma pessoa infectada pelo HIV &eacute; o per&iacute;odo referido como <a href="http://en.wikipedia.org/wiki/Profilaxia_p%C3%B3s&shy;exposi%C3%A7%C3%A3o" id="w">profilaxia p&oacute;s&shy;exposi&ccedil;&atilde;o</a> (PPE).<sup id="_ref&shy;Prevention2012_a" class="reference"><a href="#_note&shy;Prevention2012" title="">[136]</a></sup> A utiliza&ccedil;&atilde;o de um &uacute;nico antirretroviral, a <a href="http://en.wikipedia.org/wiki/Zidovudina" id="w">zidovudina</a>, reduz o risco de uma infec&ccedil;&atilde;o por HIV em cinco vezes ap&oacute;s um ferimento por picada de agulha.<sup id="_ref&shy;Prevention2012_b" class="reference"><a href="#_note&shy;Prevention2012" title="">[136]</a></sup> Em 2013, o regime de preven&ccedil;&atilde;o recomendado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> consistia em tr&ecirc;s medicamentos: <a href="http://en.wikipedia.org/wiki/Tenofovir" id="w">tenofovir</a>, <a href="http://en.wikipedia.org/wiki/Emtricitabina" id="w">emtricitabina</a> e <a href="http://en.wikipedia.org/wiki/Raltegravir" id="w">raltegravir</a>, alcan&ccedil;ando uma redu&ccedil;&atilde;o ainda maior do risco.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>O tratamento PPE &eacute; recomendado ap&oacute;s uma <a href="http://en.wikipedia.org/wiki/Estupro" id="w">agress&atilde;o sexual</a> quando sabe&shy;se que o agressor seja HIV positivo, mas &eacute; controverso quando o seu estado sorol&oacute;gico &eacute; desconhecido.<sup id="_ref&shy;NEJM2011Sex_a" class="reference"><a href="#_note&shy;NEJM2011Sex" title="">[138]</a></sup> Geralmente, a dura&ccedil;&atilde;o do esquema profil&aacute;tico &eacute; de quatro semanas<sup id="_ref&shy;CochranePEP2007_a" class="reference"><a href="#_note&shy;CochranePEP2007" title="">[139]</a></sup> e &eacute; frequentemente associado com efeitos colaterais quando a zidovudina &eacute; usada&semi; cerca de 70% dos casos resultam em sintomas adversos, como n&aacute;useas (24%), fadiga (22%), ang&uacute;stia emocional (13%) e dores de cabe&ccedil;a (9%).<sup id="_ref&shy;AFP2007_c" class="reference"><a href="#_note&shy;AFP2007" title="">[65]</a></sup></p>&#10;<a id="M%C3%A3e&shy;filho" name="M%C3%A3e&shy;filho"></a><h3> M&atilde;e&shy;filho </h3>&#10;<p>Programas de preven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_perinatal" id="w">infec&ccedil;&atilde;o perinatal</a> pelo HIV (de m&atilde;e para filho) podem reduzir as taxas de transmiss&atilde;o de 92 a 99%.<sup id="_ref&shy;Mother2010_e" class="reference"><a href="#_note&shy;Mother2010" title="">[87]</a></sup><sup id="_ref&shy;Kurth2011_b" class="reference"><a href="#_note&shy;Kurth2011" title="">[134]</a></sup> A preven&ccedil;&atilde;o &eacute; principalmente usar uma combina&ccedil;&atilde;o de medicamentos antivirais durante a gravidez e ap&oacute;s o nascimento do beb&ecirc;, al&eacute;m de usar <a href="http://en.wikipedia.org/wiki/Mamadeira" id="w">mamadeiras</a> ao inv&eacute;s de <a href="http://en.wikipedia.org/wiki/Aleitamento_materno" id="w">amamentar a crian&ccedil;a</a>.<sup id="_ref&shy;Mother2010_f" class="reference"><a href="#_note&shy;Mother2010" title="">[87]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Se a substitui&ccedil;&atilde;o da alimenta&ccedil;&atilde;o &eacute; aceit&aacute;vel, fact&iacute;vel, acess&iacute;vel, sustent&aacute;vel e segura, as m&atilde;es devem evitar amamentar seus beb&ecirc;s&semi; a amamenta&ccedil;&atilde;o exclusiva por&eacute;m &eacute; recomendada durante os primeiros meses de vida, se este n&atilde;o for o caso.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Se a amamenta&ccedil;&atilde;o exclusiva &eacute; realizada, o fornecimento de <a href="http://en.wikipedia.org/wiki/Profilaxia" id="w">profilaxia</a> <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a> prolongada ao lactente diminui o risco de transmiss&atilde;o do v&iacute;rus.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> </p>&#10;<a id="Vacina%C3%A7%C3%A3o_e_cura" name="Vacina%C3%A7%C3%A3o_e_cura"></a><h3> Vacina&ccedil;&atilde;o e cura </h3>&#10;<p>Em 2012 ainda n&atilde;o existia uma vacina eficaz para o HIV/AIDS.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Um &uacute;nico teste da vacina RV 144, publicado em 2009, encontrou uma redu&ccedil;&atilde;o parcial do risco de transmiss&atilde;o de cerca de 30%, estimulando alguma esperan&ccedil;a na comunidade cient&iacute;fica que pesquisa o desenvolvimento de uma vacina realmente eficaz.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Mais estudos da vacina RV 144 est&atilde;o em andamento.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>Em 2007, m&eacute;dicos de uma cl&iacute;nica na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> conseguiram curar um paciente com AIDS/SIDA e <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>. Os m&eacute;dicos escolheram um doador que tivesse uma muta&ccedil;&atilde;o no seu DNA capaz de defender o sistema contra o HIV. Ap&oacute;s isso, fizeram o transplante de <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> no portador de SIDA e leucemia. A surpresa veio ao fazer novos testes, quado descobriu&shy;se que o v&iacute;rus HIV tinha sumido do organismo do paciente. Atualmente o paciente j&aacute; est&aacute; h&aacute; mais de dois anos sem o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> HIV e sem a <a href="http://en.wikipedia.org/wiki/Leucemia" id="w">leucemia</a>, contudo, a doen&ccedil;a ainda pode estar escondida em seu corpo. O m&eacute;dico que realizou a opera&ccedil;&atilde;o, no entanto, quis &#34&semi;minimizar falsas esperan&ccedil;as&#34&semi; geradas pelo sucesso da opera&ccedil;&atilde;o, que j&aacute; foi retratada nas principais revistas especializadas, j&aacute; que ele foi obtido em um caso &#34&semi;muito espec&iacute;fico&#34&semi; e durante o tratamento de outra doen&ccedil;a grave. Espera&shy;se que este caso abra caminho para curar outros infectados.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Em 2011, o Conselho Superior de Pesquisa Cient&iacute;fica da Espanha (CSIC &shy; sigla em espanhol) anunciou ter criado uma <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a> que foi capaz de criar uma resposta imunol&oacute;gica contra o v&iacute;rus HIV em 90% dos volunt&aacute;rios, mantendo seu efeito ap&oacute;s um ano em 85% deles.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10;<p>N&atilde;o existe atualmente nenhuma <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a> dispon&iacute;vel para o HIV ou um tratamento que cure o HIV/AIDS. Os &uacute;nicos m&eacute;todos conhecidos de preven&ccedil;&atilde;o baseiam&shy;se evitar a exposi&ccedil;&atilde;o ao v&iacute;rus ou, na falta disto, um tratamento <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a> diretamente ap&oacute;s a exposi&ccedil;&atilde;o, chamado profilaxia p&oacute;s&shy;exposi&ccedil;&atilde;o (PEP).<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> A PEP tem um calend&aacute;rio muito exigente de quatro semanas de dosagem, al&eacute;m de tamb&eacute;m ter efeitos secund&aacute;rios muito desagrad&aacute;veis, como <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a>, mal estar, <a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">n&aacute;useas</a> e <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a>.<sup id="_ref&shy;PEPpocketguide_a" class="reference"><a href="#_note&shy;PEPpocketguide" title="">[150]</a></sup> Em 2010 havia mais de 6,6 milh&otilde;es de pessoas que mantinham esse tipo de tratamento em pa&iacute;ses de baixa e m&eacute;dia renda.<sup id="_ref&shy;UN2011Ten_b" class="reference"><a href="#_note&shy;UN2011Ten" title="">[9]</a></sup></p>&#10;<a id="Antirretroviral" name="Antirretroviral"></a><h3> Antirretroviral </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Abacavir_(Ziagen)_300mg.jpg%7C%7Cdireita%7C200px%7Cthumb" id="w">&#39&semi;&#39&semi;[[Abacavir]]&#39&semi;&#39&semi;&#160&semi;&ndash; um an&aacute;logo nucleos&iacute;deo inibidor da transcriptase reversa (NRTIs ou NARTI)</a></p>&#10;<p>As op&ccedil;&otilde;es de terapias <a href="http://en.wikipedia.org/wiki/Antirretrovirais" id="w">antirretrovirais</a> atuais s&atilde;o combina&ccedil;&otilde;es (ou &#34&semi;coquet&eacute;is&#34&semi;) que s&atilde;o compostas por pelo menos tr&ecirc;s medicamentos pertencentes a, no m&iacute;nimo, dois tipos (ou &#34&semi;classes&#34&semi;) de agentes antirretrovirais diferentes.<sup id="_ref&shy;WHOTx2010Pg19_a" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> Inicialmente, o tratamento &eacute; dado tipicamente atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Inibidor_da_transcriptase_reversa" id="w">inibidor da transcriptase reversa</a> n&atilde;o&shy;nucle&oacute;sido (NNRTI &mdash; sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), al&eacute;m de dois inibidores da transcriptase reversa an&aacute;logos de nucle&oacute;sidos (NRTI &mdash; sigla em ingl&ecirc;s).<sup id="_ref&shy;WHOTx2010Pg19_b" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> Os NRTIs t&iacute;picos incluem: <a href="http://en.wikipedia.org/wiki/Zidovudina" id="w">zidovudina</a> (AZT) ou <a href="http://en.wikipedia.org/wiki/Tenofovir" id="w">tenofovir</a> (TDF) e <a href="http://en.wikipedia.org/wiki/Lamivudina" id="w">lamivudina</a> (3TC) ou <a href="http://en.wikipedia.org/wiki/Emtricitabina" id="w">emtricitabina</a> (FTC).<sup id="_ref&shy;WHOTx2010Pg19_c" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> As combina&ccedil;&otilde;es de agentes, que incluem inibidores de protease, s&atilde;o usados &#8203;&#8203;se o regime acima perder efic&aacute;cia.<sup id="_ref&shy;WHOTx2010Pg19_d" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup></p>&#10;<p>O momento de iniciar a terapia antirretroviral ainda &eacute; uma quest&atilde;o em debate.<sup id="_ref&shy;Deut2010_c" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS), governos europeus e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> recomendam que os antirretrovirais sejam administrados em todos os adolescentes, adultos e mulheres gr&aacute;vidas com uma contagem de <a href="http://en.wikipedia.org/wiki/CD4" id="w">CD4</a> inferior a 350/&mu;l ou aqueles com apresenta&ccedil;&atilde;o de sintomas, independentemente da contagem de CD4.<sup id="_ref&shy;Deut2010_d" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup><sup id="_ref&shy;WHOTx2010Pg19_e" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> Isto &eacute; apoiado pelo fato de que, se o tratamento for iniciado neste n&iacute;vel, o risco de morte &eacute; reduzido.<sup id="_ref&shy;CochraneART2010_a" class="reference"><a href="#_note&shy;CochraneART2010" title="">[153]</a></sup> Em adi&ccedil;&atilde;o, os Estados Unidos recomendam o tratamento para todas as pessoas infectadas com HIV, independentemente da contagem de CD4 ou da apresenta&ccedil;&atilde;o de sintomas, no entanto, faz esta recomenda&ccedil;&atilde;o com menos convic&ccedil;&atilde;o para aqueles com contagens mais elevadas.<sup id="_ref&shy;Guidelines2009_a" class="reference"><a href="#_note&shy;Guidelines2009" title="">[154]</a></sup> A OMS tamb&eacute;m recomenda o tratamento para aqueles que est&atilde;o co&shy;infectados com <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> ou com <a href="http://en.wikipedia.org/wiki/Hepatite_B" id="w">hepatite B</a> cr&ocirc;nica e ativa.<sup id="_ref&shy;WHOTx2010Pg19_f" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> Uma vez iniciado o tratamento, recomenda&shy;se que a administra&ccedil;&atilde;o dos medicamentos continue sem interrup&ccedil;&otilde;es ou &#34&semi;pausas&#34&semi;.<sup id="_ref&shy;Deut2010_e" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> Muitas pessoas s&atilde;o diagnosticadas apenas ap&oacute;s o momento de quando o tratamento ideal deveria ter come&ccedil;ado.<sup id="_ref&shy;Deut2010_f" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> O resultado de longo prazo esperado da terapia &eacute; uma contagem de plasma HIV&shy;RNA abaixo das 50 c&oacute;pias/&mu;L.<sup id="_ref&shy;Deut2010_g" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> N&iacute;veis para determinar se o tratamento &eacute; eficaz s&atilde;o inicialmente recomendados depois de quatro semanas do seu in&iacute;cio e, quando os n&iacute;veis caem abaixo de 50 c&oacute;pias/&mu;L, s&atilde;o recomendados exames m&eacute;dicos a cada tr&ecirc;s a seis meses.<sup id="_ref&shy;Deut2010_h" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> O controle &eacute; considerado inadequado quando a taxa for maior do que 400 c&oacute;pias/&mu;L.<sup id="_ref&shy;Deut2010_i" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> Com base nestes crit&eacute;rios, o tratamento &eacute; eficaz em mais de 95% dos pacientes durante o primeiro ano.<sup id="_ref&shy;Deut2010_j" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Azt_pills.JPG%7Cthumb%7Cesquerda" id="w">Com o desenvolvimento da terapia antirretroviral, em 1996, a mortalidade e as infec&ccedil;&otilde;es oportunistas foram reduzidas em mais de 72%. J&aacute; &eacute; poss&iacute;vel viver mais de 25 anos com HIV sem apresentar nenhum sintoma ou efeito colateral.&#60&semi;ref&#62&semi;Lima AMA, Pedro ENR. Growing up with HIV/AIDS: a study on adolescents with HIV/AIDS and their family caregivers. Rev Latino&shy;am Enfermagem 2008 maio/junho&semi;16(3): 348&shy;54.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Entre os benef&iacute;cios da terapia antirretroviral est&atilde;o a diminui&ccedil;&atilde;o do risco de desenvolver a AIDS e a diminui&ccedil;&atilde;o do risco de morte.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> No <a href="http://en.wikipedia.org/wiki/Mundo_em_desenvolvimento" id="w">mundo em desenvolvimento</a>, os antirretrovirais tamb&eacute;m melhoram a sa&uacute;de f&iacute;sica e mental do portador do v&iacute;rus.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Com o tratamento, o risco de contrair <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> cai em cerca de 70%.<sup id="_ref&shy;WHOTx2010Pg19_g" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> Entre os benef&iacute;cios adicionais est&atilde;o a diminui&ccedil;&atilde;o do risco de transmiss&atilde;o da doen&ccedil;a aos parceiros sexuais e uma diminui&ccedil;&atilde;o da chance de transmiss&atilde;o da m&atilde;e para o filho.<sup id="_ref&shy;WHOTx2010Pg19_h" class="reference"><a href="#_note&shy;WHOTx2010Pg19" title="">[151]</a></sup> A efic&aacute;cia da terapia depende, em grande parte, da manuten&ccedil;&atilde;o correta do tratamento.<sup id="_ref&shy;Deut2010_k" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> Entre as raz&otilde;es para a n&atilde;o&shy;ades&atilde;o aos antirretrovirais por portadores do HIV est&atilde;o a falta de acesso a assist&ecirc;ncia m&eacute;dica,<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> apoio social inadequado, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7as_mentais" id="w">doen&ccedil;as mentais</a> e <a href="http://en.wikipedia.org/wiki/Abuso_de_drogas" id="w">abuso de drogas</a>.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> A complexidade dos regimes de tratamento (devido ao n&uacute;mero de comprimidos e &agrave; frequ&ecirc;ncia de administra&ccedil;&atilde;o) e os efeitos adversos podem reduzir a ades&atilde;o dos pacientes &agrave; terapia.<sup id="_ref&shy;pmid21406048_a" class="reference"><a href="#_note&shy;pmid21406048" title="">[159]</a></sup> Mesmo que o custo seja uma quest&atilde;o importante para alguns medicamento,<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> 47% das pessoas que precisavam deles receberam os antirretrovirais em pa&iacute;ses de baixa e m&eacute;dia renda em 2010.<sup id="_ref&shy;UN2011Ten_c" class="reference"><a href="#_note&shy;UN2011Ten" title="">[9]</a></sup> A taxa de ades&atilde;o &eacute; semelhante em pa&iacute;ses de baixa renda e alta renda.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>Efeitos adversos espec&iacute;ficos est&atilde;o relacionados com o medicamento usado.<sup id="_ref&shy;Montessori2004_a" class="reference"><a href="#_note&shy;Montessori2004" title="">[162]</a></sup> Alguns relativamente comuns incluem: <a href="http://en.wikipedia.org/wiki/Lipodistrofia" id="w">lipodistrofia</a>, <a href="http://en.wikipedia.org/wiki/Dislipidemia" id="w">dislipidemia</a> e <a href="http://en.wikipedia.org/wiki/Diabetes_mellitus" id="w">diabetes mellitus</a>, especialmente com os <a href="http://en.wikipedia.org/wiki/Inibidores_de_protease" id="w">inibidores de protease</a>.<sup id="_ref&shy;M121_d" class="reference"><a href="#_note&shy;M121" title="">[41]</a></sup> Outros sintomas comuns incluem <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a><sup id="_ref&shy;Montessori2004_b" class="reference"><a href="#_note&shy;Montessori2004" title="">[162]</a></sup><sup id="_ref&shy;Burgoyne2008_a" class="reference"><a href="#_note&shy;Burgoyne2008" title="">[163]</a></sup> e um aumento no risco de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cardiovascular" id="w">doen&ccedil;a cardiovascular</a>.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Tratamentos recomendados mais recentes est&atilde;o associados com menos efeitos adversos<sup id="_ref&shy;Deut2010_l" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> e certos medicamentos podem estar associados com <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cong%C3%AAnita" id="w">defeitos cong&ecirc;nitos</a> e, portanto, podem ser inadequados para mulheres que queiram ter filhos.<sup id="_ref&shy;Deut2010_m" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup></p>&#10;<p>As recomenda&ccedil;&otilde;es de tratamento para crian&ccedil;as s&atilde;o um pouco diferentes daquelas direcionadas aos adultos. No mundo em desenvolvimento, em 2010, 23% das crian&ccedil;as que precisavam de tratamento tinham acesso a ele.<sup id="_ref&shy;UN2011ONESIXTY_a" class="reference"><a href="#_note&shy;UN2011ONESIXTY" title="">[165]</a></sup> A OMS e os Estados Unidos recomendam o tratamento para todas as crian&ccedil;as com menos de 12 meses de idade.<sup id="_ref&shy;USKID2011_a" class="reference"><a href="#_note&shy;USKID2011" title="">[166]</a></sup><sup id="_ref&shy;WHOKID2010_a" class="reference"><a href="#_note&shy;WHOKID2010" title="">[167]</a></sup> Para os pacientes entre um e cinco anos de idade, os Estados Unidos recomendam o tratamento para aqueles com contagens de HIV&shy;RNA superiores a 100 000 c&oacute;pias/&mu;L. Naqueles com mais de cinco anos, a terapia &eacute; indicada quando a contagem de CD4 for menor que 500/&mu;l.<sup id="_ref&shy;USKID2011_b" class="reference"><a href="#_note&shy;USKID2011" title="">[166]</a></sup></p>&#10;<a id="Infec%C3%A7%C3%B5es_oportunistas" name="Infec%C3%A7%C3%B5es_oportunistas"></a><h3> Infec&ccedil;&otilde;es oportunistas </h3>&#10;<p>Medidas para prevenir infec&ccedil;&otilde;es oportunistas s&atilde;o eficazes em muitas pessoas com HIV/AIDS. Al&eacute;m de melhorar a doen&ccedil;a daquele momento, o tratamento com antirretrovirais reduz o risco de desenvolver infec&ccedil;&otilde;es oportunistas adicionais.<sup id="_ref&shy;Montessori2004_c" class="reference"><a href="#_note&shy;Montessori2004" title="">[162]</a></sup> A <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> contra <a href="http://en.wikipedia.org/wiki/Hepatite_A" id="w">hepatite A</a> e B &eacute; recomendada para todas as pessoas em risco de se infectarem pelo HIV&semi; no entanto, a vacina tamb&eacute;m pode ser dada ap&oacute;s a infec&ccedil;&atilde;o.<sup id="_ref&shy;Laurence_a" class="reference"><a href="#_note&shy;Laurence" title="">[168]</a></sup> A <a href="http://en.wikipedia.org/wiki/Profilaxia" id="w">profilaxia</a> de trimetoprim/sulfametoxazol em beb&ecirc;s entre quatro e seis semanas de idade e a interrup&ccedil;&atilde;o da amamenta&ccedil;&atilde;o em crian&ccedil;as nascidas de m&atilde;es portadoras do HIV s&atilde;o recomendadas em ambientes com recursos limitados.<sup id="_ref&shy;UN2011ONESIXTY_b" class="reference"><a href="#_note&shy;UN2011ONESIXTY" title="">[165]</a></sup> Tamb&eacute;m &eacute; recomendado evitar PCP quando a contagem de CD4 de uma pessoa for inferior a 200 c&eacute;lulas/uL e em quem tem ou j&aacute; teve PCP.<sup id="_ref&shy;PCP2011_a" class="reference"><a href="#_note&shy;PCP2011" title="">[169]</a></sup> Pessoas com <a href="http://en.wikipedia.org/wiki/Imunossupress%C3%A3o" id="w">imunossupress&atilde;o</a> substancial tamb&eacute;m s&atilde;o aconselhadas a receber terapia profil&aacute;tica para <a href="http://en.wikipedia.org/wiki/Toxoplasmose" id="w">toxoplasmose</a> e <a href="http://en.wikipedia.org/wiki/Cryptococcus" id="w">meningite &#39&semi;&#39&semi;cryptococcus&#39&semi;&#39&semi;</a>.<sup id="_ref&shy;PEPpocketguide_b" class="reference"><a href="#_note&shy;PEPpocketguide" title="">[150]</a></sup> Medidas preventivas adequadas reduziram a taxa dessas infec&ccedil;&otilde;es em 50% entre 1992 e 1997.<sup id="_ref&shy;InfectionBook2008_a" class="reference"><a href="#_note&shy;InfectionBook2008" title="">[170]</a></sup></p>&#10;<a id="Medicina_alternativa" name="Medicina_alternativa"></a><h3> Medicina alternativa </h3>&#10;<p>Nos Estados Unidos, aproximadamente 60% das pessoas com HIV utilizam v&aacute;rias formas de <a href="http://en.wikipedia.org/wiki/Medicina_alternativa" id="w">medicina alternativa ou complementar</a>,<sup id="_ref&shy;pmid18608078_a" class="reference"><a href="#_note&shy;pmid18608078" title="">[171]</a></sup> embora a efic&aacute;cia da maior parte destes tratamentos terap&ecirc;uticos seja questionada.<sup id="_ref&shy;pmid15969772_a" class="reference"><a href="#_note&shy;pmid15969772" title="">[172]</a></sup> No que diz respeito ao aconselhamento nutricional, existe algumas evid&ecirc;ncias que mostram benef&iacute;cios atrav&eacute;s do uso de suplementos de <a href="http://en.wikipedia.org/wiki/Micronutriente" id="w">micronutrientes</a>.<sup id="_ref&shy;Irlam_a" class="reference"><a href="#_note&shy;Irlam" title="">[173]</a></sup> As provas da efic&aacute;cia da suplementa&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Sel%C3%AAnio" id="w">sel&ecirc;nio</a> s&atilde;o mistas, com alguma evid&ecirc;ncia experimental de benef&iacute;cio.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> H&aacute; alguma evid&ecirc;ncia de que suplementos de <a href="http://en.wikipedia.org/wiki/Vitamina_A" id="w">vitamina A</a> em crian&ccedil;as reduzem a mortalidade e melhoram o crescimento.<sup id="_ref&shy;Irlam_b" class="reference"><a href="#_note&shy;Irlam" title="">[173]</a></sup> Na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, mulheres gr&aacute;vidas e lactantes nutricionalmente comprometidas receberam uma suplementa&ccedil;&atilde;o multivitam&iacute;nica que apresentou bons resultados para as m&atilde;es e as crian&ccedil;as.<sup id="_ref&shy;Irlam_c" class="reference"><a href="#_note&shy;Irlam" title="">[173]</a></sup> A ingest&atilde;o diet&eacute;tica de micronutrientes por adultos infectados pelo HIV &eacute; recomendada pela Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup><sup id="_ref&shy;WHO_nutrients_a" class="reference"><a href="#_note&shy;WHO_nutrients" title="">[176]</a></sup> A OMS afirma ainda que v&aacute;rios estudos indicam que a suplementa&ccedil;&atilde;o de vitamina A, <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> pode produzir efeitos adversos em adultos HIV positivos.<sup id="_ref&shy;WHO_nutrients_b" class="reference"><a href="#_note&shy;WHO_nutrients" title="">[176]</a></sup> N&atilde;o h&aacute; evid&ecirc;ncia suficiente para apoiar o uso de <a href="http://en.wikipedia.org/wiki/Herbalismo" id="w">medicamentos &agrave; base de plantas</a>.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<a id="Progn%C3%B3stico" name="Progn%C3%B3stico"></a><h2> Progn&oacute;stico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HIV&shy;AIDS_world_map_&shy;_DALY_&shy;_WHO2004.svg%7Cthumb%7C300px" id="w">[[Esperan&ccedil;a de vida corrigida pela incapacidade]] para HIV e AIDS por 100 000 habitantes em 2004.&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </a>&#10;A AIDS tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B4nica" id="w">doen&ccedil;a cr&ocirc;nica</a> em muitas &aacute;reas do mundo, ao inv&eacute;s de uma doen&ccedil;a aguda e fatal.<sup id="_ref&shy;Knoll2007_a" class="reference"><a href="#_note&shy;Knoll2007" title="">[178]</a></sup> O <a href="http://en.wikipedia.org/wiki/Progn%C3%B3stico" id="w">progn&oacute;stico</a> varia entre as pessoas e tanto a contagem de c&eacute;lulas CD4 quanto a taxa de carga viral s&atilde;o &uacute;teis para resultados previs&iacute;veis.<sup id="_ref&shy;M118_i" class="reference"><a href="#_note&shy;M118" title="">[45]</a></sup> Sem tratamento, o tempo m&eacute;dio de sobreviv&ecirc;ncia ap&oacute;s a infec&ccedil;&atilde;o pelo HIV &eacute; estimado entre 9 e 11 anos, dependendo do subtipo do v&iacute;rus.<sup id="_ref&shy;UNAIDS2007_a" class="reference"><a href="#_note&shy;UNAIDS2007" title="">[179]</a></sup> Ap&oacute;s o diagn&oacute;stico de AIDS, se o tratamento n&atilde;o estiver dispon&iacute;vel, o per&iacute;odo de sobreviv&ecirc;ncia &eacute; de entre 6 e 19 meses.<sup id="_ref&shy;Morgan2_a" class="reference"><a href="#_note&shy;Morgan2" title="">[180]</a></sup><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> A terapia antirretroviral e a preven&ccedil;&atilde;o apropriada de infec&ccedil;&otilde;es oportunistas reduzem a taxa de mortalidade em 80% e aumentam a expectativa de vida para um jovem adulto rec&eacute;m&shy;diagnosticado entre 20 e 50 anos.<sup id="_ref&shy;Knoll2007_b" class="reference"><a href="#_note&shy;Knoll2007" title="">[178]</a></sup><sup id="_ref&shy;LifeExpecr2008_a" class="reference"><a href="#_note&shy;LifeExpecr2008" title="">[182]</a></sup><sup id="_ref&shy;Schack2006_a" class="reference"><a href="#_note&shy;Schack2006" title="">[183]</a></sup> Isto &eacute; quase dois ter&ccedil;os<sup id="_ref&shy;LifeExpecr2008_b" class="reference"><a href="#_note&shy;LifeExpecr2008" title="">[182]</a></sup> da popula&ccedil;&atilde;o geral.<sup id="_ref&shy;Deut2010_n" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Se o tratamento for iniciado no final da infec&ccedil;&atilde;o, o progn&oacute;stico n&atilde;o &eacute; t&atilde;o bom:<sup id="_ref&shy;Deut2010_o" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> por exemplo, se o tratamento for iniciado ap&oacute;s o diagn&oacute;stico de AIDS, a expectativa de vida &eacute; de cerca de 10 a 40 anos.<sup id="_ref&shy;Deut2010_p" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup><sup id="_ref&shy;Knoll2007_c" class="reference"><a href="#_note&shy;Knoll2007" title="">[178]</a></sup> Metade dos beb&ecirc;s nascidos com HIV morrem antes dos dois anos de idade, sem tratamento.<sup id="_ref&shy;UN2011ONESIXTY_c" class="reference"><a href="#_note&shy;UN2011ONESIXTY" title="">[165]</a></sup></p>&#10;<p>As principais causas de morte por HIV/AIDS s&atilde;o as <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%B5es_oportunistas" id="w">infec&ccedil;&otilde;es oportunistas</a> e alguns tipos de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>, os quais s&atilde;o muitas vezes resultado de uma falha progressiva do sistema imunol&oacute;gico.<sup id="_ref&shy;InfectionBook2008_b" class="reference"><a href="#_note&shy;InfectionBook2008" title="">[170]</a></sup><sup id="_ref&shy;Cancer2005_a" class="reference"><a href="#_note&shy;Cancer2005" title="">[185]</a></sup> O risco de c&acirc;ncer parece aumentar conforme a contagem de CD4 for inferior a 500/&mu;L de sangue.<sup id="_ref&shy;Deut2010_q" class="reference"><a href="#_note&shy;Deut2010" title="">[46]</a></sup> A taxa de progress&atilde;o cl&iacute;nica da doen&ccedil;a &eacute; muito vari&aacute;vel entre os indiv&iacute;duos e &eacute; afetada por uma s&eacute;rie de fatores, como a suscetibilidade da pessoa e sua fun&ccedil;&atilde;o imunol&oacute;gica,<sup id="_ref&shy;Tang_a" class="reference"><a href="#_note&shy;Tang" title="">[186]</a></sup> como acesso a assist&ecirc;ncia m&eacute;dica, presen&ccedil;a de doen&ccedil;as oportunistas<sup id="_ref&shy;Morgan2_b" class="reference"><a href="#_note&shy;Morgan2" title="">[180]</a></sup><sup id="_ref&shy;Lawn_a" class="reference"><a href="#_note&shy;Lawn" title="">[187]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Cepa" id="w">cepa</a> (ou estirpe) em particular do v&iacute;rus envolvido na infec&ccedil;&atilde;o.<sup id="_ref&shy;Campbell_a" class="reference"><a href="#_note&shy;Campbell" title="">[188]</a></sup><sup id="_ref&shy;Campbell2_a" class="reference"><a href="#_note&shy;Campbell2" title="">[189]</a></sup></p>&#10;<p>A co&shy;infec&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> &eacute; uma das principais causas de doen&ccedil;a e morte em pacientes com HIV/AIDS, presente em um ter&ccedil;o de todas as pessoas infectadas pelo HIV e que causa 25% das mortes relacionadas com esse v&iacute;rus.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> O HIV &eacute; tamb&eacute;m um dos mais importantes fatores de risco para a tuberculose.<sup id="_ref&shy;WHO2011_a" class="reference"><a href="#_note&shy;WHO2011" title="">[191]</a></sup> A <a href="http://en.wikipedia.org/wiki/Hepatite_C" id="w">hepatite C</a> &eacute; outra infec&ccedil;&atilde;o oportunista muito comum em que cada doen&ccedil;a aumenta a progress&atilde;o da outra.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Os dois tipos de c&acirc;ncer mais comuns associados ao HIV/AIDS s&atilde;o o <a href="http://en.wikipedia.org/wiki/Sarcoma_de_Kaposi" id="w">sarcoma de Kaposi</a> e o <a href="http://en.wikipedia.org/wiki/Linfoma_n%C3%A3o_Hodgkin" id="w">linfoma n&atilde;o Hodgkin</a>.<sup id="_ref&shy;Cancer2005_b" class="reference"><a href="#_note&shy;Cancer2005" title="">[185]</a></sup></p>&#10;<p>Mesmo com o tratamento <a href="http://en.wikipedia.org/wiki/Antirretroviral" id="w">antirretroviral</a>, a longo prazo, as pessoas infectadas pelo HIV podem desenvolver <a href="http://en.wikipedia.org/wiki/Dem%C3%AAncia_na_doen%C3%A7a_pelo_v%C3%ADrus_da_imunodefici%C3%AAncia_humana_(HIV)" id="w">perturba&ccedil;&otilde;es neurocognitivas</a>,<sup id="_ref&shy;Woods2009_a" class="reference"><a href="#_note&shy;Woods2009" title="">[193]</a></sup> <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a>,<sup id="_ref&shy;Brown2006_a" class="reference"><a href="#_note&shy;Brown2006" title="">[194]</a></sup> <a href="http://en.wikipedia.org/wiki/Neuropatia_perif%C3%A9rica" id="w">neuropatia perif&eacute;rica</a>,<sup id="_ref&shy;Nicholas2007_a" class="reference"><a href="#_note&shy;Nicholas2007" title="">[195]</a></sup> diversos tipos de c&acirc;ncer,<sup id="_ref&shy;Boshoff2002_a" class="reference"><a href="#_note&shy;Boshoff2002" title="">[196]</a></sup><sup id="_ref&shy;Yarchoan2005_a" class="reference"><a href="#_note&shy;Yarchoan2005" title="">[197]</a></sup> <a href="http://en.wikipedia.org/wiki/Nefropatia" id="w">nefropatia</a><sup id="_ref&shy;Post2009_a" class="reference"><a href="#_note&shy;Post2009" title="">[198]</a></sup> e <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cardiovascular" id="w">doen&ccedil;a cardiovascular</a>.<sup id="_ref&shy;Burgoyne2008_b" class="reference"><a href="#_note&shy;Burgoyne2008" title="">[163]</a></sup> Ainda n&atilde;o est&aacute; claro se estas condi&ccedil;&otilde;es s&atilde;o resultado da infec&ccedil;&atilde;o pelo HIV ou de efeitos adversos do tratamento.</p>&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2> Epidemiologia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">pandemia</a> da AIDS tamb&eacute;m pode ser vista como v&aacute;rias <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a> de subtipos distintos, cujos principais fatores na sua propaga&ccedil;&atilde;o s&atilde;o a transmiss&atilde;o sexual e a transmiss&atilde;o vertical de m&atilde;e para filho, no nascimento ou atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Leite_materno" id="w">leite materno</a>.<sup id="_ref&shy;Kallings_b" class="reference"><a href="#_note&shy;Kallings" title="">[10]</a></sup> Apesar da recente melhora do acesso ao tratamento antirretroviral e os cuidados de preven&ccedil;&atilde;o em muitas regi&otilde;es do mundo, a pandemia da AIDS custou cerca 2,1 milh&otilde;es de vidas (varia&ccedil;&atilde;o de 1,9&shy;2,4 milh&otilde;es) em 2007, sendo que 330 mil pessoas eram menores de 15 anos.<sup id="_ref&shy;UNAIDS2007_b" class="reference"><a href="#_note&shy;UNAIDS2007" title="">[179]</a></sup> Globalmente, cerca de 33,2 milh&otilde;es de pessoas viviam com o <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> em 2007, incluindo 2,5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>. Estima&shy;se que 2,5 milh&otilde;es (varia&ccedil;&atilde;o de 1,8&shy;4,1 milh&otilde;es) pessoas foram infectadas em 2007, incluindo 420 mil crian&ccedil;as.<sup id="_ref&shy;UNAIDS2007_c" class="reference"><a href="#_note&shy;UNAIDS2007" title="">[179]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AIDS_and_HIV_prevalence.svg%7C300px%7Cthumb%7Cdireita" id="w">Preval&ecirc;ncia do [[HIV]]/AIDS por pa&iacute;s (2008):&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:People_living_with_HIV_AIDS_world_map.PNG%7Cthumb%7C300px" id="w">Estimativa de pessoas vivendo com o HIV/AIDS por pa&iacute;s.</a>&#10;A <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsariana" id="w">&Aacute;frica subsariana</a> continua sendo, majoritariamente, a regi&atilde;o mais afetada pela doen&ccedil;a. Estima&shy;se que em 2007, a regi&atilde;o continha 68% de todas as pessoas vivendo com AIDS e 76% de todos os &oacute;bitos por AIDS do mundo. Com 1,7 milh&otilde;es de novas infec&ccedil;&otilde;es, n&uacute;mero de pessoas vivendo com HIV foi para 22,5 milh&otilde;es, sendo que 11,4 milh&otilde;es de &oacute;rf&atilde;os da AIDS vivendo na regi&atilde;o vivem nessa &aacute;rea do continente africano. Ao contr&aacute;rio de outras regi&otilde;es, a maioria das pessoas vivendo com o HIV na &Aacute;frica subsaariana em 2007 (61%) eram mulheres. A preval&ecirc;ncia em adultos em 2007 foi estimada em 5% e a AIDS continua a ser a maior causa de mortalidade nesta regi&atilde;o do planeta.<sup id="_ref&shy;UNAIDS2007_d" class="reference"><a href="#_note&shy;UNAIDS2007" title="">[179]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> tem a maior popula&ccedil;&atilde;o de portadores do HIV no mundo, seguida pela <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e pela <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> O sul e o sudeste da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> s&atilde;o a regi&atilde;o afetada da pior forma e, em 2007, estima&shy;se que esta regi&atilde;o continha 18% de pessoas vivendo com a AIDS e cerca de 300 mil dos &oacute;bitos devido a doen&ccedil;a no mundo.<sup id="_ref&shy;UNAIDS2007_e" class="reference"><a href="#_note&shy;UNAIDS2007" title="">[179]</a></sup> A &Iacute;ndia tem cerca de 2,5 milh&otilde;es de infec&ccedil;&otilde;es e uma preval&ecirc;ncia estimada em adultos de 0,36%.<sup id="_ref&shy;UNAIDS2007_f" class="reference"><a href="#_note&shy;UNAIDS2007" title="">[179]</a></sup> A <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> da popula&ccedil;&atilde;o caiu drasticamente nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> mais afetados pelo v&iacute;rus&semi; em 2006, por exemplo, estima&shy;se que a expectativa de vida ao nascer caiu de 65 para 35 anos em <a href="http://en.wikipedia.org/wiki/Botswana" id="w">Botswana</a>.<sup id="_ref&shy;Kallings_c" class="reference"><a href="#_note&shy;Kallings" title="">[10]</a></sup></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, jovens mulheres <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanas</a> tamb&eacute;m est&atilde;o em risco invulgarmente elevado de infec&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> Os afro&shy;americanos formam 10% da popula&ccedil;&atilde;o, mas respondem por cerca de metade dos casos de HIV/AIDS em todos os Estados Unidos.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Isto acontece devido, em parte, &agrave; falta de informa&ccedil;&otilde;es sobre a AIDS e a uma percep&ccedil;&atilde;o de que n&atilde;o s&atilde;o vulner&aacute;veis ao v&iacute;rus, al&eacute;m do acesso limitado a recursos m&eacute;dicos e uma maior probabilidade de manter contato sexual sem o uso de preservativo.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></p>&#10;<a id="Mundo_lus%C3%B3fono" name="Mundo_lus%C3%B3fono"></a><h3> Mundo lus&oacute;fono </h3>&#10;<p> </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, estima&shy;se que existam 630 mil pessoas vivendo com o HIV, ou 0,6% da popula&ccedil;&atilde;o adulta. De 1980 (o in&iacute;cio da epidemia) at&eacute; junho de 2009, foram registrados 217.091 &oacute;bitos em decorr&ecirc;ncia da doen&ccedil;a. Cerca de 33 mil a 35 mil novos casos da doen&ccedil;a s&atilde;o registrados todos os anos no pa&iacute;s. A regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">sudeste</a> tem o maior percentual (59%) do total de notifica&ccedil;&otilde;es por ser a mais populosa do pa&iacute;s, com 323.069 registros da doen&ccedil;a. O <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul</a> concentra 19% dos casos&semi; o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste</a>, 12%&semi; o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">centro&shy;oeste</a>, 6%&semi; e a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">norte</a>, 3,9%. Dos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">5.564 munic&iacute;pios</a> brasileiros, 87,5% (4.867) registraram pelo menos um caso da doen&ccedil;a.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup><sup id="_ref&shy;AIDS Portugal_a" class="reference"><a href="#_note&shy;AIDS Portugal" title="">[204]</a></sup></p>&#10;<p>Desde 1983, quando o primeiro caso da doen&ccedil;a foi registrado em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, o governo do pa&iacute;s diagnosticou cerca de 30 mil pessoas como portadoras do HIV e o pa&iacute;s tem um n&uacute;mero de doadores de sangue portadores do v&iacute;rus maior do que outros da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> (100 por milh&atilde;o de habitantes.<sup id="_ref&shy;AIDS Portugal_b" class="reference"><a href="#_note&shy;AIDS Portugal" title="">[204]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, 2,1% da popula&ccedil;&atilde;o adulta de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> est&aacute; infectada pelo v&iacute;rus HIV, o que totaliza cerca de 180 mil pessoas convivendo com a doen&ccedil;a no pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, a taxa de preval&ecirc;ncia estimada por infec&ccedil;&atilde;o do HIV &eacute; de 0,5% e 1,5% e, at&eacute; 2006,   casos confirmados haviam sido registrados no pa&iacute;s. <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a> tem uma preval&ecirc;ncia de HIV estimada entre 7,3% da popula&ccedil;&atilde;o, o que caracteriza uma situa&ccedil;&atilde;o de epidemia de HIV generalizada. Em <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, a taxa de preval&ecirc;ncia do HIV &eacute; de cerca de 16% da popula&ccedil;&atilde;o, ou cerca de 1,6 milh&atilde;o de pessoas que convivem com a epidemia do v&iacute;rus no pa&iacute;s. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a> apresenta uma taxa de infec&ccedil;&atilde;o pelo HIV de 1%.<sup id="_ref&shy;AIDS Portugal_c" class="reference"><a href="#_note&shy;AIDS Portugal" title="">[204]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a> n&atilde;o h&aacute; dados precisos sobre o n&uacute;mero de infectados pelo v&iacute;rus.<sup id="_ref&shy;AIDS Portugal_d" class="reference"><a href="#_note&shy;AIDS Portugal" title="">[204]</a></sup></p>&#10;<a id="Cultura_e_sociedade" name="Cultura_e_sociedade"></a><h2> Cultura e sociedade </h2>&#10;<a id="Estigma" name="Estigma"></a><h3> Estigma </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ryan_White.jpg%7Cthumb" id="w">[[Ryan White]] tornou&shy;se uma crian&ccedil;a s&iacute;mbolo do HIV depois de ser expulso da escola por causa de sua infec&ccedil;&atilde;o.</a>&#10;N&atilde;o se desenvolve AIDS apenas ao conviver socialmente com um soropositivo. Apertar a m&atilde;o, abra&ccedil;ar ou compartilhar o uso de utens&iacute;lios dom&eacute;sticos n&atilde;o traz nenhum risco de cont&aacute;gio.<sup id="_ref&shy;UNAIDS2006Ch4_a" class="reference"><a href="#_note&shy;UNAIDS2006Ch4" title="">[205]</a></sup></p>&#10;<p>No entanto, o <a href="http://en.wikipedia.org/wiki/Estigma" id="w">estigma</a> da AIDS persiste no mundo em uma variedade de maneiras, como atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a>, da rejei&ccedil;&atilde;o e da <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a> de pessoas portadoras do <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>&semi; da aplica&ccedil;&atilde;o de testes de HIV de forma obrigat&oacute;ria, sem o consentimento pr&eacute;vio ou a prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Confidencialidade" id="w">confidencialidade</a> das pessoas&semi; violentar indiv&iacute;duos infectados pelo HIV ou pessoas que s&atilde;o consideradas como infectadas pelo HIV e colocar pessoas HIV positivo em <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a>.<sup id="_ref&shy;UNAIDS2006Ch4_b" class="reference"><a href="#_note&shy;UNAIDS2006Ch4" title="">[205]</a></sup> O medo da viol&ecirc;ncia e do preconceito impede que muitas pessoas que procuram fazer o <a href="http://en.wikipedia.org/wiki/Teste_de_HIV" id="w">teste cl&iacute;nico</a>, retornem para ver o resultado ou iniciem o tratamento, transformando o que poderia ser uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B4nica" id="w">doen&ccedil;a cr&ocirc;nica</a> trat&aacute;vel em uma senten&ccedil;a de morte, al&eacute;m de perpetuar a propaga&ccedil;&atilde;o do v&iacute;rus.<sup id="_ref&shy;Ogden_a" class="reference"><a href="#_note&shy;Ogden" title="">[206]</a></sup></p>&#10;<p>O estigma pode ser dividido em tr&ecirc;s categorias:</p>&#10;&#10;<ul>&#10;<li>Reflexo do medo e do receio de que possam ser associadas com alguma doen&ccedil;a mortal e transmiss&iacute;vel.<sup id="_ref&shy;Herek1999_a" class="reference"><a href="#_note&shy;Herek1999" title="">[207]</a></sup></li>&#10;<li>O uso do HIV/AIDS para expressar atitudes em rela&ccedil;&atilde;o a grupos sociais e estilos de vida que alguns acreditam estarem associados com a doen&ccedil;a.<sup id="_ref&shy;Herek1999_b" class="reference"><a href="#_note&shy;Herek1999" title="">[207]</a></sup></li>&#10;<li>Estigmatiza&ccedil;&atilde;o de pessoas ligadas &agrave; quest&atilde;o do HIV/AIDS ou pessoas HIV positivas.<sup id="_ref&shy;Snyder_a" class="reference"><a href="#_note&shy;Snyder" title="">[208]</a></sup></li></ul>&#10;<p>Muitas vezes, o estigma da AIDS &eacute; expresso em conjunto com um ou mais estigmas, particularmente aqueles associados com <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a>, <a href="http://en.wikipedia.org/wiki/Bissexualidade" id="w">bissexualidade</a>, <a href="http://en.wikipedia.org/wiki/Promiscuidade" id="w">promiscuidade</a>, <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a> e uso de drogas intravenosas. Em muitos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a>, h&aacute; uma associa&ccedil;&atilde;o entre AIDS e homossexualidade ou bissexualidade e esta associa&ccedil;&atilde;o est&aacute; relacionada com n&iacute;veis mais elevados de <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a> sexual, tais como atitudes <a href="http://en.wikipedia.org/wiki/Homofobia" id="w">homof&oacute;bicas</a>.<sup id="_ref&shy;Herek2002_a" class="reference"><a href="#_note&shy;Herek2002" title="">[209]</a></sup> Existe tamb&eacute;m uma associa&ccedil;&atilde;o preconceituosa entre a doen&ccedil;a e todo tipo de comportamento sexual entre dois homens, incluindo o sexo entre homens saud&aacute;veis e sem qualquer infec&ccedil;&atilde;o.<sup id="_ref&shy;Herek1999_c" class="reference"><a href="#_note&shy;Herek1999" title="">[207]</a></sup></p>&#10;<a id="Impacto_econ%C3%B4mico" name="Impacto_econ%C3%B4mico"></a><h3> Impacto econ&ocirc;mico </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Life_expectancy_in_some_Southern_African_countries_1958_to_2003.png%7Cthumb%7Cesquerda" id="w">Mudan&ccedil;as na [[expectativa de vida]] em alguns pa&iacute;ses africanos duramente atingidos pelo HIV.</a></p>&#10;<p>O HIV e a AIDS afetam o <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> de pa&iacute;ses, ao reduzir a disponibilidade de <a href="http://en.wikipedia.org/wiki/Capital_humano" id="w">capital humano</a>.<sup id="_ref&shy;Bell&shy;et&shy;al&shy;2003_a" class="reference"><a href="#_note&shy;Bell&shy;et&shy;al&shy;2003" title="">[210]</a></sup> Sem alimenta&ccedil;&atilde;o e assist&ecirc;ncia m&eacute;dica adequadas, o que geralmente est&aacute; dispon&iacute;vel em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a>, uma grande quantidade de pessoas sofrem e morrem de complica&ccedil;&otilde;es relacionadas &agrave; AIDS no mundo. Elas n&atilde;o s&oacute; s&atilde;o incapazes de trabalhar, mas tamb&eacute;m necessitam de assit&ecirc;ncia m&eacute;dica frequente. A previs&atilde;o &eacute; de que isto provavelmente ir&aacute; causar um colapso das economias e das sociedades em pa&iacute;ses com uma popula&ccedil;&atilde;o portadora da AIDS significativa. Em algumas &aacute;reas altamente infectadas, a epidemia deixou para tr&aacute;s muitos <a href="http://en.wikipedia.org/wiki/&Oacute;rf%C3%A3o" id="w">&oacute;rf&atilde;os</a> que passaram a serem cuidados por av&oacute;s idosos.<sup id="_ref&shy;Greener_a" class="reference"><a href="#_note&shy;Greener" title="">[211]</a></sup></p>&#10;<p>O aumento da mortalidade tem resultados em uma popula&ccedil;&atilde;o qualificada e uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a> menor. Esta for&ccedil;a de trabalho menor &eacute; constitu&iacute;da por pessoas cada vez mais jovens, com conhecimentos e experi&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a> reduzidas, levando &agrave; redu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a> do pa&iacute;s todo. Um aumento no tempo de folga dos trabalhadores para cuidar de familiares doentes ou de licen&ccedil;as por doen&ccedil;a tamb&eacute;m reduzem a produtividade. O aumento da mortalidade reduz os mecanismos de capital humano e de investimento nas pessoas, atrav&eacute;s da perda da <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> e da morte dos pais.<sup id="_ref&shy;Greener_b" class="reference"><a href="#_note&shy;Greener" title="">[211]</a></sup></p>&#10;<p>Por afetar principalmente jovens adultos, a AIDS reduz a popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tribut&aacute;vel</a> de uma na&ccedil;&atilde;o, por sua vez, reduzindo os recursos dispon&iacute;veis para gastos p&uacute;blicos como <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> e servi&ccedil;os de sa&uacute;de n&atilde;o relacionados &agrave; AIDS, resultando em um aumento da press&atilde;o sobre as finan&ccedil;as do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> e em um crescimento mais lento da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. Isso resulta em um menor crescimento da <a href="http://en.wikipedia.org/wiki/Base_de_c%C3%A1lculo" id="w">base de c&aacute;lculo</a>, um efeito que &eacute; refor&ccedil;ado se houver gastos crescentes para tratar os doentes, em treinamento (para substituir trabalhadores doentes), <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dios</a> de doen&ccedil;a e para cuidar dos &oacute;rf&atilde;os da AIDS. Isto &eacute; especialmente verdadeiro se o aumento acentuado da mortalidade adulta deslocar a responsabilidade da fam&iacute;lia para o governo em cuidar desses &oacute;rf&atilde;os.<sup id="_ref&shy;Greener_c" class="reference"><a href="#_note&shy;Greener" title="">[211]</a></sup></p>&#10;<p>No n&iacute;vel familiar, os resultados da AIDS s&atilde;o a perda de renda e o aumento dos gastos com sa&uacute;de pelo respons&aacute;vel da fam&iacute;lia. Um estudo realizado na <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a> mostrou que fam&iacute;lias com um paciente HIV/AIDS gastam duas vezes mais em despesas m&eacute;dicas do que outras fam&iacute;lias.<sup id="_ref&shy;WBank_a" class="reference"><a href="#_note&shy;WBank" title="">[212]</a></sup></p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cazuza_flickr.jpg%7Cthumb%7C170px" id="w">O cantor brasileiro [[Cazuza]] em 1988, dois anos antes de sua morte, causada por complica&ccedil;&otilde;es da AIDS</a>&#10;Um dos primeiros casos de AIDS entre famosos aconteceu com o estadunidense <a href="http://en.wikipedia.org/wiki/Rock_Hudson" id="w">Rock Hudson</a>, um ator homossexual que tinha sido casado e se divorciou, que morreu em 2 de outubro de 1985 ap&oacute;s ter anunciado que era portador do v&iacute;rus em 25 de julho daquele mesmo ano. Ele havia sido diagnosticado em 1984.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Em 24 de novembro de 1991, o v&iacute;rus ceifou a vida de roqueiro brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Freddie_Mercury" id="w">Freddie Mercury</a>, vocalista da banda <i><a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a></i>, que morreu de uma doen&ccedil;a relacionada &agrave; AIDS, sendo que o diagn&oacute;stico da doen&ccedil;a s&oacute; foi revelado no dia anterior.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> No entanto, ele tinha sido diagnosticado como HIV positivo em 1987.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> </p>&#10;<p>Um dos primeiros casos famosos de heterossexuais portadores do v&iacute;rus foi o de <a href="http://en.wikipedia.org/wiki/Arthur_Ashe" id="w">Arthur Ashe</a>, um tenista estadunidense. Ele foi diagnosticado como HIV positivo em 31 de agosto de 1988, tendo contra&iacute;do o v&iacute;rus de <a href="http://en.wikipedia.org/wiki/Transfus%C3%B5es_de_sangue" id="w">transfus&otilde;es de sangue</a> durante uma cirurgia card&iacute;aca no in&iacute;cio da d&eacute;cada de 1980. Outros testes dentro de 24 horas ap&oacute;s o diagn&oacute;stico inicial revelaram que Ashe tinha AIDS, mas ele n&atilde;o comunicou o p&uacute;blico sobre o seu diagn&oacute;stico at&eacute; abril de 1992.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> Ele morreu aos 49 anos, em 6 de fevereiro de 1993.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> O ex&shy;<a href="http://en.wikipedia.org/wiki/Basquetebolista" id="w">basquetebolista</a> estadunidense <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a>, que atuou como <a href="http://en.wikipedia.org/wiki/Armador_(basquete)" id="w">armador</a> pelo <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a> na <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">National Basketball Association</a> (NBA), aposentou&shy;se abruptamente em 1991 ap&oacute;s anunciar que havia contra&iacute;do o HIV, mas depois retornou &agrave; carreira at&eacute; se aposentar definitivamente. No Brasil, entre os casos de AIDS mais famosos est&atilde;o o do cantor <a href="http://en.wikipedia.org/wiki/Cazuza" id="w">Cazuza</a>, que assumiu em rede nacional que estava com AIDS em 1988 e que veio a falecer em decorr&ecirc;ncia da doen&ccedil;a no dia 7 de julho de 1990, e do cantor <a href="http://en.wikipedia.org/wiki/Renato_Russo" id="w">Renato Russo</a>, ex&shy;integrante da banda <i><a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Urbana" id="w">Legi&atilde;o Urbana</a></i>, que morreu aos 36 anos v&iacute;tima da doen&ccedil;a.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> </p>&#10;<p>A fotografia de Therese Frare do ativista gay estadunidense David Kirby, enquanto ele morria em um leito de hospital em decorr&ecirc;ncia da doen&ccedil;a rodeado por seus familiares, foi registrada em abril de 1990. A revista estadunidense <i><a href="http://en.wikipedia.org/wiki/LIFE_(revista)" id="w">LIFE</a></i> disse que a foto se tornou a imagem &#34&semi;mais fortemente identificada com a epidemia de HIV/AIDS.&#34&semi; A imagem foi exibida na revista, foi a vencedora do <i><a href="http://en.wikipedia.org/wiki/World_Press_Photo" id="w">World Press Photo</a></i> e adquiriu notoriedade mundial depois de ter sido usada em uma campanha publicit&aacute;ria da <a href="http://en.wikipedia.org/wiki/United_Colors_of_Benetton" id="w">United Colors of Benetton</a>, em 1992.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Em 1996, Johnson Aziga, um <a href="http://en.wikipedia.org/wiki/Canadense" id="w">canadense</a> nascido em <a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a>, foi diagnosticado com o HIV, mas posteriormente teve rela&ccedil;&otilde;es sexuais desprotegidas com 11 mulheres sem revelar seu diagn&oacute;stico &agrave; elas. Em 2003, sete haviam contra&iacute;do o HIV e duas morreram por complica&ccedil;&otilde;es relacionadas &agrave; AIDS.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup><sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Aziga foi condenado por assassinato em primeiro grau e est&aacute; sujeito a uma pena de <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>O debate sobre a religi&atilde;o e a AIDS tornou&shy;se altamente controverso nos &uacute;ltimos vinte anos, principalmente porque algumas autoridades religiosas declararam publicamente sua oposi&ccedil;&atilde;o ao uso de <a href="http://en.wikipedia.org/wiki/Preservativo" id="w">preservativos</a>.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup><sup id="_ref&shy;Thirty years after AIDS discovery, appreciation growing for Catholic approach_a" class="reference"><a href="#_note&shy;Thirty years after AIDS discovery, appreciation growing for Catholic approach" title="">[224]</a></sup> A abordagem religiosa para impedir a propaga&ccedil;&atilde;o da AIDS, de acordo com um relat&oacute;rio feito pelo especialista estadunidense em sa&uacute;de Matthew Hanley intitulado <i>The Catholic Church and the Global AIDS Crisis</i>, argumenta que s&atilde;o necess&aacute;rias mudan&ccedil;as culturais, incluindo uma volta &agrave; &ecirc;nfase na fidelidade dentro do <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Abstin%C3%AAncia_sexual" id="w">abstin&ecirc;ncia sexual</a> fora dele.<sup id="_ref&shy;Thirty years after AIDS discovery, appreciation growing for Catholic approach_b" class="reference"><a href="#_note&shy;Thirty years after AIDS discovery, appreciation growing for Catholic approach" title="">[224]</a></sup></p>&#10;<p>Algumas organiza&ccedil;&otilde;es religiosas chegam a afirmar que a <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o" id="w">ora&ccedil;&atilde;o</a> pode curar os pacientes com HIV/AIDS. Em 2011, a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> informou que algumas igrejas em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> estavam reivindicando que ora&ccedil;&otilde;es poderiam curar a AIDS e o Centro de Estudo de Sa&uacute;de Sexual e HIV, em <a href="http://en.wikipedia.org/wiki/Hackney" id="w">Hackney</a>, informou que v&aacute;rias pessoas pararam de tomar a medica&ccedil;&atilde;o por conta disso, &agrave;s vezes por conselho direto de seu pastor, o que levou a uma s&eacute;rie de mortes.<sup id="_ref&shy;BBC18102011_a" class="reference"><a href="#_note&shy;BBC18102011" title="">[225]</a></sup> A <i>Synagogue Church Of All Nations</i> fez um an&uacute;ncio de uma &#34&semi;un&ccedil;&atilde;o na &aacute;gua&#34&semi; para promover a cura por Deus, embora o grupo negue que aconselhe as pessoas a parar de tomar a medica&ccedil;&atilde;o.<sup id="_ref&shy;BBC18102011_b" class="reference"><a href="#_note&shy;BBC18102011" title="">[225]</a></sup></p>&#10;<a id="Nega%C3%A7%C3%A3o%2C_conspira%C3%A7%C3%B5es_e_equ%C3%ADvocos" name="Nega%C3%A7%C3%A3o%2C_conspira%C3%A7%C3%B5es_e_equ%C3%ADvocos"></a><h3> Nega&ccedil;&atilde;o, conspira&ccedil;&otilde;es e equ&iacute;vocos </h3>&#10;<p> &#10; &#10;Um pequeno grupo de pessoas continua a questionar a conex&atilde;o entre o v&iacute;rus <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a> e a doen&ccedil;a AIDS,<sup id="_ref&shy;Duesberg_a" class="reference"><a href="#_note&shy;Duesberg" title="">[226]</a></sup> al&eacute;m da exist&ecirc;ncia do pr&oacute;prio HIV ou a validade dos testes e m&eacute;todos de tratamento da s&iacute;ndrome.<sup id="_ref&shy;Kalichman_a" class="reference"><a href="#_note&shy;Kalichman" title="">[227]</a></sup><sup id="_ref&shy;SmithNovella_a" class="reference"><a href="#_note&shy;SmithNovella" title="">[228]</a></sup> Estas alega&ccedil;&otilde;es, conhecidas como negacionismo da AIDS, foram examinadas e rejeitadas pela comunidade cient&iacute;fica internacional.<sup id="_ref&shy;consensus_a" class="reference"><a href="#_note&shy;consensus" title="">[229]</a></sup> No entanto, elas tiveram um impacto pol&iacute;tico significativo, particularmente na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, onde o governo adotou oficialmente o negacionismo da AIDS entre 1999 e 2005 e foi o respons&aacute;vel pela resposta ineficaz do pa&iacute;s &agrave; epidemia e pelas centenas de milhares de mortes e contamina&ccedil;&otilde;es que poderiam ter sido evitadas.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup><sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> A Opera&ccedil;&atilde;o INFEKTION foi uma das medidas adotadas pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em todo o mundo para divulgar informa&ccedil;&otilde;es de que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> haviam criado o HIV/AIDS. Pesquisas mostram que um n&uacute;mero significativo de pessoas acreditavam &mdash; e continuam a acreditar &mdash; em tais alega&ccedil;&otilde;es.<sup id="_ref&shy;infektion_a" class="reference"><a href="#_note&shy;infektion" title="">[233]</a></sup></p>&#10;<p>H&aacute; muitos equ&iacute;vocos sobre o HIV e a AIDS. Tr&ecirc;s dos erros mais comuns sobre a doen&ccedil;a s&atilde;o os de que a AIDS pode se espalhar atrav&eacute;s do contato casual, que a rela&ccedil;&atilde;o sexual com uma virgem curar&aacute; a AIDS<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup><sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup><sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> e que o HIV pode infectar apenas homens <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a> e usu&aacute;rios de drogas. Outros equ&iacute;vocos s&atilde;o de que qualquer ato de <a href="http://en.wikipedia.org/wiki/Coito_anal" id="w">coito anal</a> entre dois homens homossexuais n&atilde;o infectados pode levar a infec&ccedil;&atilde;o pelo HIV e que a discuss&atilde;o aberta da homossexualidade e do HIV nas escolas ir&aacute; levar a um aumento das taxas de <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a> e AIDS.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup><sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sarcoma_de_Kaposi" id="w">Sarcoma de Kaposi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Philadelphia_(filme)" id="w">Philadelphia</a>, filme com <a href="http://en.wikipedia.org/wiki/Tom_Hanks" id="w">Tom Hanks</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dallas_Buyers_Club" id="w">Dallas Buyers Club</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_de_Duesberg" id="w">Hip&oacute;tese de Duesberg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/KIT_SIDA" id="w">KIT SIDA</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.unaids.org/" rel="nofollow" title="http://www.unaids.org/">Fundo das Na&ccedil;&otilde;es Unidas para preven&ccedil;&atilde;o da SIDA/AIDS (UNAIDS)</a></li>&#10;<li><a class="externallink" href="http://www.worldaidsday.com" rel="nofollow" title="http://www.worldaidsday.com">Dia Mundial de Preven&ccedil;&atilde;o &agrave; SIDA/AIDS</a></li>&#10;<li><a class="externallink" href="http://www.aids.gov.br" rel="nofollow" title="http://www.aids.gov.br">Programa Nacional de DST e AIDS</a></li>&#10;<li><a class="externallink" href="http://www.aidsportugal.com" rel="nofollow" title="http://www.aidsportugal.com">Informa&ccedil;&atilde;o sobre HIV/SIDA em Portugu&ecirc;s</a></li>&#10;<li><a class="externallink" href="http://www.aidscongress.net" rel="nofollow" title="http://www.aidscongress.net">Congresso Virtual sobre HIV/SIDA</a></li>&#10;<li><a class="externallink" href="http://www.cienciaviva.pt/healthXXI/lumiar/" rel="nofollow" title="http://www.cienciaviva.pt/healthXXI/lumiar/">Ci&ecirc;ncia Viva &shy; Sida (O suic&iacute;dio dos Linf&oacute;citos)</a></li>&#10;<li><a class="externallink" href="http://hivinsite.ucsf.edu" rel="nofollow" title="http://hivinsite.ucsf.edu">HIV InSite</a> (em ingl&ecirc;s)</li>&#10;<li><a class="externallink" href="http://www.aidsportugal.com" rel="nofollow" title="http://www.aidsportugal.com">AidsPortugal</a></li>&#10;<li><a class="externallink" href="http://www.abiaids.org.br" rel="nofollow" title="http://www.abiaids.org.br">Associa&ccedil;&atilde;o Brasileira Interdisciplinar de AIDS</a></li>&#10;<li><a class="externallink" href="http://www.drauziovarella.com.br" rel="nofollow" title="http://www.drauziovarella.com.br">Portal do Dr. Drauzio Varella</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_e_infec%C3%A7%C3%B5es_sexualmente_transmiss%C3%ADveis" id="w">Categoria:Doen&ccedil;as e infec&ccedil;&otilde;es sexualmente transmiss&iacute;veis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doen%C3%A7as_virais" id="w">Categoria:Doen&ccedil;as virais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pandemias" id="w">Categoria:Pandemias</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desastres_sanit%C3%A1rios" id="w">Categoria:Desastres sanit&aacute;rios</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>