<html><title>Hist&oacute;ria da Argentina</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Buenos_Aires_shortly_after_its_foundation_1536.png%7Cupright%3D1.2%7Cthumb" id="w">Buenos Aires pouco ap&oacute;s sua funda&ccedil;&atilde;o, em 1536.</a></p>&#10;<p>A <b>hist&oacute;ria da Argentina</b> tem in&iacute;cio com a chegada dos primeiros seres humanos &agrave; regi&atilde;o, estimada em onze mil anos antes da Era Comum (antes de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>).</p>&#10;<p>A regi&atilde;o noroeste de seu atual territ&oacute;rio formava parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a> e as pampas eram dominadas por <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndio" id="w">amer&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a>.&#10;Em fevereiro de <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a> o navegante espanhol <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADaz_de_Sol%C3%ADs" id="w">Juan D&iacute;az de Sol&iacute;s</a> pilotou sua embarca&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> e reclamou a regi&atilde;o em nome da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>A coloniza&ccedil;&atilde;o espanhola se deu ao longo dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>. O nome Argentina vem de <i>argentum</i>, prata em latim, visto ao metal precioso encontrado nas m&atilde;os de alguns ind&iacute;genas, sem saber que eles o haviam tomado dos marinheiros da expedi&ccedil;&atilde;o portuguesa dirigida por Aleixo Garcia.</p>&#10;<p>A independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> ocorreu em <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> ap&oacute;s a revolu&ccedil;&atilde;o de Maio que teve seu processo iniciado em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>. </p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h2> Pr&eacute;&shy;hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SantaCruz&shy;CuevaManos&shy;P2210651b.jpg%7Cthumb%7Cupright%3D1.2" id="w"> Cova das M&atilde;os, Santa Cruz.</a>&#10;Os primeiros seres humanos a chegar no atual territ&oacute;rio argentino parecem ter vindo pelo extremo sul da <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a>, provenientes do que hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. A presen&ccedil;a humana mais antiga se encontra em Piedra Museo (<a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Santa_Cruz_(Argentina)" id="w">Santa Cruz</a>) e remonta a 11.000 anos a.C. Junto com os s&iacute;tios arqueol&oacute;gicos de <a href="http://en.wikipedia.org/wiki/Monte_Verde" id="w">Monte Verde</a> (Chile) e <a href="http://en.wikipedia.org/wiki/Pedra_Furada" id="w">Pedra Furada</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) constituem, at&eacute; o momento, os locais de povoamento mais antigos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e sustentam a teoria de povoamento recente da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.</p>&#10;<p>Outro remoto assentamento foi localizado em <a href="http://en.wikipedia.org/wiki/Los_Toldos" id="w">Los Toldos</a>, tamb&eacute;m na prov&iacute;ncia de Santa Cruz, com restos que datam do <a href="http://en.wikipedia.org/wiki/D%C3%A9cimo_mil%C3%A9nio_a.C." id="w">D&eacute;cimo mil&eacute;nio a.C.</a></p>&#10;<p>Estes primeiros habitantes do territ&oacute;rio argentino ca&ccedil;avam milodontes (<i>Milodon darwinii</i>) &ndash; semelhantes a um grande urso com cabe&ccedil;a de camelo&semi; j&aacute; extinto &ndash; e hipidions (<i>Hippidion principale</i>) &ndash; <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> sul&shy;americanos que desapareceram h&aacute; 10.000 anos &ndash; al&eacute;m de <a href="http://en.wikipedia.org/wiki/Guanaco" id="w">guanacos</a>, <a href="http://en.wikipedia.org/wiki/Lhama" id="w">lhamas</a> e <a href="http://en.wikipedia.org/wiki/Ema" id="w">emas</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Pr&oacute;ximo dali tamb&eacute;m &eacute; poss&iacute;vel ver as pinturas de m&atilde;os e guanacos estampadas <a href="http://en.wikipedia.org/wiki/S%C3%A9timo_mil%C3%A9nio_a.C." id="w">7300 a.C.</a> na Cova das M&atilde;os (Rio Pinturas, Santa Cruz). Trata&shy;se de uma das express&otilde;es art&iacute;sticas mais antigas dos povos sul&shy;americanos e foi declarada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural_da_Humanidade" id="w">Patrim&oacute;nio Mundial</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/Nono_mil%C3%A9nio_a.C." id="w">9000 a.C.</a> j&aacute; havia se iniciado o povoamento dos pampas, ao passo que a zona noroeste do territ&oacute;rio argentino come&ccedil;ou a ser habitada em 7000 a.C.</p>&#10;<a id="Popula%C3%A7%C3%B5es_pr%C3%A9&shy;colombianas" name="Popula%C3%A7%C3%B5es_pr%C3%A9&shy;colombianas"></a><h3> Popula&ccedil;&otilde;es pr&eacute;&shy;colombianas </h3>&#10;&#10;<a id="Zonas_culturais" name="Zonas_culturais"></a><h3> Zonas culturais </h3>&#10;<p>Os povos primitivos argentinos se dividiram em dois grandes grupos: os ca&ccedil;adores e coletores, que habitavam a Patag&ocirc;nia, o <a href="http://en.wikipedia.org/wiki/Pampa" id="w">Pampa</a> e o <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a>&semi; e os agricultores, instalados a noroeste, regi&otilde;es pr&oacute;ximas &agrave; <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a>, as serras de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_C%C3%B3rdoba_(Argentina)" id="w">C&oacute;rdoba</a> e, mais tarde, a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia_argentina" id="w">Mesopot&acirc;mia argentina</a>.</p>&#10;<a id="Culturas_andinas_do_oeste_e_noroeste" name="Culturas_andinas_do_oeste_e_noroeste"></a><h3> Culturas andinas do oeste e noroeste </h3>&#10;<p><b>Cultura de Ansilta</b>. Uma das primeiras culturas a desenvolver uma <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> foi a Cultura de Ansilta, em <a href="http://en.wikipedia.org/wiki/Mendoza_(prov%C3%ADncia)" id="w">Mendoza</a>, <a href="http://en.wikipedia.org/wiki/San_Juan_(prov%C3%ADncia_da_Argentina)" id="w">San Juan</a> e <a href="http://en.wikipedia.org/wiki/San_Luis_(prov%C3%ADncia)" id="w">San Luis</a>. &#10;<b>Cultura Condorhuasi</b>. No ano 200 a.C. aparece a Cultura Condorhuasi, na atual <a href="http://en.wikipedia.org/wiki/Catamarca_(prov%C3%ADncia)" id="w">Catamarca</a>. Foi uma sociedade de <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastores</a> de lhamas onde a agricultura era apenas complementar. Tiveram violentos rituais, em que utilizavam de modo <a href="http://en.wikipedia.org/wiki/Xamanismo" id="w">xamanista</a> <a href="http://en.wikipedia.org/wiki/Alucin%C3%B3geno" id="w">alucin&oacute;genos</a> como o <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a> e realizavam sacrif&iacute;cios humanos.    Estiveram entre os primeiros em realizar <a href="http://en.wikipedia.org/wiki/Liga_met%C3%A1lica" id="w">ligas met&aacute;licas</a>. Atualmente chamam a aten&ccedil;&atilde;o suas <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> <a href="http://en.wikipedia.org/wiki/Antropomorfismo" id="w">antropomorfas</a> de pedras. Desapareceu entre o ano <a href="http://en.wikipedia.org/wiki/200" id="w">200</a> e 500</p>&#10;<p><b>Cultura Tafi</b> (200 a.C.&shy;<a href="http://en.wikipedia.org/wiki/800" id="w">800</a> d.C.). Aparece no que hoje &eacute; o territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n" id="w">Tucum&aacute;n</a>. Eram agricultores que cultivavam, entre outras coisas, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, em bem elaborados andares e socalcos, al&eacute;m de domesticar lhamas.</p>&#10;<p><b>Cultura da Ci&eacute;naga</b> (<a href="http://en.wikipedia.org/wiki/1" id="w">1</a>&shy;<a href="http://en.wikipedia.org/wiki/600" id="w">600</a>). No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a> apareceu a primeira <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> plenamente agr&iacute;cola que j&aacute; se desenvolveu no atual territ&oacute;rio &ndash; a Cultura de Ci&eacute;naga, tamb&eacute;m na regi&atilde;o de Catamarca. Tinham planta&ccedil;&otilde;es de milho e sistemas de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> por canais. Tinham rebanhos de <i>llamas</i> ou lhamas e as utilizavam em <a href="http://en.wikipedia.org/wiki/Caravana" id="w">caravanas</a> para realizar interc&acirc;mbios entre <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeias</a>. Constru&iacute;ram pequenas aldeias com no m&aacute;ximo 30 casas e foram antecedentes diretos da Cultura de Aguada.</p>&#10;<p><b>Cultura da Aguada</b>. Entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">IV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">X</a> se desenvolve a Cultura da Aguada no territ&oacute;rio das atuais prov&iacute;ncias de Catamarca e <a href="http://en.wikipedia.org/wiki/Rioja_(prov%C3%ADncia_da_Argentina)" id="w">La Rioja</a>, definida como &#34&semi;a mais andina das culturas do noroeste argentino&#34&semi;, vinculada ao horizonte cultural Tiwanaku. A Aguada caracterizou&shy;se por desenvolver uma extraordin&aacute;ria arte ao redor da figura do <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a>. Segundo Jos&eacute; P&eacute;rez Goll&aacute;n a Aguada &eacute; o momento hist&oacute;rico das culturas do Noroeste, em que surge uma nova forma pol&iacute;tica: os chamados &#34&semi;senhorios&#34&semi; ou &#34&semi;chefaturas&#34&semi;, por estarem dominadas por um &#34&semi;senhor&#34&semi;, que dominava uma determinada regi&atilde;o pelo controle do excedente econ&ocirc;mico e os recursos simb&oacute;licos.</p>&#10;<p>Sua economia sustentava&shy;se em uma expansiva agricultura de socalcos irrigados por complexos sistemas hidr&aacute;ulicos. Produziam milho, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Abobra" id="w">ab&oacute;bora</a> e <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>. Trocavam produtos com lugares muito distantes &ndash; <a href="http://en.wikipedia.org/wiki/San_Pedro_de_Atacama" id="w">San Pedro de Atacama</a> ou o Vale de Copiac&oacute;, usando um sistema de transporte baseado em lhamas. A <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> era muito avan&ccedil;ada e descobriram o <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> antes da chegada dos espanh&oacute;is. Desaparece pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/900" id="w">900</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Potatoes.jpg%7C250px%7Cesquerda%7Cthumb" id="w"> A [[batata]] &eacute; de origem sul&shy;americana e mudou substancialmente a alimenta&ccedil;&atilde;o na [[Europa]].</a></p>&#10;<p><b>Cultura Santa Maria</b> (<a href="http://en.wikipedia.org/wiki/1200" id="w">1200</a>&shy;<a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a>): a exist&ecirc;ncia de terra&ccedil;as de cultivo e sistemas de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> muito complexos permitiu a Santa Maria ter uma grande popula&ccedil;&atilde;o e acumular excedentes que eram armazenados em <a href="http://en.wikipedia.org/wiki/Silo" id="w">silos</a> subterr&acirc;neos. Cultivaram o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, o feij&atilde;o, a <a href="http://en.wikipedia.org/wiki/Quinoa" id="w">quinoa</a> e a ab&oacute;bora&semi; coletavam intensivamente <a href="http://en.wikipedia.org/wiki/Alfarrobeira" id="w">alfarrobeira</a> (<i>Ceratonia siliqua</i>) e <i>Geoffroea decorticans</i>. Foram ex&iacute;mios produtores de gado e utilizavam a forragem. Realizaram uma ampla troca de produtos com outros povos distantes usando suas caravanas de <a href="http://en.wikipedia.org/wiki/Lhama" id="w">lhamas</a>. Alcan&ccedil;aram um not&aacute;vel desenvolvimento da <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, al&eacute;m de serem conhecidos em toda a regi&atilde;o por <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronzes</a> de excelente qualidade. Santa Maria alcan&ccedil;ou uma grande complexidade sociopol&iacute;tica: um senhor &ndash; cujo poder era heredit&aacute;rio &ndash;, guerreiros e <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a>. A cultura Santamariana coincida em grande parte com a etnia pazioca, conhecida tamb&eacute;m por sua denomina&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Quechua" id="w">quechua</a> de <i>diaguitas</i>.</p>&#10;<p><b>A Invas&atilde;o Inca</b> (<a href="http://en.wikipedia.org/wiki/1400" id="w">1400</a>&shy;<a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>). A Forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tucuman" id="w">Tucuman</a>: um s&eacute;culo antes da chegada dos espanh&oacute;is &agrave; Am&eacute;rica, o noroeste andino do que hoje &eacute; a Argentina registrava a presen&ccedil;a de uma grande quantidade de povos sedent&aacute;rios com identidades, culturas e civiliza&ccedil;&otilde;es pr&oacute;prias&semi; entre eles contavam&shy;se os pazioca, <a href="http://en.wikipedia.org/wiki/Atacamenhos" id="w">atacamenhos</a>, omaguacas e <a href="http://en.wikipedia.org/wiki/Huarpes" id="w">huarpes</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> grande parte do territ&oacute;rio desses povos foi invadido pelos quechuas e anexado &agrave; zona meridional do Collasuyu (regi&atilde;o meridional do territ&oacute;rio inca).</p>&#10;<p><b>As Culturas Andinas independentes</b> (1400&shy;1520): Fora do territ&oacute;rio inca existiram no atual territ&oacute;rio argentino outras popula&ccedil;&otilde;es sedent&aacute;rias com influ&ecirc;ncias culturais andinas, como por exemplo os lule&shy;toconot&eacute; (em guerra com os quechua) e os <a href="http://en.wikipedia.org/wiki/Sanavir%C3%B5es" id="w">sanavir&otilde;es</a> na &aacute;rea que atualmente corresponde &agrave;s prov&iacute;ncias de Tucum&aacute;n, a oeste de <a href="http://en.wikipedia.org/wiki/Santiago_del_Estero" id="w">Santiago del Estero</a> e norte de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba_(prov%C3%ADncia_da_Argentina)" id="w">C&oacute;rdoba</a>, assim como os comeching&otilde;es nas serras de C&oacute;rdoba e <a href="http://en.wikipedia.org/wiki/San_Luis_(prov%C3%ADncia)" id="w">San Luis</a>.</p>&#10;<p><b>Santu&aacute;rios Incas de Alta Montanha</b>: Um dos mais interessantes pontos incas do territ&oacute;rio argentino foi o centro de rituais mais elevado do mundo, o <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Llullaillaco" id="w">Llullaillaco</a>, a 6.710 metros, onde se realizavam sacrif&iacute;cios humanos. Para os incas as montanhas eram <i>huacas</i> (lugares sagrados) e por essa raz&atilde;o estabeleceram um sistema de <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rios</a> nos cumes das montanhas mais altas dos Andes. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> uma equipe de <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arque&oacute;logos</a> realizou o resgate de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/M%C3%BAmia" id="w">m&uacute;mias</a> incas, uma jovem (a donzela), uma menina (a Menina do Raio) e um menino, sacrificados no cume do vulc&atilde;o, consagrados a <i>Inti</i> (deus do sol), <i>Illapa</i> (deus do raio) e <i>Viracocha</i> (o criador). Ceruti explica que &#34&semi;escolhiam&shy;se meninos porque eram s&iacute;mbolos de pureza ante os deuses, e as meninas eram criadas na Casa das Virgens do Sol, onde viviam desde os oito anos de idade at&eacute; o momento do sacrif&iacute;cio. O consumo de folhas de <a href="http://en.wikipedia.org/wiki/Coca" id="w">coca</a> e o <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> de <a href="http://en.wikipedia.org/wiki/Chicha" id="w">chicha</a> adormecia as v&iacute;timas eleitas. Ao menos nesse caso n&atilde;o morreram com um golpe no <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a>, nem por asfixia ou estrangulamento. Serenamente, ficaram adormecidas e morreram congeladas&#34&semi;. Os meninos sa&iacute;ram a p&eacute; de <a href="http://en.wikipedia.org/wiki/Cuzco" id="w">Cuzco</a>, acompanhados por um grupo de sacerdotes, em algum momento pr&oacute;ximo ao ano de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>.</p>&#10;<p><b>O Senhorio de Tastil</b>. Tastil (<a href="http://en.wikipedia.org/wiki/Salta_(prov%C3%ADncia)" id="w">Salta</a>) &eacute; considerada a maior cidade pr&eacute;&shy;colombiana do atual territ&oacute;rio argentino. Com uma popula&ccedil;&atilde;o de 3.000 habitantes do conjunto lickan&shy;antay, sustenta&shy;se que o Senhorio de Tastil chegou a contar com uma s&eacute;rie de col&ocirc;nias na atual regi&atilde;o de Salta e <a href="http://en.wikipedia.org/wiki/Jujuy" id="w">Jujuy</a>. Tastil ficou subitamente desabitada ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a> &ndash; no momento de seu apogeu &ndash; antes da invas&atilde;o quechua, n&atilde;o h&aacute; consenso entre os estudiosos sobre as causas de seu colapso.</p>&#10;<a id="Culturas_da_Mesopot%C3%A2mia" name="Culturas_da_Mesopot%C3%A2mia"></a><h4> Culturas da Mesopot&acirc;mia </h4>&#10;<a id="Os_guaranis" name="Os_guaranis"></a><h5> Os guaranis </h5>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia_argentina" id="w">Mesopot&acirc;mia Argentina</a>, assentaram&shy;se, tamb&eacute;m recentemente, os <a href="http://en.wikipedia.org/wiki/Guarani" id="w">Guaranis</a>, provenientes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e parte do grupo cultural conhecido como <a href="http://en.wikipedia.org/wiki/Tupi&shy;Guarani" id="w">Tupi&shy;Guarani</a>. Estabeleceram&shy;se no territ&oacute;rio argentino ao final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> e come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a>, vindos de noroeste principalmente pelos <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e outros cursos de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>. Subdividiram&shy;se em distintos grupos dependendo da regi&atilde;o que habitavam, como os guaranis das ilhas (nas ilhas do Delta do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a>), os de Carcara&ntilde;&aacute;, de Santa Ana (ao norte de <a href="http://en.wikipedia.org/wiki/Corrientes_(prov%C3%ADncia)" id="w">Corrientes</a>), os c&aacute;ingang ou caingu&aacute;s (na regi&atilde;o mesopot&acirc;mica) e os chiriguanos (no <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a>).</p>&#10;<p>Viviam em aldeias (<i>tekua</i>) que constitu&iacute;am verdadeiras unidades <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribais</a> por ser entidades econ&ocirc;micas independentes. Cada <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeia</a> guarani estava dirigida por um chefe pol&iacute;tico chamado <i>mburuvich&aacute;</i> e um chefe religioso chamado <i><a href="http://en.wikipedia.org/wiki/Paj%C3%A9" id="w">paj&eacute;</a></i>. Sua organiza&ccedil;&atilde;o social estava encabe&ccedil;ada por um <a href="http://en.wikipedia.org/wiki/Cacique" id="w">cacique</a> (<i>tuvich&aacute;</i>) heredit&aacute;rio.</p>&#10;<p>Eram excelentes navegadores de <a href="http://en.wikipedia.org/wiki/Canoa" id="w">canoas</a>, ca&ccedil;adores da <a href="http://en.wikipedia.org/wiki/Selva" id="w">selva</a>, <a href="http://en.wikipedia.org/wiki/Coletivismo" id="w">coletores</a>, <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescadores</a> e praticavam a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Entre os cultivos principais destacavam&shy;se a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (<i>mandi&#39&semi;&oacute;</i>), a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a> (<i>jet&yacute;</i>), a <a href="http://en.wikipedia.org/wiki/Caba%C3%A7a" id="w">caba&ccedil;a</a> (<i>andai</i>), a <a href="http://en.wikipedia.org/wiki/Abobra" id="w">ab&oacute;bora</a> (<i>kurapep&ecirc;</i>), o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (<i>avati</i>), o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (<i>kumand&aacute;</i>), o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> (<i>mandyju</i>) e a <a href="http://en.wikipedia.org/wiki/Erva_mate" id="w">erva mate</a> (<i>ka&#39&semi;&aacute;</i>), usado para preparar a bebida que at&eacute; hoje se conhece.</p>&#10;<p>Os guaranis guiavam seus atos &ndash; e ainda guiam &ndash; pela busca da &#34&semi;Terra sem Mal&#34&semi;, a base de sua cultura guerreira e suas pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Canibalismo" id="w">canibais</a>. O povo guarani ingressou violentamente na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, gerando um conflito permanente com as popula&ccedil;&otilde;es primitivas n&atilde;o guaranis que habitavam a &aacute;rea. Sua estrat&eacute;gia guerreira fundava&shy;se em um sistema de maci&ccedil;os ataques. Antes deste faziam cair sobre as for&ccedil;as advers&aacute;rias uma chuva de flechas e pedras. Logo vinha uma investida direta com lan&ccedil;as, porretes ou garrotes.</p>&#10;<p>No s&eacute;culo XV, a sociedade guarani passava por um per&iacute;odo de mudan&ccedil;a. Come&ccedil;aram a aparecer institui&ccedil;&otilde;es unificadoras que provavelmente a longo prazo haveriam levado ao surgimento de um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Surgiram os <i>karai</i> (palavra que inicialmente significava algu&eacute;m supostamente dotado de poderes m&aacute;gicos e logo passou a significar &#34&semi;senhor&#34&semi;), profetas aceitos por todas as <i>tekua</i> (aldeias), que se enfrentavam entre si num permanente ciclo de busca da &#34&semi;Terra sem Mal&#34&semi;. Os <i>Karai</i> percorriam as aldeias predicando uma mensagem de aviso de importantes mudan&ccedil;as, e n&atilde;o pertenciam a nenhuma <i>tekua</i> em particular &ndash; eram Pan&shy;Guaranis.</p>&#10;<p>Cem anos depois, com a invas&atilde;o europeia na regi&atilde;o, chegaram os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, que, em certo sentido, vieram competir diretamente com os <i>karai</i>. Ainda que estrangeiros, traziam uma mensagem unificadora. Sobretudo havia algo muito importante: os guaranis que aceitavam sua conviv&ecirc;ncia passavam automaticamente a estarem cobertos pelas <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> do rei da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<a id="Culturas_do_Chaco" name="Culturas_do_Chaco"></a><h4> Culturas do Chaco </h4>&#10;<p>Na regi&atilde;o norte do <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a> instalaram&shy;se cinco culturas ou fam&iacute;lias lingu&iacute;sticas: <i>guaycur&uacute;, mataco&shy;mac&aacute;, tupi&shy;guarani, arauac</i> e <i>lule&shy;vilela</i>. &Agrave; <b>Cultura <a href="http://en.wikipedia.org/wiki/Guaicurus" id="w">Guaycur&uacute;</a></b> pertencem <i>qom&#39&semi;lek, pilag&aacute;s, mocov&iacute;es</i> e os <i><a href="http://en.wikipedia.org/wiki/Abipones" id="w">abipones</a></i>. Distinguiam&shy;se por suas habilidades guerreiras e com a chegada dos espanh&oacute;is incorporaram o cavalo, resistindo &agrave; coloniza&ccedil;&atilde;o. Os espanh&oacute;is os chamavam de &#34&semi;frentones&#34&semi; (especialmente aos qomlek) porque depilavam a frente. Ocupavam o territ&oacute;rio oriental e sul da regi&atilde;o do chaco. &Agrave; <b>Cultura Mataco&shy;Mac&aacute;</b> integram os <i>wichis</i> (&#34&semi;mataco&#34&semi;), <i>chulupies</i> e <i>chorotes</i>&semi; localizavam&shy;se na regi&atilde;o ocidental do Chaco. <i>Chiriguanos</i> pertenciam &agrave; <b>Cultura <a href="http://en.wikipedia.org/wiki/Tupi&shy;Guarani" id="w">Tupi&shy;Guarani</a></b>, a oeste da regi&atilde;o. Na mesma &aacute;rea assentaram&shy;se os <i>chan&eacute;</i>, da <b>Cultura <a href="http://en.wikipedia.org/wiki/Aruaques" id="w">Aruaques</a></b>. A noroeste, ficavam os vilelas, desaparecidos durante a Col&ocirc;nia.</p>&#10;<p>Muitas destas culturas ainda guardam a mem&oacute;ria do grande cataclismo produzido por uma chuva de <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a> gigantes no s&eacute;culo XXXVIII a.C. na zona conhecida como Campo do C&eacute;u.</p>&#10;<a id="Culturas_do_pampa_e_da_Patag%C3%B4nia" name="Culturas_do_pampa_e_da_Patag%C3%B4nia"></a><h4> Culturas do pampa e da Patag&ocirc;nia </h4>&#10;<p>Na regi&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pampa" id="w">pampas</a> e <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a> destacaram&shy;se os het (&#34&semi;pampas antigos&#34&semi; ou &#34&semi;querandies&#34&semi;), os <a href="http://en.wikipedia.org/wiki/Tehuelches" id="w">Tehuelches</a> (tsonek) e sobretudo os <a href="http://en.wikipedia.org/wiki/Mapuche" id="w">Mapuches</a> &ndash; estes controlavam o norte da Patag&ocirc;nia at&eacute; o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Os estudos <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropol&oacute;gicos</a> dos grupos ca&ccedil;adores e coletores, tradicionalmente considerados mais simples que os povos agricultores, puseram de manifesto a complexidade que alcan&ccedil;aram culturas de um alto grau de <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a>, como os <i>s&eacute;lknam</i>, <i>aush</i>, <i>yaganes</i> e <i>kaw&eacute;sqar</i>, da <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>.</p>&#10;<a id="Cultura_e_coloniza%C3%A7%C3%A3o_espanhola" name="Cultura_e_coloniza%C3%A7%C3%A3o_espanhola"></a><h2> Cultura e coloniza&ccedil;&atilde;o espanhola </h2>&#10;<a id="A_conquista_espanhola_(1516&shy;1665)" name="A_conquista_espanhola_(1516&shy;1665)"></a><h3> A conquista espanhola (1516&shy;1665) </h3>&#10;<p>Os primeiros europeus chegaram &agrave; regi&atilde;o com a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a>, que contornou a entrada do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> em <a href="http://en.wikipedia.org/wiki/1502" id="w">1502</a>. Posteriormente, o navegador espanhol <a href="http://en.wikipedia.org/wiki/Juan_D%C3%ADaz_de_Sol%C3%ADs" id="w">Juan D&iacute;az de Sol&iacute;s</a>, em busca de uma passagem para o <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, descobriu o Rio da Prata em <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>, e ao desembarcar no atual territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> foi atacado e morto pelos <a href="http://en.wikipedia.org/wiki/Charruas" id="w">charruas</a>. Os sobreviventes embarcaram novamente at&eacute; a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, mas muitos destes naufragaram e se refugiaram na Ilha de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, atual <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ferdinand_Magellan.jpg%7C200px%7Cesquerda%7Cthumb" id="w">[[Fern&atilde;o de Magalh&atilde;es]], &#34&semi;descobridor&#34&semi; do [[Oceano Pac&iacute;fico]] e do [[estreito]] que leva seu nome.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a> percorreu a totalidade do litoral argentino, encontrando&shy;se com os Tehuelches, aos que por sua altura foram denominados Patag&otilde;es. Acredita&shy;se que navios de sua expedi&ccedil;&atilde;o, desviados por um temporal, haveriam chegado &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Malvinas</a>&semi; em sua expedi&ccedil;&atilde;o viajou <a href="http://en.wikipedia.org/wiki/Antonio_Pigafetta" id="w">Antonio Pigafetta</a>, autor das primeiras descri&ccedil;&otilde;es geogr&aacute;ficas destas terras. Em <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a> uma expedi&ccedil;&atilde;o com o objetivo de repetir a viagem de Magalh&atilde;es e Elcano, capitaneada pelo italiano <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Caboto" id="w">Sebasti&atilde;o Caboto</a>, encontrou&shy;se com os n&aacute;ufragos de Santa Catarina, os quais os contaram hist&oacute;rias ocorridas nos locais, segundo os quais, remontando o chamado &#34&semi;Mar de Sol&iacute;s&#34&semi;, chegava&shy;se a uma terra chamada &#34&semi;Serra de Prata&#34&semi;. Tentados por poss&iacute;veis riquezas, os expedicion&aacute;rios decidiram ir em sua busca. Assim, internaram&shy;se no &#34&semi;Mar de Sol&iacute;s&#34&semi; (o <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>), ao que nomearam &#34&semi;Mar Doce&#34&semi;. Na ribeira do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a> fundaram o <a href="http://en.wikipedia.org/wiki/Forte" id="w">forte</a> Sancti Spiritu, pr&oacute;ximo &agrave; atual cidade de <a href="http://en.wikipedia.org/wiki/Coronda" id="w">Coronda</a> (<a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(prov%C3%ADncia)" id="w">Santa F&eacute;</a>). Percorreu o Paran&aacute;, chegando ao <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Sem sucesso, voltou &agrave; Espanha em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>, onde se difundiram as lendas da Serra de Prata e &#34&semi;O Rei Branco&#34&semi;.</p>&#10;<p>Ap&oacute;s a conquista do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, a Coroa entregou as terras da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> em &#34&semi;<a href="http://en.wikipedia.org/wiki/Capitanias" id="w">Capitanias</a>&#34&semi;, concedidas aos patronos. Em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> a parte norte da atual Argentina foi entregue a <a href="http://en.wikipedia.org/wiki/Pedro_de_Mendoza" id="w">Pedro de Mendoza</a>&semi; a regi&atilde;o que vai do <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Polo_Sul" id="w">Polo Sul</a> passava a ser outorgada a <a href="http://en.wikipedia.org/wiki/Pedro_Sarmiento_de_Gamboa" id="w">Pedro Sarmiento de Gamboa</a>. Mendoza chegou ao Rio da Prata em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> e fundou o Porto de Santa Mar&iacute;a del Buen Ayre, em honra &agrave; virgem de Bonaria, da cidade de <a href="http://en.wikipedia.org/wiki/Cagliari" id="w">Cagliari</a>, patrona dos navegantes. Acredita&shy;se que a cidade havia assentado o atual Parque Lezama de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.</p>&#10;<p>A rela&ccedil;&atilde;o com os pampas e querandies que habitavam a &aacute;rea foi cordial no come&ccedil;o, com o abastecimento de mantimentos na expedi&ccedil;&atilde;o gra&ccedil;as a eles&semi; mas como esses povos eram <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a>, logo houve tens&otilde;es devido &agrave;s demandas espanholas para o que os &#34&semi;&iacute;ndios&#34&semi; n&atilde;o tinham para dar. Assim, enquanto os capit&atilde;es da expedi&ccedil;&atilde;o percorriam a regi&atilde;o em busca de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, aqueles que ficaram na cidade guerreavam constantemente com os locais. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Juan_de_Ayolas" id="w">Juan de Ayolas</a> percorreu o Paran&aacute;, nas margens do qual fundou o forte Corpus Christi, pr&oacute;ximo &agrave;s ru&iacute;nas do Sancti Sp&iacute;ritus. Ao norte do Paraguai, sobre o <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio</a> de mesmo nome, fundou <a href="http://en.wikipedia.org/wiki/Candelaria" id="w">Candelaria</a>, de onde saiu em dire&ccedil;&atilde;o ao Alto Peru, j&aacute; governador delegado, visto que Mendoza voltou &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> devido &agrave; sua sa&uacute;de &mdash; morrendo em alto&shy;mar. De Candelaria <a href="http://en.wikipedia.org/wiki/Domingos_Mart%C3%ADnez_de_Irala" id="w">Domingos Mart&iacute;nez de Irala</a> e <a href="http://en.wikipedia.org/wiki/Juan_Salazar_de_Espinosa" id="w">Juan Salazar de Espinosa</a> continuaram a explora&ccedil;&atilde;o, cujos resultados foram a funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/1537" id="w">1537</a>) e o descobrimento da desejada &#34&semi;Serra da Prata&#34&semi;, &agrave; &eacute;poca j&aacute; ocupada por espanh&oacute;is: <a href="http://en.wikipedia.org/wiki/Potos%C3%AD" id="w">Potos&iacute;</a>.</p>&#10;<p>Em 1537, com a morte de Mendoza, a coroa ditou a <a href="http://en.wikipedia.org/wiki/Real_C%C3%A9dula" id="w">Real C&eacute;dula</a> de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de 1537, dizendo que no caso da morte de Ayolas, o cargo de governador ficaria &agrave; disposi&ccedil;&atilde;o dos votos dos habitantes. Com a morte deste, Irala foi eleito governador, ordenando o despovoamento de Buenos Aires, ocorrido em <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a>.</p>&#10;<p>No caso de outra capitula&ccedil;&atilde;o que cobria o territ&oacute;rio argentino, a cargo de Sim&oacute;n de Alcazaba e um grupo denominado &#34&semi;os le&otilde;es&#34&semi;, teve destino tr&aacute;gico. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a> a expedi&ccedil;&atilde;o chegou ao Golfo de S&atilde;o Jorge, atual <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Chubut" id="w">Chubut</a>, onde fundou o forte denominado Nueva Le&oacute;n, de onde se realizaram v&aacute;rias expedi&ccedil;&otilde;es. Por&eacute;m, devido &agrave;s inclem&ecirc;ncias do clima e do terreno, os poucos sobreviventes se amotinaram, mataram Alcazaba e se dedicaram &agrave; <a href="http://en.wikipedia.org/wiki/Pirata" id="w">pirataria</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francisco_de_Mendoza_Aragoniae.jpg%7Cthumb%7C200px" id="w">[[Francisco de Mendoza]].</a></p>&#10;<p>Sarmiento de Gamboa fundou Filipolis (Ou Real Felipe) e Nome de Jesus no Estreito de Magalh&atilde;es (atualmente sob jurisdi&ccedil;&atilde;o chilena), tendo pouco sucesso devido ao clima e atividade de cors&aacute;rios ingleses (Sarmiento de Gamboa foi sequestrado por eles). Com tais fatos, pode&shy;se dizer que o processo de Capitanias falho &mdash; exceto por parte dos sobreviventes de Santa Maria de Buenos Aires: este foi o n&uacute;cleo europeu que fundou Assun&ccedil;&atilde;o do Paraguai e, a partir de Assun&ccedil;&atilde;o, se repovoaria &#34&semi;O Litoral&#34&semi; e Buenos Aires, assim como a funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_la_Sierra" id="w">Santa Cruz de la Sierra</a>.</p>&#10;<p>O interior argentino come&ccedil;ou a ser explorado pouco depois da conquista do Peru. Em <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> <a href="http://en.wikipedia.org/wiki/Diego_de_Almagro%2C_o_Velho" id="w">Diego de Almagro</a> percorreu o norte em busca de uma passagem para o Chile. Foi <a href="http://en.wikipedia.org/wiki/Diego_de_Rojas" id="w">Diego de Rojas</a> o primeiro a realizar uma explora&ccedil;&atilde;o com destino ao territ&oacute;rio conhecido hoje como <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n" id="w">Tucum&aacute;n</a>. Entrando pela Quebrada de Huamahuaca em <a href="http://en.wikipedia.org/wiki/1543" id="w">1543</a>, Rojas foi morto em um conflito com os ind&iacute;genas em Santiago del Estero. A expedi&ccedil;&atilde;o continuou a mando de <a href="http://en.wikipedia.org/wiki/Francisco_de_Mendoza" id="w">Francisco de Mendoza</a>, com que chegaram ao <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>. Mendoza foi morto por seus homens devido ao seu tratamento desp&oacute;tico e os sobreviventes retornaram ao Peru. O governo peruano encomendou uma terceira expedi&ccedil;&atilde;o, iniciando sua marcha em <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a> com o objetivo de colonizar o territ&oacute;rio. A &#34&semi;entrada&#34&semi; deste teve sucesso em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a> com a funda&ccedil;&atilde;o da cidade Do Barco aos p&eacute;s da <a href="http://en.wikipedia.org/wiki/Serra" id="w">Serra</a> do Aconquija (atual Tucum&aacute;n).</p>&#10;<p>Pouco tempo depois chegou ao lugar Francisco de Villagra, representante de <a href="http://en.wikipedia.org/wiki/Pedro_de_Valdivia" id="w">Pedro de Valdivia</a>, alegando que aquelas terras correspondiam &agrave; jurisdi&ccedil;&atilde;o da Capitania Geral do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>. N&uacute;&ntilde;ez del Prado decidiu transladar a cidade mais ao norte, nos Vales Calchaquies, de dif&iacute;cil acesso e onde haviam se refugiado v&aacute;rias tribos nativas da persegui&ccedil;&atilde;o espanhola. A hostilidade dos diaquitas determinou que a cidade Do Barco fosse mudada uma segunda vez, novamente ao sul, estabelecendo&shy;se nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Rio Doce</a> (atual Santiago del Estero). Informado de tal fato, Valdivia enviou Francisco de Aguirre para substituir N&uacute;&ntilde;ez del Prado, a quem despachou apressado ao Peru. Com a posse da cidade resolveu fazer um 3&ordm; traslado, 2&#160&semi;km ao sul, em um lugar mais elevado, renomeando&shy;a <a href="http://en.wikipedia.org/wiki/Santiago_del_Estero" id="w">Santiago del Estero</a> (<a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>).</p>&#10;<p>A prov&iacute;ncia de Tucum&aacute;n  fundaram&shy;se tr&ecirc;s cidades como defesa de Santiago del Estero: Ca&ntilde;ete, Londres e C&oacute;rdoba del Calchaqui, mas a hostilidade do governador Casta&ntilde;eda com os &iacute;ndios gerou uma rebeli&atilde;o destes sob a dire&ccedil;&atilde;o de Juan Calchaqui, cacique do <a href="http://en.wikipedia.org/wiki/Omaguaca" id="w">Omaguacas</a>, que destru&iacute;ram as cidades estabelecidas como defesa. Em <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>, quando <a href="http://en.wikipedia.org/wiki/Felipe_II" id="w">Felipe II</a> decretou que Tucum&aacute;n seria dependente da Audi&ecirc;ncia de Charcas, foi nomeado governador novamente Francisco de Aguirre. Este decidiu reconstruir as cidades que haviam sido destru&iacute;das e, em <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>, Diego de Villaroel fundou <a href="http://en.wikipedia.org/wiki/San_Miguel_de_Tucum%C3%A1n" id="w">San Miguel de Tucum&aacute;n</a>, onde antes havia existido Ca&ntilde;ete. O sucessor de Aguirre buscou se desprender da tutela de Charcas, orientando a coloniza&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> para se relacionar diretamente com a Espanha. Assim, em <a href="http://en.wikipedia.org/wiki/1573" id="w">1573</a>, fundou a cidade de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba" id="w">C&oacute;rdoba</a> de Tucum&aacute;n.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, a coloniza&ccedil;&atilde;o concentrou&shy;se no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, onde os <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> eram numerosos e sedent&aacute;rios, pass&iacute;veis de ser encomendados. Ao longo do governo de Irala, o governador <a href="http://en.wikipedia.org/wiki/Juan_de_Garay" id="w">Juan de Garay</a> tinha a mesma ideia que Cabrera, de forma que em 1573 marchou para repovoar Buenos Aires. No caminho para a foz do Paran&aacute; encontrou&shy;se com Cabrera, a quem reconheceu o direito sobre a &aacute;rea. Garay decidiu ent&atilde;o fundar no lugar uma cidade intermedi&aacute;ria: <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Argentina)" id="w">Santa Fe</a> da Vera Cruz. A tarefa de Garay completou&shy;se em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, quando fundou a cidade de Trinidad e Porto de Santa Maria del Buen Ayre, que com o tempo seria conhecida como <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.</p>&#10;<p>Na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Cuyo" id="w">Cuyo</a>, o governo fundou em <a href="http://en.wikipedia.org/wiki/1561" id="w">1561</a> a cidade de <a href="http://en.wikipedia.org/wiki/Mendoza_(Argentina)" id="w">Mendoza</a>, por <a href="http://en.wikipedia.org/wiki/Pedro_de_Castillo" id="w">Pedro de Castillo</a>. Anos mais tarde, em <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a>, seria fundada <a href="http://en.wikipedia.org/wiki/San_Luis_(Argentina)" id="w">San Luis</a> de la Punta de los Venados, atribu&iacute;da a Luis Jofr&eacute; de Loaysa, completando a coloniza&ccedil;&atilde;o do Cuyo, habitada por pac&iacute;ficos <a href="http://en.wikipedia.org/wiki/Huarpes" id="w">huarpes</a> &mdash; que sofreram duramente o julgo imposto pelos conquistadores (trabalho e morte nas minas do Chile).</p>&#10;<p>A coloniza&ccedil;&atilde;o continuou de maneira paulatina, fundando&shy;se cidades que s&eacute;culos mais tarde dariam origem &agrave;s prov&iacute;ncias argentinas: Hermando de Lerma fundou em <a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a> a cidade de San Felipe de Lerma no vale de <a href="http://en.wikipedia.org/wiki/Salta_(cidade)" id="w">Salta</a>&semi; em <a href="http://en.wikipedia.org/wiki/1588" id="w">1588</a> o processo se estende &agrave; prov&iacute;ncia do Rio da Prata, com a funda&ccedil;&atilde;o de San Juan de Vera de las Siete <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Corrientes" id="w">Corrientes</a>&semi; em <a href="http://en.wikipedia.org/wiki/1591" id="w">1591</a> Juan Ramirez de Velasco funda a cidade de Todos los Santos de la Nueva <a href="http://en.wikipedia.org/wiki/Departamento_Capital_(La_Rioja)" id="w">Rioja</a> e, em <a href="http://en.wikipedia.org/wiki/1592" id="w">1592</a>, &eacute; fundada San Salvador de <a href="http://en.wikipedia.org/wiki/Jujuy" id="w">Jujuy</a> por Francisco de Arga&ntilde;araz. A &uacute;ltima das cidades argentinas &eacute; San Fernando del Valle de <a href="http://en.wikipedia.org/wiki/Catamarca" id="w">Catamarca</a>, fundada em <a href="http://en.wikipedia.org/wiki/1683" id="w">1683</a> por Fernando Mate de Luna. Em 1599, os jesu&iacute;tas se estabeleceram em C&oacute;rdoba, e em 1613 fundou a Universidade de C&oacute;rdoba e um dos primeiros na Am&eacute;rica Latina.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Paraguay_&shy;_O_Prov_de_Rio_de_la_Plata_&shy;_cum_regionibus_adiacentibus_Tvcvman_et_Sta._Cruz_de_la_Sierra_&shy;_ca_1600.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Mapa da regi&atilde;o dos rios Paran&aacute; e Paraguai (cerca de [[1600]]), mostrando a prov&iacute;ncia do Rio da Prata (atual [[Paraguai]]).</a></p>&#10;<p>Durante todo o per&iacute;odo da conquista n&atilde;o se conseguiu penetrar nos Vales Calchaquies, onde haviam se refugiado os povos originais da Argentina. A escassa popula&ccedil;&atilde;o espanhola em Tucum&aacute;n deixou a situa&ccedil;&atilde;o mais dificil. A primeira das revoltas calchaquies iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a> com a ascens&atilde;o do caquique Chalemin, e manteve&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a>, com intensas lutas, o inc&ecirc;ndio de <a href="http://en.wikipedia.org/wiki/La_Rioja_(Argentina)" id="w">La Rioja</a> e a segunda destrui&ccedil;&atilde;o de Londres. A segunda rebeli&atilde;o come&ccedil;ou por conta de um aventureiro andaluz que negociou com o governador Alonso de Mercado y Villacorta a explora&ccedil;&atilde;o dos vales calchaquies com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Inca" id="w">Inca</a> para conseguir dominar os ind&iacute;genas &mdash; acordo este desaprovado pelo <a href="http://en.wikipedia.org/wiki/Vice&shy;rei" id="w">Vice&shy;rei</a> do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. Ap&oacute;s lutas cru&eacute;is, Mercado y Villacorta derrotou o andaluz e dizimou as tribos, sendo a &uacute;ltima a dos quilmes, derrotados em <a href="http://en.wikipedia.org/wiki/1665" id="w">1665</a> e deportados a uma <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&atilde;o</a> pr&oacute;xima a Buenos Aires, onde hoje est&aacute; a cidade de <a href="http://en.wikipedia.org/wiki/Quilmes" id="w">Quilmes</a>.</p>&#10;<a id="Cidades" name="Cidades"></a><h3>Cidades</h3>&#10;&#10;<p>A funda&ccedil;&atilde;o da cidade de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> pelos portugueses &agrave; frente de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> em <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a>, veio reafirmar o crescimento do <a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a>. Tomada meses depois pelo governador do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> com um contingente de &iacute;ndios de <a href="http://en.wikipedia.org/wiki/Misiones" id="w">Misiones</a>, foi restitu&iacute;da &agrave; <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">coroa Portuguesa</a> no ano seguinte, atrav&eacute;s de um tratado. A Col&ocirc;nia foi tomada novamente em <a href="http://en.wikipedia.org/wiki/1705" id="w">1705</a>, diante do afluxo da <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>, para ser devolvida novamente em <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>, desta vez sob a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a>. A briga entre <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e Portugal pelo Rio da Prata continuou em <a href="http://en.wikipedia.org/wiki/1724" id="w">1724</a>, quando o governador espanhol Bruno Mauricio de Zavala funda a cidade de <a href="http://en.wikipedia.org/wiki/Montevideo" id="w">Montevideo</a> para evitar a tomada da ba&iacute;a por um contingente proveniente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>, a Espanha, pelo Tratado de Permuta, troca a Col&ocirc;nia pelo <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e parte das <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&otilde;es</a> jesu&iacute;tas, originando uma guerra entre <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> e <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>, sendo este tratado revogado em <a href="http://en.wikipedia.org/wiki/1761" id="w">1761</a>&semi; em <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a>, por conta da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a>, o governador <a href="http://en.wikipedia.org/wiki/Pedro_de_Cevallos" id="w">Pedro de Cevallos</a> toma pela terceira vez a Col&ocirc;nia, que &eacute; devolvida no ano seguinte &agrave; coroa Espanhola em troca de <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a> e <a href="http://en.wikipedia.org/wiki/Manila" id="w">Manila</a>, tomadas pelos ingleses.</p>&#10;<p>O desenvolvimento da cidade foi favorecida pelos franciscanos e os jesu&iacute;tas, que construiu salas, templos, edif&iacute;cios, e desenvolveu um sistema cultural religiosa, educacional e pol&iacute;tico. Em 1613, eles fundaram a primeira universidade da Argentina.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>&#10;A cidade de C&oacute;rdoba tinha em 1813, 71 637 habitantes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="A_col%C3%B4nia_e_o_vice&shy;reinado_(1665&shy;1810)" name="A_col%C3%B4nia_e_o_vice&shy;reinado_(1665&shy;1810)"></a><h3> A col&ocirc;nia e o vice&shy;reinado (1665&shy;1810) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:San_Francisco_por_Carlos_Pellegrini.jpg%7C200px%7Cesquerda%7Cthumb" id="w">Buenos Aires, capital do vice&shy;reinado do [[Rio da Prata]].</a></p>&#10;<p>A repress&atilde;o dos ind&iacute;genas nos vales Calchaquies, a entrega em <a href="http://en.wikipedia.org/wiki/Mita" id="w">mita</a> de muitos deles para trabalhar nas minas de <a href="http://en.wikipedia.org/wiki/Potos%C3%AD" id="w">Potos&iacute;</a>, o processo de mesti&ccedil;agem e a grande acultura&ccedil;&atilde;o fizeram que as <a href="http://en.wikipedia.org/wiki/Encomiendas" id="w">encomiendas</a> dessem lugar a um campesinato relativamente livre. Na segunda metade do s&eacute;culo XVI, tanto o Alto Peru e Tucum&aacute;n como o Paraguai exigiam a cria&ccedil;&atilde;o de um porto no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> Sul para poder estabelecer la&ccedil;os de com&eacute;rcio mais pr&oacute;ximos com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e diminuir seu isolamento. &Eacute; por estes motivos &mdash; e pela amea&ccedil;a de incurs&otilde;es estrangeiras no <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> &mdash; que a Coroa Espanhola autoriza a segunda funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. Desde ent&atilde;o a cidade se converteu na sa&iacute;da natural dos produtos altoperuanos (entre eles a <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>) e do Paraguai. Estabeleceu&shy;se ent&atilde;o, na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, um lucrativo com&eacute;rcio entre Tucum&aacute;n e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> atrav&eacute;s da cidade. Por&eacute;m, devido &agrave; sa&iacute;da n&atilde;o autorizada de metais preciosos por esta via, em <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a> a coroa pro&iacute;be o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> no <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de Buenos Aires, com algumas exce&ccedil;&otilde;es para evitar o desabastecimento da popula&ccedil;&atilde;o: a autoriza&ccedil;&atilde;o de embarcar duas embarca&ccedil;&otilde;es anuais com produtos da regi&atilde;o (<a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, principalmente) e uma certa toler&acirc;ncia com o <a href="http://en.wikipedia.org/wiki/Contrabando" id="w">contrabando</a>.</p>&#10;<a id="As_miss%C3%B5es_jesu%C3%ADtas" name="As_miss%C3%B5es_jesu%C3%ADtas"></a><h4> As miss&otilde;es jesu&iacute;tas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ruinas_030.jpg%7Cthumb%7Cdireita%7C250_px" id="w">A igreja na Miss&atilde;o Jesu&iacute;ta de San ignacio Mini, [[Misiones]], [[Argentina]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a> foi fundada a primeira das <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">Miss&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>. As trinta miss&otilde;es chegaram a ser, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, um verdadeiro emp&oacute;rio comercial, um &#34&semi;estado dentro do Estado&#34&semi;, como denominavam seus detratores, que se estabeleceu como um sistema de organiza&ccedil;&atilde;o econ&ocirc;mica e social distinto ao das <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> que as rodeavam. Visto o respeito com que os jesu&iacute;tas tiveram pela organiza&ccedil;&atilde;o social comunit&aacute;ria dos guaranis, conseguiu&shy;se que as miss&otilde;es tivessem a base do seu crescimento. As miss&otilde;es eram povos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a>, administrados pelos mesmos guaranis (sob o olhar paternalista dos mission&aacute;rios), onde a terra se dividia em duas: a <i>tup&aacute; mba&eacute;</i> (propriedade de Deus), comunit&aacute;ria, e a <i>av&aacute; mba&eacute;</i> (propriedade do homem), para a explora&ccedil;&atilde;o familiar. O excedente era comercializado por todas as col&ocirc;nias do entorno (Plata, <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n" id="w">Tucum&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e at&eacute; <a href="http://en.wikipedia.org/wiki/Alto_Peru" id="w">Alto Peru</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>) e proporcionava aos jesu&iacute;tas capital para a expans&atilde;o das miss&otilde;es e a manuten&ccedil;&atilde;o de seus <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio" id="w">col&eacute;gios</a> e <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> (como tinham em <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Argentina)" id="w">C&oacute;rdoba</a>, centro regional da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AltaGracia.jpg%7Cthumb%7Cesquerda%7C250_px" id="w">Est&acirc;ncia Jesu&iacute;ta de Alta Gracia, [[Argentina]].</a></p>&#10;<p>Os principais produtos comercializados pelas miss&otilde;es eram a <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a>, o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, o <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> e as fibras t&ecirc;xteis. Houve um grande ass&eacute;dio &agrave;s miss&otilde;es por parte dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> &mdash; ca&ccedil;adores de &iacute;ndios e riquezas provenientes do Brasil &mdash; que pretendiam vend&ecirc;&shy;los em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, cidade que, ironicamente, era uma miss&atilde;o jesu&iacute;ta em sua funda&ccedil;&atilde;o. As miss&otilde;es tiveram um papel chave na defesa do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e do Rio da Prata da expans&atilde;o portuguesa. Justamente, depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Mboror%C3%A9" id="w">batalha de Mboror&eacute;</a>, em <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a> (que durou 10 dias), na qual um ex&eacute;rcito guarani derrotou uma bandeira, foi permitido aos ind&iacute;genas o uso de armas de fogo (por&eacute;m apenas as de menor <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a>). Tais ex&eacute;rcitos das Miss&otilde;es foram de grande utilidade durante os combates entre Espanha e Portugal no Rio da Prata.</p>&#10;<p>Al&eacute;m do trabalho, reza e culpa, os jesu&iacute;tas tamb&eacute;m ensinaram aos guaranis m&uacute;sica e arte. Assim, ap&oacute;s a expuls&atilde;o dos jesu&iacute;tas do territ&oacute;rio, muitos guaranis mudaram&shy;se para as cidades coloniais, como <a href="http://en.wikipedia.org/wiki/Corrientes_(cidade)" id="w">Corrientes</a>, <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, onde se destacaram como <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositores</a> e maestros de m&uacute;sica, joalheiros e pintores. Em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a> a Espanha expulsa a Companhia de Jesus de suas possess&otilde;es, com o qual os povos &iacute;ndios passaram a depender dos governadores civis espanh&oacute;is, que os exploraram &agrave; revelia, at&eacute; ao ponto em que no princ&iacute;pio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> quase todas as miss&otilde;es estavam despovoadas e em ru&iacute;nas.</p>&#10;<a id="Economia_colonial" name="Economia_colonial"></a><h4> Economia colonial </h4>&#10;<p>Durante a &eacute;poca colonial e at&eacute; o regulamento de com&eacute;rcio livre de <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, a economia de <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n" id="w">Tucum&aacute;n</a> e <a href="http://en.wikipedia.org/wiki/Cuyo" id="w">Cuyo</a> estava dedicada a produ&ccedil;&atilde;o de insumos e bens de consumo para os mercados do Alto e Baixo <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Assim, <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinhos</a> e <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a> de Cuyo, <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a> de C&oacute;rdoba, tecidos de <a href="http://en.wikipedia.org/wiki/Salta_(prov%C3%ADncia)" id="w">Salta</a> e Tucum&aacute;n, carretas de C&oacute;rdoba e Tucum&aacute;n, etc. eram produzidos sob o amparo do <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionismo</a> espanhol. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, sob os <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Bourbons</a>, a atividade come&ccedil;ou a variar, buscando proteger os interesses comerciais dos produtores <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">peninsulares</a> nos mercados cativos coloniais.</p>&#10;<p>Em um primeiro momento, a atitude foi eliminar a concorr&ecirc;ncia: na localidade de Aimogasta conserva&shy;se a &#34&semi;oliva hist&oacute;rica&#34&semi;, segundo a tradi&ccedil;&atilde;o, o &uacute;nico sobrevivente da tala ordenada por <a href="http://en.wikipedia.org/wiki/Carlos_III_de_Espanha" id="w">Carlos III</a> para eliminar a concorr&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitonas</a> espanholas em <a href="http://en.wikipedia.org/wiki/La_Plata" id="w">La Plata</a> (curiosamente, o espanhol Antonio de Alcedo, em sua obra Dicion&aacute;rio Geogr&aacute;fico&shy;hist&oacute;rico das &Iacute;ndias Ocidentais ou Am&eacute;rica, de <a href="http://en.wikipedia.org/wiki/1786" id="w">1786</a>&shy;<a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>, menciona que <a href="http://en.wikipedia.org/wiki/Rioja_(prov%C3%ADncia_da_Argentina)" id="w">La Rioja</a> &#34&semi;teve durante um tempo algumas <a href="http://en.wikipedia.org/wiki/Oliva" id="w">olivas</a>, e vendo os vizinhos a grande utilidade que os produzia o <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> deram em economiz&aacute;&shy;lo de modo que nem para as lamparinas da Igreja queriam o dar, colocando <a href="http://en.wikipedia.org/wiki/Sebo" id="w">sebo</a> em seu lugar&semi; desde ent&atilde;o foi castigo do C&eacute;u ou causalidade apenas que haja hoje vest&iacute;gio delas&#34&semi;).</p>&#10;<p>O com&eacute;rcio livre teve consequ&ecirc;ncias desastrosas para a economia do interior da atual rep&uacute;blica Argentina, sendo que poucos setores, como o da aguardente, tecidos de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> e pe&ccedil;as de montaria puderam sobreviver. Por outro lado, os comerciantes de Buenos Aires tiveram s&uacute;bito aumento de sua atividade, o que trouxe um auge comercial, populacional e cultural &agrave; capital do novo Vice&shy;Reino. A transfer&ecirc;ncia da aduana seca de C&oacute;rdoba para <a href="http://en.wikipedia.org/wiki/Jujuy" id="w">Jujuy</a> em <a href="http://en.wikipedia.org/wiki/1696" id="w">1696</a> estabeleceu, para sempre, a &aacute;rea econ&ocirc;mica sob dom&iacute;nio portenho e a fronteira norte da futura Argentina. Nos <a href="http://en.wikipedia.org/wiki/Pampas" id="w">pampas</a>, durante a col&ocirc;nia, a principal atividade econ&ocirc;mica era a cria&ccedil;&atilde;o de gado. No princ&iacute;pio, devido a exist&ecirc;ncia de milhares de cabe&ccedil;as de gado cimarr&atilde;o, esta atividade se efetuava atrav&eacute;s das &#34&semi;vaquer&iacute;as&#34&semi;, viagens que penetravam nas plan&iacute;cies para capturar e abater o gado bovino, muitas vezes deixando para tr&aacute;s as carnes de menor valor econ&ocirc;mico. Quando o n&uacute;mero deste gado come&ccedil;ou a se reduzir, apareceram as <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">est&acirc;ncias</a> e o gado marcado, e de uma maior utiliza&ccedil;&atilde;o do animal, com o surgimento das f&aacute;bricas de sebo e <a href="http://en.wikipedia.org/wiki/Charqueada" id="w">charqueadas</a>.</p>&#10;<a id="O_contrabando" name="O_contrabando"></a><h4> O contrabando </h4>&#10;<p>O contrabando seria a principal atividade econ&ocirc;mica de Buenos Aires colonial pr&eacute;&shy;vice&shy;reinado, e um constante objeto de persegui&ccedil;&atilde;o de algumas autoridades. O contrabando se realizava de forma bastante aberta: geralmente um barco portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">holand&ecirc;s</a> ou <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> ancorava nas proximidades da cidade e solicitava as repara&ccedil;&otilde;es necess&aacute;rias, as quais pagava como parte a carga que levava. Muitos comerciantes fizeram grandes fortunas em Buenos Aires, devido &agrave; necessidade de bens materiais e insumos que eram necess&aacute;rios em Tucum&aacute;n e no Alto Peru &mdash; era altamente oneroso o transporte dos insumos atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragatas</a> e <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&otilde;es</a>, que deveriam atravessar o <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a> do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a>, embarcados at&eacute; <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a> e ainda cruzar os <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> (e v&aacute;rias aduanas secas). Uma <a href="http://en.wikipedia.org/wiki/Aduana" id="w">aduana</a> seca estabelecida em <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba" id="w">C&oacute;rdoba</a> em <a href="http://en.wikipedia.org/wiki/1622" id="w">1622</a> foi a rea&ccedil;&atilde;o para deter a demanda por bens contrabandeados.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_social" name="Organiza%C3%A7%C3%A3o_social"></a><h4> Organiza&ccedil;&atilde;o social </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carlos_Morel_&shy;_Payada_en_una_pulper%C3%ADa.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Ga&uacute;chos.</a>&#10;A sociedade colonial apresentou aspectos dissonantes de acordo com a regi&atilde;o. No interior, determinou&shy;se uma sociedade de castas fortemente diferenciadas: os fazendeiros brancos eram o topo social e centralizados do poder nas cidades&semi; eram educados e refinados, enquanto os campesinos mesti&ccedil;os estavam em condi&ccedil;&otilde;es quase servis. A popula&ccedil;&atilde;o negra era muito escassa, reduzida ao servi&ccedil;o dom&eacute;stico. No momento da independ&ecirc;ncia, existiam algumas <a href="http://en.wikipedia.org/wiki/Encomiendas" id="w">encomiendas</a> no Noroeste Argentino. Em contraponto, no litoral, e especialmente em Buenos Aires, os estancieiros n&atilde;o representavam a nata da sociedade, visto que eram produtores medianos, de car&aacute;ter rude devido &agrave; atividade junto ao gado e que residiam na maior parte do tempo nas campanhas. A elite portenha estava representada pelos comerciantes.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">ga&uacute;cho</a>, no ambiente dos <a href="http://en.wikipedia.org/wiki/Pampas" id="w">pampas</a>, onde a mesti&ccedil;agem foi minorit&aacute;ria, e onde o foco estava centrado hegemonicamente na cidade e n&atilde;o no campo, como foi o mundo pampeano pr&eacute;vio &agrave; apari&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia" id="w">est&acirc;ncia</a> como modo econ&ocirc;mico produtivo paradigm&aacute;tico. Nascidos dos encontros das vaquerias e das tolderias, seu mundo era o campo. O ga&uacute;cho &eacute; um ser semi&shy;<a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;made</a>, que em ocasi&otilde;es mant&ecirc;m uma fam&iacute;lia em um lugar fixo, mas que na maior parte do tempo perambula, trabalhando de tempos em tempos.</p>&#10;<p>Com a instala&ccedil;&atilde;o do vice&shy;rei e o com&eacute;rcio livre, instalou&shy;se uma <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> a quem s&oacute; tinha acesso nativos da Espanha, exceto em posi&ccedil;&otilde;es mais baixas onde se admitiam crioulos&semi; e a multiplica&ccedil;&atilde;o do com&eacute;rcio com a Espanha levou &agrave; instala&ccedil;&atilde;o de v&aacute;rias casas comerciais espanholas na cidade, competindo diretamente com os comerciantes crioulos. Come&ccedil;ava assim a dicotomia entre os crioulos e os espanh&oacute;is. Nesta &eacute;poca, quase um ter&ccedil;o da popula&ccedil;&atilde;o negra em Buenos Aires se dedicavam a tarefas dom&eacute;sticas e outros a tarefas agropecu&aacute;rias, a grande parte era instru&iacute;da em algum of&iacute;cio (como sapateiro, por exemplo), ou se dedicavam ao com&eacute;rcio ambulante, trabalhando desta forma para beneficiar a seus amos.</p>&#10;<a id="Vice&shy;Reis" name="Vice&shy;Reis"></a><h3>Vice&shy;Reis</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a> a Espanha se d&aacute; conta da necessidade em expulsar os portugueses do Rio da Prata, quando decide pela cria&ccedil;&atilde;o do Vice&shy;Reinado da Prata, tendo como capital a cidade de Buenos Aires. Dessa forma, Pedro de Cevallos &eacute; enviado na chefia de um importante <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, que foi aumentado com um contingente de guaranis, acostumados a lutar contra os portugueses. Cevallos toma Col&ocirc;nia e a destr&oacute;i, jogando sal no local de forma simb&oacute;lica (a exemplo de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>), j&aacute; que brevemente a cidade seria repovoada por criollos. Enquanto preparava o ataque &agrave; prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, firma&shy;se em <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a> o <a href="http://en.wikipedia.org/wiki/Tratado_de_Santo_Ildefonso_(1777)" id="w">Tratado de Santo Ildefonso</a>, que repete as cl&aacute;usulas do Tratado de Permuta.</p>&#10;<p>Durante a vig&ecirc;ncia do Cevallos Vicerei aprovou a Lei de Livre Com&eacute;rcio das 1778, que especialmente favorecido o desenvolvimento de Buenos Aires. A expuls&atilde;o dos Portugu&ecirc;s resultou em uma diminui&ccedil;&atilde;o nos gastos militares, e ambas resultaram em aumento das receitas fiscais. A provis&atilde;o para a coloca&ccedil;&atilde;o do produto livre causou um aumento na produ&ccedil;&atilde;o de vag&otilde;es. Agricultura estimulada e horas regulamentados de trabalho, a dieta di&aacute;ria dos trabalhadores e n&iacute;vel salarial dos mesmos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O vice&shy;reiu Jos&eacute; de V&eacute;rtiz y Salcedo foi nomeado por Carlos III substituindo Cevallos ap&oacute;s sua morte. Desenvolvido a economia regional colonizar terras desabitadas e instala&ccedil;&atilde;o de munic&iacute;pios em todo o vice&shy;reinado. Ele fundou a Real Audiencia de Buenos Aires, Hospital da Crian&ccedil;a (14 de novembro de 1779), o Col&eacute;gio Real de San Carlos (03 de novembro de 1783), eo primeiro censo, que revelou 37000 portenhos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hernando_Arias_de_Saavedra" id="w">Hernando Arias de Saavedra</a> (Hernandarias),foi o primeiro governador do Rio da Prata nascido na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. &Eacute; por ele que em <a href="http://en.wikipedia.org/wiki/1617" id="w">1617</a> ocorre a cis&atilde;o da prov&iacute;ncia em duas: O <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e o Rio da Prata (territ&oacute;rios das atuais cidades de Buenos Aires, <a href="http://en.wikipedia.org/wiki/Santa_F%C3%A9_(Argentina)" id="w">Santa Fe</a> e <a href="http://en.wikipedia.org/wiki/Corrientes" id="w">Corrientes</a>).</p>&#10;<p>A cria&ccedil;&atilde;o do vice&shy;reinado do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> trouxe um auge &agrave; <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, onde, em poucos anos, instalaram&shy;se a administra&ccedil;&atilde;o burocr&aacute;tica vice&shy;reinal, a <a href="http://en.wikipedia.org/wiki/Aduana" id="w">aduana</a> (<a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>), o <a href="http://en.wikipedia.org/wiki/Consulado" id="w">Consulado</a> (<a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a>), obra de iniciativa de <a href="http://en.wikipedia.org/wiki/Manuel_Belgrano" id="w">Manuel Belgrano</a>, a Audi&ecirc;ncia (Tribunal de Justi&ccedil;a) em <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a>, a Academia de N&aacute;utica e a Escola de Desenho (<a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>). O primeiro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> nasceu em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, o <i>Tel&eacute;grafo Mercantil</i>, que duraria pouco devido &agrave; censura do Vice&shy;rei. O segundo, o <i>Semanario de Agricultura, Industria y Com&eacute;rcio</i> teve a mesma sorte. A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> da cidade cresce de 9.568 habitantes em <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a> para 32.069 em 1778&semi; mais de 40.000 em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a> e quase 100.000 em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>.  <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>Buenos Aires estabelecida desde sua funda&ccedil;&atilde;o, uma estrutura social altamente civilizado, um verdadeiro estado de direito onde uma d&uacute;vida liberdade intacta reinou ent&atilde;o um desconhecido legal na maior parte do resto do mundo, incluindo v&aacute;rios pa&iacute;ses europeus. Tinha hospitais e escolas p&uacute;blicas. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Nicolas Antonio de Arredondo foi apontado por Carlos IV. Eu construo os paralelep&iacute;pedos de Buenos Aires, a ilumina&ccedil;&atilde;o ea constru&ccedil;&atilde;o do primeiro sistema de esgoto. O modelo urbano foi copiado em outras cidades do vice&shy;reinado como Montevid&eacute;u, C&oacute;rdoba e Assun&ccedil;&atilde;o. Protegido ind&uacute;stria pecu&aacute;ria e deu apoio aos fazendeiros. Em 1794 o Real Consulado estabeleceu em Buenos Aires, que trabalhava como um tribunal comercial.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Tamb&eacute;m promoveu a constru&ccedil;&atilde;o de fornos de tijolo e Yards er&eacute;cteis nos Corrientes Assun&ccedil;&atilde;o e Buenos Aires, come&ccedil;ou a remodela&ccedil;&atilde;o total do porto de Buenos Aires, convitiendolo um dos mais importantes da Am&eacute;rica do Sul.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Surgimento_do_Estado_Na%C3%A7%C3%A3o" name="Surgimento_do_Estado_Na%C3%A7%C3%A3o"></a><h2> Surgimento do Estado Na&ccedil;&atilde;o </h2>&#10;<a id="Invas%C3%B5es_inglesas" name="Invas%C3%B5es_inglesas"></a><h3> Invas&otilde;es inglesas </h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Guerras_napole%C3%B4nicas" id="w">guerras napole&ocirc;nicas</a> tamb&eacute;m repercutiram na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a> o vice&shy;rei <a href="http://en.wikipedia.org/wiki/Antonio_Olaguer_y_Feli%C3%BA" id="w">Antonio Olaguer y Feli&uacute;</a> autorizou o com&eacute;rcio com pa&iacute;ses neutros, devido &agrave;s dificuldades no com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> por conta das hostilidades. Isto trouxe ao com&eacute;rcio navios <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidenses</a>, e o aumento da presen&ccedil;a brit&acirc;nica no com&eacute;rcio portenho. Com a entrada aberta da Espanha na guerra ao lado da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> come&ccedil;ou a fazer planos para obter mais influ&ecirc;ncia nas col&ocirc;nias espanholas. Em <a href="http://en.wikipedia.org/wiki/1806" id="w">1806</a>, ap&oacute;s a tomada da col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Holanda" id="w">holandesa</a> no <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a>, o comandante <a href="http://en.wikipedia.org/wiki/Home_Pophan" id="w">Home Pophan</a>, junto ao general <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">William Carr Beresford</a> zarparam at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, aparentemente por iniciativa pr&oacute;pria. A frota toma primeiro <a href="http://en.wikipedia.org/wiki/Montevideo" id="w">Montevideo</a>, para depois se dirigir a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.</p>&#10;<p>O vice&shy;rei <a href="http://en.wikipedia.org/wiki/Rafael_de_Sobremonte" id="w">Rafael de Sobremonte</a>, ao saber da tomada de Montevideo, especulou que os ingleses n&atilde;o iriam se atrever a se lan&ccedil;arem sobre a capital do vice&shy;reino, e decidiu destinar a maior parte das tropas de Buenos Aires a Montevideo, para retomar a futura capital uruguaia. Quando foi anunciado o desembarque das tropas inglesas na capital, o vice&shy;rei a abandonou junto &agrave;s rendas do vice&shy;reino, prontas para serem enviadas &agrave; Espanha (as quais terminaram barradas nos caminhos pr&oacute;ximos &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Luj%C3%A1n_(partido)" id="w">Luj&aacute;n</a>), com a inten&ccedil;&atilde;o de organizar um ex&eacute;rcito e retomar Buenos Aires.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:John_whitelocke.jpg%7Cdireita%7C150px%7Cthumb" id="w">[[John Whitelocke]], general da [[Coroa Brit&acirc;nica]]. Comandou uma frustrada tentativa de tomada da cidade de Buenos Aires no in&iacute;cio do s&eacute;culo XIX.</a></p>&#10;<p>Em junho de 1806 os ingleses tomam Buenos Aires, e em um primeiro momento s&atilde;o recebidos com entusiasmo pelos partid&aacute;rios da independ&ecirc;ncia. Ao se darem conta que os ingleses pretendiam transformar La Plata em uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a> brit&acirc;nica, somaram&shy;se a grupos que formavam uma iminente rebeli&atilde;o. <a href="http://en.wikipedia.org/wiki/Santiago_de_Liniers" id="w">Santiago de Liniers</a>, que at&eacute; ent&atilde;o era comandante do <a href="http://en.wikipedia.org/wiki/Porto_(transportes)" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Enseada" id="w">Enseada</a>, cruzou a Banda Oriental onde se organizava um ex&eacute;rcito que partiu para Buenos Aires. No caminho, somaram&shy;se milhares de homens entusiasmados, participantes da batalha campal que tomou conta de distintas ruas bonairenses, at&eacute; encurralar os ingleses no Forte da Cidade e os obrigar &agrave; rendi&ccedil;&atilde;o. Retomada a cidade, a Corte (Audi&ecirc;ncia) decide assumir o governo civil e entregar a Capitania Geral a Liniers, o qual o vice&shy;rei acata retirando&shy;se por precau&ccedil;&atilde;o a Montevideo. V&aacute;rios sectores da popula&ccedil;&atilde;o habitualmente negligenciados foram inclu&iacute;dos na tomada de decis&atilde;o na col&ocirc;nia, isso permitiu&shy;lhes ter uma maior influ&ecirc;ncia nos assuntos da vida p&uacute;blica.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a> chega ao Prata uma segunda expedi&ccedil;&atilde;o inglesa, esta oficial, formada por 11 mil <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> ao mando do <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/John_Whitelocke" id="w">John Whitelocke</a>, mas ao tomar conhecimento da derrota de Popham e Beresford decide retomar a cidade. Esta segunda expedi&ccedil;&atilde;o toma novamente Montevideo e ao desembarcar em Buenos Aires e desfazer as for&ccedil;as muito menores que faziam a resist&ecirc;ncia, ingressam na cidade por diversas ruas, confiantes de sua supremacia. Todavia encontraram resist&ecirc;ncia nos habitantes da cidade, que jogaram &aacute;gua fervente nas cabe&ccedil;as dos invasores, evitando assim a tomada da cidade. Com a derrota dos invasores, um <a href="http://en.wikipedia.org/wiki/Cabildo_colonial" id="w">cabildo</a> aberto destitui Sobremonte de seu cargo e o envia para a Espanha para ser julgado. Substituindo&shy;no, tomou posse como vice&shy;rei interino Liniers, logo ratificado pelo rei.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Considera&shy;se que geralmente as invas&otilde;es inglesas s&atilde;o o prel&uacute;dio da Independ&ecirc;ncia argentina por v&aacute;rios fatores, entre os quais a capacidade de auto&shy;defesa, a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cias</a> <a href="http://en.wikipedia.org/wiki/Crioulos" id="w">crioulas</a> e a convic&ccedil;&atilde;o de que os argentinos estavam em condi&ccedil;&atilde;o de determinar seu pr&oacute;prio destino.</p>&#10;<a id="O_processo_de_independ%C3%AAncia" name="O_processo_de_independ%C3%AAncia"></a><h3> O processo de independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jose_de_San_Martin.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Jos&eacute; de San Mart&iacute;n]], respons&aacute;vel pela independ&ecirc;ncia da [[Argentina]], [[Chile]] e [[Peru]], &eacute;, ao lado de [[Sim&oacute;n Bol&iacute;var]], o principal respons&aacute;vel pela emancipa&ccedil;&atilde;o dos Estados sul&shy;americanos da coroa espanhola.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_of_Chacabuco.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Os ex&eacute;rcitos argentinos comandados por [[Jos&eacute; de San Mart&iacute;n]], respons&aacute;vel pela independ&ecirc;ncia da [[Argentina]], [[Chile]] e [[Peru]].</a></p>&#10;<p>As not&iacute;cias da Independ&ecirc;ncia dos Estados Unidos e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> insertaram ideias liberais na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> come&ccedil;ou seu processo de independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, em um epis&oacute;dio denominado <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Maio" id="w">Revolu&ccedil;&atilde;o de Maio</a>, empenhando&shy;se em guerras contra os espanh&oacute;is e seus partid&aacute;rios (realistas)&semi; a revolu&ccedil;&atilde;o n&atilde;o teve uma calorosa acolhida em todo o vice&shy;reino: outras regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> estavam t&atilde;o interessadas em se tornarem independente de Buenos Aires como da Espanha.  </p>&#10;<p>A 18 de maio de 1810 chegou ao porto de Buenos Aires a not&iacute;cia da queda da Junta Central a tomar Sevilla pelo franc&ecirc;s, que j&aacute; dominaram a pen&iacute;nsula.</p>&#10;<p>Com a not&iacute;cia da queda do poder espanhol um grupo de jornalistas, artistas, advogados, economistas e intelectuais se reuniram na Vieytes Hip&oacute;lito sab&atilde;o. Participaram dessa reuni&atilde;o Juan Jos&eacute; Castelli, Manuel Belgrano, Juan Jos&eacute; Paso, Antonio Luis Beruti, Eustoquio Diaz Velez, Antonio Feliciano Chiclana, Jos&eacute; Darragueira, Martin James Thompson e Juan Jos&eacute; Viamonte. Ap&oacute;s longas delibera&ccedil;&otilde;es em 20 de maio deste grupo vai pedir ao vice&shy;rei Cisneros ren&uacute;ncia e convocar os moradores de Buenos Aires para escolher a si mesmo uma r&eacute;gua. Naquela noite, foi encenada uma pe&ccedil;a de teatro cujo tema era contra a tirania, que foi assistido por muitos dos revolucion&aacute;rios. O vice&shy;rei tentou proibir a fun&ccedil;&atilde;o do teatro porque ele criticou a tirania espanhola. O jogo inflamou os esp&iacute;ritos revolucion&aacute;rios, o que levou ao aplauso fren&eacute;tico, o p&uacute;blico levantou&shy;se e gritou: &#34&semi;Viva o livre Buenos Aires&#34&semi;. Na parte da manh&atilde; uma multid&atilde;o de vizinhos se reuniram em frente ao Cabildo de Buenos Aires e em voz alta pediu a convoca&ccedil;&atilde;o de uma reuni&atilde;o aberta eo vice&shy;rei Cisneros destituyese. No dia 23 de 450 moradores foram convidados para abrir f&oacute;runs, a reuni&atilde;o durou aberto de manh&atilde; at&eacute; a meia&shy;noite. Os revolucion&aacute;rios exibiu em seus discursos que, desde a autoridade que tinha nomeado Cisneros tinha expirado, e que, no seu papel de representante do povo, o conselho deve assumir e exercer a autoridade. Os membros progressistas convidado a formar um conselho de administra&ccedil;&atilde;o. Ap&oacute;s a conclus&atilde;o da C&acirc;mara Municipal avisos reuni&atilde;o foram colocados em v&aacute;rias partes da cidade, que relataram a cria&ccedil;&atilde;o do Conselho e deputados pedem prov&iacute;ncias do interior para integrar o conselho.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> ap&oacute;s a campanha <a href="http://en.wikipedia.org/wiki/Manuel_Belgrano" id="w">Manuel Belgrano</a> para derrubar o realista <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> produziu sua pr&oacute;pria declara&ccedil;&atilde;o de Independ&ecirc;ncia. Em <a href="http://en.wikipedia.org/wiki/1812" id="w">1812</a> as vitoriosas batalhas em que <a href="http://en.wikipedia.org/wiki/Manuel_Belgrano" id="w">Manuel Belgrano</a> libertou <a href="http://en.wikipedia.org/wiki/Tucum%C3%A1n_(prov%C3%ADncia)" id="w">Tucum&aacute;n</a> e <a href="http://en.wikipedia.org/wiki/Salta_(prov%C3%ADncia)" id="w">Salta</a> asseguraram o &ecirc;xito da independ&ecirc;ncia. As campanhas militares lideradas pelo general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_San_Mart%C3%ADn" id="w">Jos&eacute; de San Mart&iacute;n</a> e <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a> entre <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a> e <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a> incrementaram as esperan&ccedil;as de independ&ecirc;ncia da Espanha, que foi declarada em Tucum&aacute;n em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> Esta &eacute; a data oficial da independ&ecirc;ncia da Argentina apesar das comemora&ccedil;&otilde;es se darem em 25 de Maio fazendo refer&ecirc;ncia ao in&iacute;cio do processo de independ&ecirc;ncia que come&ccedil;ou em 1810.</p>&#10;<a id="Os_Governos_Constitucionais" name="Os_Governos_Constitucionais"></a><h2> Os Governos Constitucionais </h2>&#10;<a id="Os_Diretores_Supremos__(1813&shy;1825)" name="Os_Diretores_Supremos__(1813&shy;1825)"></a><h3>Os Diretores Supremos  (1813&shy;1825)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Himno_Nacional_Argentino.jpg%7C250px%7Cesquerda%7Cthumb" id="w">Primeira interpreta&ccedil;&atilde;o do hino argentino.</a>&#10;Executiva Nacional vai estar ocupado durante este per&iacute;odo pelo Diretor Supremo da Confedera&ccedil;&atilde;o Argentina, cargo equivalente ao atual presidente. O Direitor Supremo &eacute; nomeado pelo Congresso. Administra o tesouro, fixar as fronteiras do pa&iacute;s, liderar o ex&eacute;rcito e nomear ministros. A cria&ccedil;&atilde;o de impostos e emiss&atilde;o de leis estar&aacute; a cargo do Congresso.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A Assembleia do ano XIII ou Assembleia Constituinte de 1813 fez a primeira Constitui&ccedil;&atilde;o, estabelecendo uma forma republicana de governo: o executivo respons&aacute;vel pelo Director Supremo, o Legislativo unicameral eo judici&aacute;rio nas m&atilde;os dos ju&iacute;zes de paz. O pa&iacute;s ser&aacute; uma rep&uacute;blica confederada.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Governo_Gervasio_Posadas_(1813&shy;1817)" name="Governo_Gervasio_Posadas_(1813&shy;1817)"></a><h3> Governo Gervasio Posadas (1813&shy;1817)</h3>&#10;<p>Em 1813, Gervasio Posadas foi nomeado Direitor Supremo pelo Congresso. Uma das principais medidas foi nomeado San Mart&iacute;n como governador de Cuyo, enviando tropas e dinheiro para iniciar a campanha para libertar o Chile eo Peru. Al&eacute;m de tropas de comando e dinheiro para derrubar Jos&eacute; Artigas tropas espanholas do Uruguai. declara igualdade de direitos entre brancos e &iacute;ndios, deu liberdade aos escravos que permaneceram no pa&iacute;s, para tentar modernizar o pa&iacute;s introduzindo ideias iluministas, espalhe o pensamento de Rousseau, Voltarie e outros pensadores franceses. A Assembleia do ano XIII, tamb&eacute;m conhecido como a Soberana Assembleia Constituinte de 1813, foi realizada em Buenos Aires de 1813 a 1817. Ele agiu como o Legislativo, afirmou o princ&iacute;pio da soberania do povo, enviou a primeira moeda cunhada em ouro e prata, aboliu a escravid&atilde;o em todo o pa&iacute;s, aboliu t&iacute;tulos de nobreza, aboliu a Inquisi&ccedil;&atilde;o,declara a liberdade de culto e proclamou a liberdade de imprensa.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>Durante seu governo, declarou formalmente a independ&ecirc;ncia.</p>&#10;<a id="Governo_Jos%C3%A9_Rondeau_(1817&shy;1821)" name="Governo_Jos%C3%A9_Rondeau_(1817&shy;1821)"></a><h3> Governo Jos&eacute; Rondeau (1817&shy;1821)</h3>&#10;<p>Em 1817 asamble escolhe o Direitor Supremo Jos&eacute; Rondeau. Durante este per&iacute;odo, campanhas de San Mart&iacute;n obter a independ&ecirc;ncia do Chile e Peru. As campanhas para libertar os pa&iacute;ses vizinhos do dom&iacute;nio espanhol, foram uma carga pesada para o er&aacute;rio p&uacute;blico, para resolver este problema organizar um novo sistema fiscal que ir&aacute; substituir o imposto era colonial. As campanhas para libertar os pa&iacute;ses vizinhos do dom&iacute;nio espanhol, foram uma carga pesada para o er&aacute;rio p&uacute;blico, para resolver este problema organizar um novo sistema fiscal que ir&aacute; substituir o imposto era colonial. Para impulsionar o crescimento do com&eacute;rcio foram eliminados os impostos sobre as empresas e criando incentivos &#34&semi;Saladeros&#34&semi; (f&aacute;brica projetada para produzir carne salgada) para exporta&ccedil;&atilde;o para Cuba e Brasil. Em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a>, Jos&eacute; de San Mart&iacute;n preparava um ex&eacute;rcito destinado a libertar o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> declarando sua independ&ecirc;ncia. Em <a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> celebrou&shy;se a hist&oacute;rica reuni&atilde;o com Sim&oacute;n Bol&iacute;var. Os ventos (e os l&iacute;deres) da Independ&ecirc;ncia da Argentina sopraram para as demais col&ocirc;nias espanholas na Am&eacute;rica do Sul. Os argentinos consideram San Mart&iacute;n &mdash; que realizou a campanha de independ&ecirc;ncia da Argentina, Chile e Peru &mdash; como her&oacute;i de sua emancipa&ccedil;&atilde;o e &#34&semi;Pai da P&aacute;tria&#34&semi;. Em 1820, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_San_Mart%C3%ADn" id="w">Jos&eacute; de San Mart&iacute;n</a> preparava um ex&eacute;rcito destinado a libertar o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> declarando sua <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>.</p>&#10;<a id="Governo_Mart%C3%ADn_Rodr%C3%ADguez_(1821&shy;1825)" name="Governo_Mart%C3%ADn_Rodr%C3%ADguez_(1821&shy;1825)"></a><h3> Governo Mart&iacute;n Rodr&iacute;guez (1821&shy;1825)</h3>&#10;<p>Entre suas primeiras a&ccedil;&otilde;es ditar uma lei reconhecendo a pens&atilde;o para os soldados que lutaram na Guerra da Independ&ecirc;ncia. Com a lei do reforma do clero, a Igreja passou por controle estatal, aboliu a lei eclesi&aacute;stica e d&iacute;zimo, algumas ordens religiosas foram suprimidas e algumas terras conventos foram secularizada. O estado com suporte a expans&atilde;o do sistema de ensino em todos os n&iacute;veis, com base em modelos europeus, tentando substituir a Igreja a responsabilidade de educar. Estabeleceu que o ensino p&uacute;blico era livre e, ao mesmo tempo eliminou o ensino obrigat&oacute;rio da religi&atilde;o cat&oacute;lica. No plano econ&ocirc;mico fundou a primeira Bolsa de Valores. Fez uma reforma financeira, a fim de estabelecer um financiamento mais simples e eficiente e reativar.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Governo_Rivadavia_e_Vicente_L%C3%B3pez" name="Governo_Rivadavia_e_Vicente_L%C3%B3pez"></a><h3> Governo Rivadavia e Vicente L&oacute;pez</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a> o Congresso nomeou <a href="http://en.wikipedia.org/wiki/Bernardino_Rivadavia" id="w">Bernardino Rivadavia</a> presidente constitucional. Rivadavia era um Centralista que j&aacute; mostrara anteriormente seu modo de governar quando exerceu o cargo de ministro de governo da prov&iacute;ncia de Buenos Aires em 1821. Neste per&iacute;odo o governo provincial focou, principalmente, nos melhoramentos da cidade de Buenos Aires, freq&uuml;entemente repartindo o seu custo com todo o pa&iacute;s, para torn&aacute;&shy;la uma cidade com ares mais europeus. Rivadavia construiu largas avenidas, escolas, cal&ccedil;amento de ruas e ilumina&ccedil;&atilde;o p&uacute;blica e fundou a Universidade de Buenos Aires, assim como dos cursos de teatro, geologia e medicina.Durante seu governo federal a partir de 1826, ele criou diversos museus e expandiu a biblioteca nacional e protagonizou esc&acirc;ndalos de corrup&ccedil;&atilde;o. Durante seu mandato, houve a guerra com o Brasil referente &agrave; Prov&iacute;ncia Cisplatina, atual Uruguai. Rivadavia renunciou ao governo em 1827. Alejandro Vicente L&oacute;pez y Planes (1785 &shy; 1856) assumiu interinamente entre 7 de Julho a 18 de Agosto at&eacute; que a legislatura provincial (de base federalista) elegeu Manuel Dorrego como  em 12 de agosto. Lopez y Planes, al&eacute;m de pol&iacute;tico, foi escritor e advogado e autor da letra do hino nacional argentino, adotado em 11 de Maio de 1813. Durante seu governo assinou com as prov&iacute;ncias o Pacto de San Nicolas de los Arroyos. </p>&#10;<a id="Governo_Manuel_Dorrego" name="Governo_Manuel_Dorrego"></a><h3> Governo Manuel Dorrego </h3>&#10;<p>Dorrego formou seu governo por estancieiros. Empenhou&shy;se na restaura&ccedil;&atilde;o das rela&ccedil;&otilde;es com os caudilhos do interior e na constru&ccedil;&atilde;o de uma base pol&iacute;tica popular na prov&iacute;ncia de Buenos Aires, o que resultou em uma vit&oacute;ria expressiva nas elei&ccedil;&otilde;es provinciais de maio de 1828. Continou com a pol&iacute;tica cultural de seu antecessor, foi fundada novas escolas nas principais cidades do pa&iacute;s e est&aacute; dotado com o maior or&ccedil;amento para a constru&ccedil;&atilde;o de uma rede vi&aacute;ria moderna. Em 5 de setembro de 1828 foi a celebra&ccedil;&atilde;o do acordo entre Brasil e Argentina que reconheceu a independ&ecirc;ncia do Uruguai, tamb&eacute;m assinou tratados de paz com grupos ind&iacute;genas da fronteira. Tambem tratados assinou tratados de paz e com&eacute;rcio com o , <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Expandiu o progresso do Buenos Aires dentro do pa&iacute;s: foram constru&iacute;dos museus, escolas, teatros e bibliotecas em cidades pequenas do interior do pa&iacute;s. Foi deposto em 1 de dezembro e executado em 13 de dezembro de 1828<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Novos_Governos_Constitucionais" name="Novos_Governos_Constitucionais"></a><h2> Novos Governos Constitucionais </h2>&#10;<a id="Governo_de_Juan_Manuel_de_Rosas_(1829&shy;1832)" name="Governo_de_Juan_Manuel_de_Rosas_(1829&shy;1832)"></a><h4> Governo de Juan Manuel de Rosas (1829&shy;1832) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juan_Manuel_de_Rosas.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Juan Manuel de Rosas.</a></p>&#10;<p>Em 8 de dezembro de 1829 foi proclamado presidente da Confedera&ccedil;&atilde;o Argentina com o apoio do Partido Federal. Governou entre 1829&shy;1832.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A primeira coisa que fiz foi fazer um Rosas extraordin&aacute;rio funeral, trazendo os restos mortais do Dorrego capital, que ele pegou a vontade dos seguidores do l&iacute;der federais tarde partido. Advogou pela unidade nacional atrav&eacute;s de pactos federativos.</p>&#10;<p>Esta primeira administra&ccedil;&atilde;o das Rosas foi um governo progressista: cidades foram fundadas, foi alterado o C&oacute;digo Comercial ea Disciplina Militar, foi regulamentada a autoridade de ju&iacute;zes de paz das cidades do interior e assinou tratados de paz com os chefes ind&iacute;genas , o qual foi obtido no tranquilidade fronteira. Renunciou em 1832 deixando o posto com um homem de sua confian&ccedil;a, Balcarce.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Com exporta&ccedil;&otilde;es de carne bovina para a Inglaterra, a atividade comercial cresceu fortemente. As finan&ccedil;as da confedera&ccedil;&atilde;o eram favor&aacute;veis&#8203;&#8203;, ea estabilidade econ&ocirc;mica foi alcan&ccedil;ada. Este per&iacute;odo foi caracterizado pela expans&atilde;o da pecu&aacute;ria, a chegada de alguns investimentos da Inglaterra e da Fran&ccedil;a, eo progresso econ&ocirc;mico das classes camponesas.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Governo_Balcare_(1832&shy;1835)" name="Governo_Balcare_(1832&shy;1835)"></a><h4> Governo Balcare (1832&shy;1835) </h4>&#10;<p>Juan Ram&oacute;n Balcarce foi proclamado presidente da Confedera&ccedil;&atilde;o Argentina em 1832, governou entre 1832 e 1835, parte sob as r&eacute;deas de Juan Manuel de Rosas. Durante seu mandato, ele fundou a Casa da Moeda, e conduzir o desenvolvimento da pecu&aacute;ria e ind&uacute;strias de couro. Seu governo n&atilde;o teve grandes realiza&ccedil;&otilde;es e sua falta de lideran&ccedil;a propiciou em 1835 o retorno de Juan Manuel de Rosas ao poder. Ele continuou com as pol&iacute;ticas econ&ocirc;micas de seu antecessor e controle de v&aacute;rias miss&otilde;es comerciais a v&aacute;rios pa&iacute;ses da Europa para consolidar o modelo de exporta&ccedil;&atilde;o agr&iacute;cola.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>  Em 1835 entregou a presid&ecirc;ncia ao seu sucessor Rosas.</p>&#10;<a id="Segundo_Governo_Rosas" name="Segundo_Governo_Rosas"></a><h4> Segundo Governo Rosas </h4>&#10;<p>Foi novamente proclamado presidente da Confedera&ccedil;&atilde;o Argentina em 1835. Organizou o Partido Restaurador em 1836. Em seu segundo governo, Rosas tenta legitimar seu governo atrav&eacute;s de um plebiscito onde ele obt&eacute;m uma vit&oacute;ria esmagadora. Em 1838 enfrentou o bloqueio da armada francesa e o enfrentamento &agrave; Confedera&ccedil;&atilde;o Peruano&shy;boliviana. Em 1842, com apoio dos governadores do interior e ap&oacute;s conseguir um tratado com a Fran&ccedil;a.</p>&#10;<p>As pol&iacute;ticas o desenvolvimento agr&iacute;cola e promo&ccedil;&atilde;o das exporta&ccedil;&otilde;es, fazer o seu caminho para o modelo que prevalece h&aacute; d&eacute;cadas. A abertura da porta interior provoca uma verdadeira exportador &#34&semi;Boom&#34&semi;, passando de 450 mil peles por ano em 1839, para 1,7 milh&otilde;es em 1845.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Imigrantes da Irlanda, na Galiza, o Pa&iacute;s Basco e mesmo na Inglaterra chegou. Muitos irlandeses e basco foram dedicadas &agrave; cria&ccedil;&atilde;o de ovinos, e em poucos anos conseguiu tornar&shy;se propriet&aacute;rios. Mantido um or&ccedil;amento equilibrado, sem emiss&otilde;es de d&iacute;vida e de moeda. Papel dinheiro Buenos Aires permaneceu bastante est&aacute;vel em termos de valor e distribu&iacute;do em todo o pa&iacute;s, substituindo as moedas provinciais, o que contribuiu para a unifica&ccedil;&atilde;o monet&aacute;ria do pa&iacute;s. Sua administra&ccedil;&atilde;o foi extremamente puro, de pontua&ccedil;&atilde;o e meticulosamente rever despesas e receitas p&uacute;blicas, e tornando quase que mensalmente. Seu governo conseguiu a estabilidade pol&iacute;tica interna, manteve a integridade nacional e favoreceu o crescimento econ&ocirc;mico.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Durante os governos de Rivadavia, L&oacute;pez y Planes, Dorrego, Balcarce e Rosas, manteve&shy;se a constitui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>. Urquiza, governador de Entre Rios, com o apoio do resto dos governadores pressionaram para modernizar a constitui&ccedil;&atilde;o. O Partido Federal retirou o seu apoio ao Rosas e proclamou&shy;se Urquiza presidente do partido. Rosas ren&uacute;ncia, e vai morar na Inglaterra. As elei&ccedil;&otilde;es de 1851 v&atilde;o dar a vit&oacute;ria ao Urquiza.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Governo_Urquiza" name="Governo_Urquiza"></a><h4> Governo Urquiza </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Urquiza.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Justo Jos&eacute; de Urquiza.</a>&#10;Em alian&ccedil;a com os progressistas, <a href="http://en.wikipedia.org/wiki/Justo_Jos%C3%A9_de_Urquiza_y_Garc%C3%ADa" id="w">Justo Jos&eacute; de Urquiza y Garc&iacute;a</a>, l&iacute;der do Partido Federal ganha as elei&ccedil;&otilde;es em 1851. Urquiza foi proclamado presidente da Confedera&ccedil;&atilde;o em 1852. Pouco depois de assumir organizou o Congresso Constituinte de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Santa_F%C3%A9" id="w">Santa F&eacute;</a> (<a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a>), que aprovou no ano seguinte uma  nova Constitui&ccedil;&atilde;o de car&aacute;ter republicano, representativo e federal, que substituiu a antiga constitui&ccedil;&atilde;o unitaria de 1826. Em seu governo se obteve a unidade do pa&iacute;s e se iniciou um per&iacute;odo de  progresso.</p>&#10;<p>Durante sua presid&ecirc;ncia foram melhoradas as rela&ccedil;&otilde;es exteriores, se impulsionou a educa&ccedil;&atilde;o p&uacute;blica, se promoveu a coloniza&ccedil;&atilde;o e se iniciaram planos para a constru&ccedil;&atilde;o de ferrovias. Comunica&ccedil;&otilde;es foram modernizados ajustando &#34&semi;mensageiro&#34&semi;, as empresas privadas de transporte de passageiros, correio e carga cozinhas de alto valor, que liga a maior parte das cidades. Impulsionou o crescimento da produ&ccedil;&atilde;o agr&iacute;cola nas prov&iacute;ncias costeiras, com a cria&ccedil;&atilde;o de col&ocirc;nias agr&iacute;colas em seu territ&oacute;rio, atraindo para eles imigrantes europeus. A primeira col&ocirc;nia agr&iacute;cola era Esperanza (Santa Fe), fundada em 1855, com imigrantes su&iacute;&ccedil;os.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Centenas de col&ocirc;nias agr&iacute;colas foram fundadas em Santa F&eacute;, Entre R&iacute;os e Buenos Aires, durante o seu governo. Ele desenvolveu uma intensa atividade e fartamente ilustrado corte, promovendo a cria&ccedil;&atilde;o de escolas, abrindo a imprensa na Universidade de C&oacute;rdoba, que regulamenta a educa&ccedil;&atilde;o ea educa&ccedil;&atilde;o ind&iacute;gena, nomeando a comiss&atilde;o respons&aacute;vel pela elabora&ccedil;&atilde;o c&oacute;digos legais nacionais unificados instituindo a primeira Suprema Corte de Justi&ccedil;a da Na&ccedil;&atilde;o e iniciar a constru&ccedil;&atilde;o de uma linha ferrovi&aacute;ria de Santiago de Chile.</p>&#10;<a id="Governo_Santiago_Derqui" name="Governo_Santiago_Derqui"></a><h4> Governo Santiago Derqui </h4>&#10;<p>Em 1860 foram realizadas elei&ccedil;&otilde;es onde foi eleito <a href="http://en.wikipedia.org/wiki/Santiago_Derqui" id="w">Santiago Derqui</a> para presidente, Urquiza e <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_Mitre" id="w">Bartolom&eacute; Mitre</a> foram eleitos governadores de <a href="http://en.wikipedia.org/wiki/Entre_R%C3%ADos" id="w">Entre R&iacute;os</a> e <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Buenos Aires</a>, respectivamente. Derqui tinha sido ministro da Justi&ccedil;a no governo do presidente urquiza. O novo presidente era um homem capaz e tenaz, o produto de uma longa doen&ccedil;a, o seu mandato foi alternando com per&iacute;odos de inatividade quase total. Durante seu breve governo a constru&ccedil;&atilde;o de uma nova ferrovia ao sul de Buenos Aires, continuar com a pol&iacute;tica de atra&ccedil;&atilde;o de imigrantes europeus e estabeleceu os primeiros direitos pol&iacute;ticos das mulheres, embora eles n&atilde;o tinham o direito de votar. Depois de renunciar em 1861 devido a problemas de sa&uacute;de passou a ser um professor de filosofia e reitor da Universidade de C&oacute;rdoba.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Governo_Bartolom%C3%A9_Mitre" name="Governo_Bartolom%C3%A9_Mitre"></a><h4> Governo Bartolom&eacute; Mitre </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Batalha_riachuelo_victor_meirelles.jpg%7Cthumb%7C300px" id="w">[[Combate Naval de Riachuelo]], de [[Victor Meirelles]].</a></p>&#10;<p>Em 1861 foi eleito presidente constitucional por um per&iacute;odo de seis anos. Durante sua presid&ecirc;ncia se organizou a administra&ccedil;&atilde;o da justi&ccedil;a. O Supremo Tribunal da Argentina tornou&shy;se operacional em 15 de janeiro de 1863, e nos meses seguintes tribunais federais foram organizados em todo provincias, tambi&eacute;n vai unificar o C&oacute;digo Comercial.</p>&#10;<p>Tamb&eacute;m marca seu per&iacute;odo o in&iacute;cio da Guerra do Paraguai, chamada de guerra da tr&iacute;plice alian&ccedil;a pelos argentinos e grande guerra pelos paraguaios, onde a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, aliada a <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, enfrentou o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. A guerra contra o Paraguai gerou fortes protestos sociais da cidadania.  Oposi&ccedil;&atilde;o de intelectuais e jornalistas para a guerra levou a Mitre a processar aqueles que se manifestavam contra a guerra e censurar jornais advers&aacute;rios<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Em 1868, Mitre entregou a presid&ecirc;ncia ao seu sucessor Sarmiento.</p>&#10;<a id="Governo_Sarmiento" name="Governo_Sarmiento"></a><h4> Governo Sarmiento </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sarmiento_2.jpg%7C_thumb_%7C_160px_%7Cesquerda" id="w">Sarmiento: durante seu governo foi dado um forte impulso &agrave; educa&ccedil;&atilde;o.</a>&#10;Domingo Faustino Sarmiento foi eleito em 1868 e, em seu governo, duplicou o n&uacute;mero de escolas p&uacute;blicas e construiu por volta de 100 bibliotecas p&uacute;blicas. Sua pol&iacute;tica educacional teve como objetivo a amplia&ccedil;&atilde;o e unifica&ccedil;&atilde;o do ensino secund&aacute;rio, com a ideia de estender as ideias liberais entre os jovens. A constru&ccedil;&atilde;o come&ccedil;ou argentino Central ferrovia&shy;de Ros&aacute;rio a C&oacute;rdoba e sul. A imigra&ccedil;&atilde;o europeia tamb&eacute;m foi incentivada.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Uma das primeiras medidas de Sarmiento era organizar o primeiro censo nacional, realizado em 1869, que rendeu o resultado de 1.836.490 habitantes no pa&iacute;s. A 8% do total eram imigrantes europeus, 70% eram rural&#10;Durante seu mandato, teve um aumento significativo na imigra&ccedil;&atilde;o, com a chegada de 280 000 imigrantes, que se estabeleceram principalmente na cidade de Buenos Aires e em col&ocirc;nias agr&iacute;colas nas prov&iacute;ncias costeiras. Durante sua presid&ecirc;ncia, concluiu&shy;se a Guerra do Paraguai, na qual a Argentina anexou &agrave;s custas do Paraguai, o territ&oacute;rio que hoje corresponde &agrave; prov&iacute;ncia argentina de Formosa. Durante esta fase, as pol&iacute;ticas de migra&ccedil;&atilde;o, o desenvolvimento agr&iacute;cola ea promo&ccedil;&atilde;o de exportar o seu caminho com o modelo agro&shy;exportador da economia. Sob a presid&ecirc;ncia de Domingo Faustino Sarmiento foi constru&iacute;do grandes portos, como San Pedro Z&aacute;rate (Buenos Aires). Ele projetou um novo porto moderno em Buenos Aires e colocar cerca de 5.000 km de linhas telegr&aacute;ficas. Em 1873 ele criou o Banco Nacional, que emprestou o dinheiro a juros baixos.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A rede ferrovi&aacute;ria aumentou de 573 milhas em 1868, para 1.331 em 1874.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Em 1874, Sarmiento entregou a presid&ecirc;ncia ao seu sucessor, Nicol&aacute;s Avellaneda. Posteriormente, Sarmiento iria se opor ao regime conservador liderado pelo Julio Argentino Roca.</p>&#10;<a id="Os_Governos_do_Partido_Autonomista_Nacional%2C_(1874&shy;1916)" name="Os_Governos_do_Partido_Autonomista_Nacional%2C_(1874&shy;1916)"></a><h3> Os Governos do Partido Autonomista Nacional, (1874&shy;1916) </h3>&#10;<p>O Partido Autonomista Nacional foi fundado em 1874 com a uni&atilde;o do Partido Autonomista de Adolfo Alsina e Nacional de Nicol&aacute;s Avellaneda.</p>&#10;<a id="Governo_Nicol%C3%A1s_Avellaneda" name="Governo_Nicol%C3%A1s_Avellaneda"></a><h4> Governo Nicol&aacute;s Avellaneda </h4>&#10;<p>Em 1874 assumiu a presid&ecirc;ncia, depois de ter sido declarado o vencedor nas elei&ccedil;&otilde;es por uma larga margem. Avellaneda participou sarmientinas ideias sobre a educa&ccedil;&atilde;o popular, que considerava a verdadeira base para o fortalecimento da democracia de base. Iniciou&shy;se a exporta&ccedil;&atilde;o de carne argentina nos primeiros navios frigor&iacute;ficos. O presidente prop&ocirc;s a Lei de Imigra&ccedil;&atilde;o e Coloniza&ccedil;&atilde;o, os mesmos imigrantes europeus garantidos alojamento no ponto em que decidiu estabelecer&shy;se, e foram fornecidos com a obten&ccedil;&atilde;o de seu primeiro emprego A partir de 1876, realizou as &#34&semi;Campanhas do Deserto&#34&semi; do Ministro da Guerra, general Julio Argentino Roca, nas quais as tropas do Ex&eacute;rcito avan&ccedil;aram sobre os ind&iacute;genas que viviam no sul do pa&iacute;s <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. Com isso, liberou milh&otilde;es de hectares para a instala&ccedil;&atilde;o de inst&acirc;ncias. Em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, o Congresso Nacional declarou Buenos Aires capital da Rep&uacute;blica Argentina. Sancionou  os c&oacute;digos de minera&ccedil;&atilde;o, penal e de com&eacute;rcio. </p>&#10;<p>Durante as ultimas gest&otilde;es de maior estabilidade pol&iacute;tica surgiu uma Argentina como estado moderno. Com o progresso econ&ocirc;mico sustentado desde a presid&ecirc;ncia de Urquiza o pa&iacute;s gozava durante d&eacute;cadas de prosperidade econ&ocirc;mica e estabilidade pol&iacute;tica.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Uma caracter&iacute;stica desse per&iacute;odo &eacute; o incentivo maci&ccedil;o &agrave; imigra&ccedil;&atilde;o europeia (principalmente italiana) e investimento vigoroso em educa&ccedil;&atilde;o prim&aacute;ria que fez o pais ter a popula&ccedil;&atilde;o com mais anos de educa&ccedil;&atilde;o formal da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A extens&atilde;o da rede ferrovi&aacute;ria foi um grande impulso para o governo de Avellaneda, atingindo 2.516 km at&eacute; o final do seu mandato, um aumento de 89% em seis anos. A prosperidade econ&ocirc;mica foi grande com o aumento da exporta&ccedil;&atilde;o de carnes, gr&atilde;os e l&atilde; para a Europa e Estados Unidos. Seu governo levou a uma grande prosperidade da na&ccedil;&atilde;o, alimentada por uma maci&ccedil;a imigra&ccedil;&atilde;o europeia, a constru&ccedil;&atilde;o de ferrovias e o desenvolvimento das exporta&ccedil;&otilde;es agr&iacute;colas.</p>&#10;<a id="Governo_Julio_Argentino_Roca" name="Governo_Julio_Argentino_Roca"></a><h4> Governo Julio Argentino Roca </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Julio_A._Roca_(P%C3%A9rez%2C_s.f.).jpg%7C_thumb_%7C_160px_%7Cesquerda" id="w">Julio A. Roca.</a>&#10;Seguindo a pol&iacute;tica consolidada no per&iacute;odo anterior, com 37 anos de idade, Roca foi o mais jovem presidente da Argentina em toda sua hist&oacute;ria. Seu primeiro seu governo durou de 1880&shy;1886. Roca iniciou seu mandato em uma situa&ccedil;&atilde;o econ&ocirc;mica favor&aacute;vel, as exporta&ccedil;&otilde;es aumentaram rapidamente em volume e valor. A prosperidade da na&ccedil;&atilde;o  continuou durante o seu mandato. Separou  a Igreja do Estado, sancionando as leis de Registro Civil e de Matrim&ocirc;nio Civil, o que levou a romper rela&ccedil;&otilde;es diplom&aacute;ticas com o Vaticano. Deu um extraordin&aacute;rio impulso &agrave; educa&ccedil;&atilde;o mediante a Lei 1420 (iniciativa de Sarmiento, ent&atilde;o diretor do Conselho Nacional de Educa&ccedil;&atilde;o) que estabelecia o ensino prim&aacute;rio gratuito, obrigat&oacute;rio e laico para todos os habitantes do pa&iacute;s. </p>&#10;<p>Grande parte dos recursos econ&ocirc;micos foram destinados a projetos de infraestrutura, como estradas de ferro, cuja expans&atilde;o foi de 2516&shy;6161 km durante seu mandato. A continuidade do crescimento econ&ocirc;mico e do crescimento da produ&ccedil;&atilde;o agr&iacute;cola, permitiu a constru&ccedil;&atilde;o de pr&eacute;dios p&uacute;blicos luxuosos.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Conduziu a pol&iacute;tica de  purifica&ccedil;&atilde;o &eacute;tnica, com um ex&eacute;rcito moderno e bem preparado, submeteu a Patag&ocirc;nia, vencendo a resist&ecirc;ncia dos povos mapuches, a campanha causou a morte de 20 000, a popula&ccedil;&atilde;o ind&iacute;gena quase desaparece. Hoje, os descendentes de ind&iacute;genas representam menos de 1 por cento da popula&ccedil;&atilde;o Argentina.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Durante a d&eacute;cada de 1880, 40% de todo o capital brit&acirc;nico investido no exterior foram investidos nas Argentina. investimentos maioria estrangeiros foram destinados ao financiamento da rede ferrovi&aacute;ria, que acrescentou mais 3.800 milhas, tocando 10 000 km ferrovi&aacute;ria total.10 disso, tamb&eacute;m houve grandes investimentos em portos, incluindo Bahia Blanca, Ros&aacute;ri e La Plata.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Governo_Miguel_Juar%C3%A9z_Celman" name="Governo_Miguel_Juar%C3%A9z_Celman"></a><h4> Governo Miguel Juar&eacute;z Celman </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:M_Ju%C3%A1rez_Celman.JPG%7C_thumb_%7C_160px_%7Cesquerda" id="w">Juarez Celman: Durante sua administra&ccedil;&atilde;o ocorreu a primeira crise econ&ocirc;mica na Argentina, causada pela forte especula&ccedil;&atilde;o financeira.</a>&#10;Em 1886 assumiu Miguel Juar&eacute;z Celman, foi apoiado na elei&ccedil;&atilde;o setor conservador. Tamb&eacute;m mantendo a pol&iacute;tica educacional e de imigra&ccedil;&atilde;o dos governos anteriores, deu grande impulso &agrave;s obras p&uacute;blicas. O Eurocentrismo se refletiu nas obras p&uacute;blicas que tinham o intuito de tornar Buenos Aires semelhante as capitais europeias. Em seu governo foram erguidos o Teatro Col&oacute;n, numerosas escolas, e expandida a infra&shy;estrutura sanit&aacute;ria da cidade. O porto de Buenos Aires foi reformulado, de acordo com projeto do engenheiro Eduardo Madero. </p>&#10;<p>Criou um registro p&uacute;blico de propriedades im&oacute;veis, promoveu tamb&eacute;m a privatiza&ccedil;&atilde;o de ferrovias, julgando que tal servi&ccedil;o n&atilde;o devia permanecer em m&atilde;os estatais. A face legalista do governo, contrastava com acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o na especula&ccedil;&atilde;o financeira. Em 26 de julho de 1890 greves exigiram melhorias salariais comandada por <a href="http://en.wikipedia.org/wiki/Leandro_N._Alem" id="w">Leandro N. Alem</a>. Ju&aacute;rez Celman renunciou poucos dias depois, em 6 de agosto de 1890.</p>&#10;<a id="Governo_Carlos_Pellegrini" name="Governo_Carlos_Pellegrini"></a><h4> Governo Carlos Pellegrini </h4>&#10;<p>O vice&shy;presidente Carlos Pellegrini assume em 1890 ap&oacute;s a ren&uacute;ncia de Celman. Suas primeiras medidas foram dedicados a combater a especula&ccedil;&atilde;o financeira. Em 1891 criou o Banco de La Nacion Argentina, nesse ano foi criado a Caixa de Convers&atilde;o para atrair investimentos para as ind&uacute;strias emergentes. Essas medidas resultaram em uma economia muito pr&oacute;spera e por isso era conhecido como &#34&semi;piloto de tempestade&#34&semi;. Produtores de gado estavam no boom econ&ocirc;mico, com a dissemina&ccedil;&atilde;o dos sistemas de produ&ccedil;&atilde;o modernos. As exporta&ccedil;&otilde;es foram diversificadas com as exporta&ccedil;&otilde;es de l&atilde;, carne congelada, vinho e alguns t&ecirc;xteis.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Em 1891, <a href="http://en.wikipedia.org/wiki/Leandro_N._Alem" id="w">Leandro N. Alem</a> funda a UCR, (Uni&atilde;o C&iacute;vica Radial) que &eacute; o partido pol&iacute;tico de classe m&eacute;dia mais antigo das Am&eacute;ricas. Com o desenvolvimento das ferrovias procuraram desenvolver o setor industrial imitando o que aconteceu com a ind&uacute;stria do a&ccedil;o no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Isso levou o desenvolvimento do sector metal&uacute;rgico, n&atilde;o foi o in&iacute;cio das primeiras ind&uacute;strias sider&uacute;rgicas argentinas. Em 1887, na cidade de Buenos Aires, havia 4.200 estabelecimentos industriais. Gra&ccedil;as &agrave; unidade do governo do pa&iacute;s estabeleceu t&ecirc;xtil, siderurgia, m&oacute;veis, cal&ccedil;ados, vidro, doces e cerveja. Durante a sua presid&ecirc;ncia, o PIB aumentou, em m&eacute;dia, um crescimento de 5,3 por ano, atingindo o Canad&aacute; (3,65%), Estados Unidos (3,16%) e Austr&aacute;lia (2,64%).Durante o seu governo criou uma das mais extensas redes ferrovi&aacute;rias e moderno no mundo.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Segundo_governo_Julio_Argentino_Roca" name="Segundo_governo_Julio_Argentino_Roca"></a><h4> Segundo governo Julio Argentino Roca </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alejo_Julio_Argentino_Roca.JPG%7C_thumb_%7C_160px_%7Cesquerda" id="w">Julio A. Roca em 1898.</a>&#10;Roca foi apresentado como o &uacute;nico candidato capaz de reunir o apoio necess&aacute;rio, venceu a elei&ccedil;&atilde;o com forte apoio. Roca teve sua segunda presid&ecirc;ncia em 12 de outubro de 1898, Todas as prov&iacute;ncias v&atilde;o responder, exceto um: a prov&iacute;ncia de Buenos Aires, onde ganhou o Uni&atilde;o C&iacute;vica Radial. Nesse momento, a  pol&iacute;tica na Argentina se polariza entre os Radicais da UCR e os Autonomistas do PAN (Partido Autonomista Nacional). O Ministro da Instru&ccedil;&atilde;o P&uacute;blica projetou uma s&eacute;rie de t&eacute;cnicas e escolas agro&shy;t&eacute;cnicas, para impulsionar a industrializa&ccedil;&atilde;o nascente do pa&iacute;s iniciada por Pellegrini. Durante seu segundo mandato continuou o desenvolvimento da telegrafia Argentina. Em 1905, a liga&ccedil;&atilde;o telegr&aacute;fica foi conclu&iacute;da ligando Cabo Virgenes no Estreito de Magalh&atilde;es para a rede nacional, que at&eacute; ent&atilde;o tinha 50 000 km uma das mais importantes do mundo. Gra&ccedil;as &agrave; chegada de centenas de milhares de imigrantes europeus desde meados do s&eacute;culo, a popula&ccedil;&atilde;o chegou a 8.000.000 habitantes. O alto padr&atilde;o de vida da popula&ccedil;&atilde;o, Alento viagens &agrave; Europa e &agrave; constru&ccedil;&atilde;o de grandes lojas como Harrold&acute;s. <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>No final do s&eacute;culo Argentina tornou&shy;se o pa&iacute;s mais pr&oacute;spero da Am&eacute;rica Latina e uma das maiores economias do mundo.  Em 1904, entregou a presid&ecirc;ncia ao seu sucessor Figueroa Alcorta.</p>&#10;<a id="Governo_Figueroa_Alcorta" name="Governo_Figueroa_Alcorta"></a><h4> Governo Figueroa Alcorta </h4>&#10;<p>Jos&eacute; Figueroa Alcorta  venceu a elei&ccedil;&atilde;o de 1904 estreitamente. A economia continuou a girar em torno da exporta&ccedil;&atilde;o de carne e gr&atilde;os, mas com uma maior quantidade de manufaturas industriais. Havia grande tecnologia. Os frigor&iacute;ficos seria a porta de entrada para a capital dos EUA na Argentina. Entre 1904 e 1910 as ferrovias aumentou seu tamanho em quase 50%, para 27 000 quil&ocirc;metros. Figueroa Alcorta decidiu celebrar o centen&aacute;rio da Revolu&ccedil;&atilde;o de Maio como uma grande festa, o que poderia mostrar ao mundo a riqueza e influ&ecirc;ncia da Rep&uacute;blica, foi inaugurado monumentos em parques e pra&ccedil;as. Apesar do crescimento econ&ocirc;mico e do crescimento da situa&ccedil;&atilde;o de trabalho n&atilde;o foi regulamentada. Em 1904, o deputado socialista Alfredo Palacios empurrado v&aacute;rias leis, entre as quais: a proibi&ccedil;&atilde;o de trabalho perigoso de mulheres e crian&ccedil;as, o estabelecimento de uma idade m&iacute;nima para o emprego ea introdu&ccedil;&atilde;o de uma carga hor&aacute;ria m&aacute;xima semanal de 60 horas. Durante seu mandatoa s exporta&ccedil;&otilde;es argentinas cresceram de 70 milh&otilde;es de pesos de ouro no per&iacute;odo 1880&shy;1884, para 1380 milh&otilde;es em 1910. Argentina tornou&shy;se um pot&ecirc;ncia agr&iacute;cola, investimentos atraiu cerca de um bilh&atilde;o de Libras esterlinas por ano.</p>&#10;<a id="Governo_S%C3%A1enz_Pe%C3%B1a" name="Governo_S%C3%A1enz_Pe%C3%B1a"></a><h4> Governo S&aacute;enz Pe&ntilde;a </h4>&#10;<p>Ele era um diplomata bem conhecida. Enquanto trabalhava no exterior aumentou rela&ccedil;&otilde;es com as pot&ecirc;ncias europeias e procurou resgatar outros pa&iacute;ses sul&shy;americanos como Peru. Assumiu o cargo em 12 de outubro de 1910. Saenz Pe&ntilde;a era um democrata convicto, da ala modernista do Partido Autonomista Nacional (P.A.N)<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Enquanto a economia n&atilde;o se alterou muito durante sua administra&ccedil;&atilde;o, continuou o caminho da prosperidade e do progresso econ&ocirc;mico. As exporta&ccedil;&otilde;es foram diversificadas e n&atilde;o houve um novo boom de investimentos estrangeiros. Sua maior obra de governo foi a aprova&ccedil;&atilde;o da Lei S&aacute;enz Pe&ntilde;a, aprovada pelo Congresso em 10 de fevereiro de 1912 que estabeleceu o voto secreto e universal, obrigat&oacute;rio para os homens argentinos com mais de 18 anos de idade. Que a substitui&ccedil;&atilde;o do Sufr&aacute;gio censit&aacute;rio. Durante sua administra&ccedil;&atilde;o deu uma forte prote&ccedil;&atilde;o para os pequenos agricultores. Isto marcou o surgimento de uma enorme classe m&eacute;dia rural. </p>&#10;<p>Nas elei&ccedil;&otilde;es de 1915, regido pela Lei Saens Pe&ntilde;a, a participa&ccedil;&atilde;o popular foi de 62,85% do eleitorado, da mesma obteve um crescimento not&aacute;vel do Partido Socialista (PS). Essas elei&ccedil;&otilde;es marcaram o surgimento de uma nova classe pol&iacute;tica, a ascens&atilde;o da Uni&oacute;n Civica Radical(UCR) ao poder e ao desaparecimento do Partido Autonomista Nacional (P.A.N) do sistema pol&iacute;tico.</p>&#10;<a id="Os_governos_da_Uni%C3%A3o_C%C3%ADvica_Radical_(1916&shy;1930)" name="Os_governos_da_Uni%C3%A3o_C%C3%ADvica_Radical_(1916&shy;1930)"></a><h3> Os governos da Uni&atilde;o C&iacute;vica Radical (1916&shy;1930) </h3>&#10;<a id="Primeiro_governo_Yrigoyen_(1916&shy;1922)" name="Primeiro_governo_Yrigoyen_(1916&shy;1922)"></a><h4> Primeiro governo Yrigoyen (1916&shy;1922) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Foto_yrigoyen_&shy;_presidente_&shy;presidenciagovar.jpg%7C_thumb_%7C_160px_%7Cesquerda" id="w">Hip&oacute;lito Yrigoyen.</a>&#10;Com a promulga&ccedil;&atilde;o da Lei S&aacute;enz Pe&ntilde;a, a Argentina teve suas primeiras elei&ccedil;&otilde;es com sufr&aacute;gio universal e secreto. Yrigoyen foi eleito e assumiu a presid&ecirc;ncia em 1916.  Com a chegada da Uni&atilde;o C&iacute;vica ao poder, houve uma declara&ccedil;&atilde;o de princ&iacute;pios: a Causa contra o regime eletoiral anterior, focado na classe alta e latifundi&aacute;ria, a Repara&ccedil;&atilde;o Hist&oacute;rica, a recupera&ccedil;&atilde;o da &eacute;tica e o respeito ao Federalismo. Este per&iacute;odo &eacute; conhecido pela hist&oacute;ria argentina como &#34&semi;A Etapa Radical&#34&semi;, que se segue at&eacute; 1930. Uma de suas principais medidas de reforma universit&aacute;ria foi realizado em 1918, que se espalhou para outros pa&iacute;ses, democratizando universidades do pa&iacute;s. </p>&#10;<p>O governo privilegiou a <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>. Entre as a&ccedil;&otilde;es mais importantes do 1&ordm; mandato de Yrigoyen est&atilde;o a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Yacimientos_Petrol%C3%ADferos_Fiscales" id="w">Yacimientos Petrol&iacute;feros Fiscales</a> (YPF), a cria&ccedil;&atilde;o da Marinha Mercante Nacional. Durante seu mandato, conseguiu triplicar a produ&ccedil;&atilde;o de petr&oacute;leo.  O pa&iacute;s teve grande fomento econ&ocirc;mico neste per&iacute;odo devido &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> quando os pa&iacute;ses em guerra importaram produtos prim&aacute;rios em grande quantidade. O crescimento econ&ocirc;mico foi de cerca de 6% ao ano durante a d&eacute;cada 1910&shy;1920, por isso continuou a ser o pa&iacute;s mais rico da regi&atilde;o. Gra&ccedil;as &agrave; estabilidade financeira e prosperidade econ&ocirc;mica o desemprego manteve&shy;se em n&iacute;veis inferiores a 3 por cento. O censo nacional de 1914 gravado quarenta e oito mil estabelecimentos industriais de todo o pa&iacute;s, com mais de quatrocentos mil trabalhadores. O crescimento acelerado da ind&uacute;stria permitiu aumentar os sal&aacute;rios e os n&iacute;veis de consumo da popula&ccedil;&atilde;o.</p>&#10;<a id="Governo_de_Torcuato_de_Alvear_(1922&shy;1928)" name="Governo_de_Torcuato_de_Alvear_(1922&shy;1928)"></a><h4> Governo de Torcuato de Alvear (1922&shy;1928) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marcelo_Torcuato_de_Alvear_presidente.JPG%7C_thumb_%7C_160px_%7Cesquerda" id="w">Marcelo T. Alvear.</a>&#10;As elei&ccedil;&otilde;es presidenciais ocorreram em 2 de abril de 1922. A UCR obteve 450.000 votos, equivalente a 50% dos votos. Os advers&aacute;rios eram os Conservadores da &#39&semi;Concentra&ccedil;&atilde;o Nacional&#39&semi; os Socialistas do &#39&semi;Partido Socialista&#39&semi; e os Liberais do Partido Democrata Progressista. que obtiveram respectivamente 200 mil, 75 mil e 75mil votos. <a href="http://en.wikipedia.org/wiki/Marcelo_Torcuato_de_Alvear" id="w">Marcelo Torcuato de Alvear</a> iniciou seu mandato em uma situa&ccedil;&atilde;o econ&ocirc;mica favor&aacute;vel. Apesar de pertencer ao mesmo partido pol&iacute;tico Torcuato de Alvear desenvolveu uma presid&ecirc;ncia diferente de seu antecessor: as medidas de transforma&ccedil;&atilde;o econ&ocirc;mica, pol&iacute;tica e social delineadas no governo de Yrigoyen foram atenuadas. In&iacute;cio moderniza&ccedil;&atilde;o completa de linhas de caminhos de ferro, e levantou a sua extens&atilde;o para 48,000 km. Paralelo mantida a pol&iacute;tica de seu predecessor de estender a rede rodovi&aacute;ria. Entre 1918 e 1924, a rede pavimentada passar 8000 km para 40 mil.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>Atinge a economia da Argentina durante sua administra&ccedil;&atilde;o a situa&ccedil;&atilde;o mais pr&oacute;spera da sua hist&oacute;ria. Durante o per&iacute;odo de Alvear, o PIB aumenta ainda superou a de Canad&aacute;, It&aacute;lia e Austr&aacute;lia. Esses n&uacute;meros significava a idade de ouro da economia da Argentina, chegando em sexto PIB mundial em 1928, quando ele deixou Alvear governo.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, o partido est&aacute; fragmentado. De um lado, os &#39&semi;antipersonalistas&#39&semi;, que apoiavam o presidente&semi; do outro, os aliados de Yrigoyen, os &#39&semi;personalistas&#39&semi;. Apresentaram dois candidatos distintos para a elei&ccedil;&atilde;o presidencial de 1928.</p>&#10;<a id="Segundo_governo_de_Yrigoyen_(1928&shy;1930)" name="Segundo_governo_de_Yrigoyen_(1928&shy;1930)"></a><h4> Segundo governo de Yrigoyen (1928&shy;1930) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_Yrigoyen" id="w">Hip&oacute;lito Yrigoyen</a> concorrendo a um segundo mandato, sendo reeleito com aproximadamente o dobro de votos de seu oponente.&#10;Hip&oacute;lito Yrigoyen &eacute; reconduzido ao cargo em 12 de outubro de 1928. Pol&iacute;ticas educacionais desenvolvidas durante as presid&ecirc;ncias de Hip&oacute;lito Irigoyen olhar democr&aacute;tico voltou para a escola, vai transformar liga&ccedil;&otilde;es educacionais. Ele vai criar mais de 200 escolas, incluindo industriais, comerciais e de artes e of&iacute;cios.  O governo de Yrigoyen conseguiu sancionasen uma s&eacute;rie de leis de arrendamento rural para proteger os colonos e fazendeiros contra os grandes propriet&aacute;rios de terras. Da mesma forma reorganizou o apoio do Banco Nacional de Cr&eacute;dito Hipotec&aacute;rio para os pequenos produtores rurais. <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> A ascens&atilde;o da classe m&eacute;dia, gra&ccedil;as ao crescimento econ&ocirc;mico possibilitou a estabilidade social. Aumentou a imigra&ccedil;&atilde;o europeia, que se transformou mais do que 30 por cento da popula&ccedil;&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Gra&ccedil;as ao crescimento das exporta&ccedil;&otilde;es Yrigoyen decidiu dar o primeiro impulso do desenvolvimento industrial do Estado, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>: na Argentina, havia 40.606 estabelecimentos industriais, que s&atilde;o o lar de 590 mil total de trabalhadores. &#10;As elei&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentares</a> de mar&ccedil;o de 1929 causam uma derrota do radicalismo na cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, onde o Partido Socialista Independente obt&eacute;m a vit&oacute;ria. O radicalismo personalista foi derrotado pela oposi&ccedil;&atilde;o por cerca de 40 mil votos. As  correntes nacionalistas apoiadoras de Yrigoyen formaram o &#39&semi;FORJA&#39&semi; (Fuerza de Orientaci&oacute;n Radical de la Joven Argentina). Durante seu segundo mandato, a economia cresceu 4,7 em 1928, 4,3 em 1929 e 4,9 no in&iacute;cio de 1930. <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="A_d%C3%A9cada_infame" name="A_d%C3%A9cada_infame"></a><h2> A d&eacute;cada infame </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de 1930 ocorre o golpe de estado liderado pelo general <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_F%C3%A9lix_Uriburu" id="w">Jos&eacute; F&eacute;lix Uriburu</a>, ligado aos grandes propriet&aacute;rios de terra e os conservadores<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><a href="http://en.wikipedia.org/wiki/Lisandro_de_la_Torre" id="w">Lisandro de la Torre</a>, do Partido Socialista e seu aliado, o Partido Democrata Progressista, denunciaram os atos de corrup&ccedil;&atilde;o em benef&iacute;cio da elite rural o que incluiu o assassinato do senador Enzo Bordabehere dentro do Senado.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Governos_da_Concord%C3%A2ncia_(1932_1943)" name="Governos_da_Concord%C3%A2ncia_(1932_1943)"></a><h2> Governos da Concord&acirc;ncia (1932 1943) </h2>&#10;<a id="Governo_Agust%C3%ADn_Pedro_Justo" name="Governo_Agust%C3%ADn_Pedro_Justo"></a><h3> Governo Agust&iacute;n Pedro Justo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_Pedro_Justo" id="w">Agust&iacute;n Pedro Justo</a> foi eleito presidente em 8 de novembro de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, com o apoio da alian&ccedil;a chamada &#39&semi;Concord&acirc;ncia&#39&semi; que era composta pelo Partido Dem&oacute;crata Nacional, a UCR antipersonalista e o Partido Socialista Independente. Justo governou entre 1932 e 1938. Esse novo grupo pol&iacute;tico governou durante 1932&shy;1943.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>A economia se recuperou rapidamente da crise de 30 e emergiu mais forte. Desemprego cai para 3,6 por cento em 1934, devido aos regimes de obras p&uacute;blicas. Nesse ano as reservas internacionais est&atilde;o em seu ponto mais alto na hist&oacute;ria.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> foi firmado o <a href="http://en.wikipedia.org/wiki/Pacto_Roca&shy;Runciman" id="w">pacto Roca&shy;Runciman</a>, que privatizou o setor ferrovi&aacute;rio em troca de vantagens na exporta&ccedil;&atilde;o de carne para o Reino Unido.</p>&#10;<p>A partir de 1940 o governo adotou um novo modelo econ&ocirc;mico denominado(Industrializa&ccedil;&atilde;o por Substitui&ccedil;&atilde;o de Exporta&ccedil;&otilde;es). Durante a vig&ecirc;ncia do Justo foi o terceiro censo industrial, que fixou em 600 mil o n&uacute;mero de trabalhadores empregados na atividade. Foram aprovadas leis que regula o sector banc&aacute;rio e de investimento. Os prazos de liquida&ccedil;&atilde;o oferecidos ao capital estrangeiro incentivou a industrializa&ccedil;&atilde;o, especialmente nas prov&iacute;ncias de Buenos Aires e Santa Fe, onde se estabeleceram alimentos (Adams, Royal, Suchard, Quaker), borracha (Firestone), el&eacute;trica (Eveready, Philco ) e t&ecirc;xtil. Formou&shy;se a UIA (Uni&atilde;o de Industriais Argentinos), que foi tomando mais poder com o desenvolvimento da ind&uacute;stria, fomentado pelo governo. O movimento oper&aacute;rio argentino tamb&eacute;m se organiza nesta &eacute;poca, formando a Confedera&ccedil;&atilde;o Geral do Trabalho (CGT). Em 1932 morre yrigoyen. Durante os governos do Conc&oacute;rdia Argentina recuperou sua prosperidade. Agustin P Justo deixou o governo com um crescimento econ&ocirc;mico, e uma forte estabilidade econ&ocirc;mica e financeira.</p>&#10;<a id="Governo_Marcelino_Ortiz" name="Governo_Marcelino_Ortiz"></a><h3> Governo Marcelino Ortiz </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roberto_M_Ortiz.jpg%7Cthumb%7Cesquerda%7C120px" id="w">[[Roberto Ortiz]], Presidente da Argentina (1938&shy;1940).</a>&#10;Em 1938, justo entregou a presid&ecirc;ncia ao seu sucessor M.Ortiz. Roberto Marcelino Ortiz governou de 1938 a 1942, era um radical &#34&semi;antipersonalista&#34&semi;, opositor a Yrigoyen. Foi eleito por uma margem estreita. Durante seu governo intermediou o pacto de paz entre o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, que haviam se enfrentado nos anos anteriores na <a href="http://en.wikipedia.org/wiki/Guerra_do_Chaco" id="w">Guerra do Chaco</a>. A eclos&atilde;o da Segunda Guerra Mundial, em setembro de 1939 descobriu que a Argentina foi declarado neutro no conflito. Por motivos de sa&uacute;de deu lugar a seu vice, <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Castillo" id="w">Ram&oacute;n Castillo</a> ocupou a presid&ecirc;ncia at&eacute; 1943. Durante os governos da Concord&acirc;ncia, a industrializa&ccedil;&atilde;o do pa&iacute;s se espalhou para outras grandes cidades como Ros&aacute;rio, Tucuman, Cordoba, Mendoza, Bah&iacute;a Blanca.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> foi deposto  pelas m&atilde;os do GOU (Grupo de Oficiais Unidos), militares de tend&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">filofascistas</a>, <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunistas</a> e ultracat&oacute;licas. Em 17 de outubro de 1945, ovimenta&ccedil;&otilde;es populares organizadas pela CGT conseguiram a liberta&ccedil;&atilde;o de Per&oacute;n.</p>&#10;<a id="O_Peronismo_(1946&shy;1955)" name="O_Peronismo_(1946&shy;1955)"></a><h2> O Peronismo (1946&shy;1955) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Per%C3%B3n_(El_Obrero_Ferroviario).jpeg%7Cthumb%7C160px" id="w">Per&oacute;n na capa de jornal sindical, [[1945]].</a>&#10;</p><a id="O_primeiro_governo_de_Juan_D._Per%C3%B3n_(1946&shy;1955)" name="O_primeiro_governo_de_Juan_D._Per%C3%B3n_(1946&shy;1955)"></a><h3> O primeiro governo de Juan D. Per&oacute;n (1946&shy;1955) </h3>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> Per&oacute;n se apresentou como candidato do Partido Laborista (Trabalhista), tendo como vice um radical da dissidente Junta Renovadora. Per&oacute;n tinha uma linha pol&iacute;tica que inclu&iacute;a elementos (nacionalista, antinorte&shy;americana, trabalhista). A alian&ccedil;a que Per&oacute;n aglutinou era heterog&ecirc;nea em suas ideias pol&iacute;ticas. Estavam juntos: Os sindicalistas da CGT, Os Yrigoyenistas do FORJA, o Partido Socialista, o Partido Independente&semi; o Partido democrata Progressista e os conservadores das prov&iacute;ncias do interior.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>No outro lado estavam juntos a Uni&atilde;o Democr&aacute;tica, os conservadores da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Prov&iacute;ncia de Buenos Aires</a>, e o embaixador dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Spruille_Braden" id="w">Spruille Braden</a>. Per&oacute;n foi eleito com 56% dos votos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> </p>&#10;<p>Ap&oacute;s assumir a presid&ecirc;ncia, Per&oacute;n integra Partido Trabalhista ao novo <a href="http://en.wikipedia.org/wiki/Partido_Justicialista" id="w">Partido Peronista</a>, que contar&aacute; com tr&ecirc;s vertentes: a sindical (da CGT, &uacute;nica <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">associa&ccedil;&atilde;o sindical</a> permitida), a pol&iacute;tica e, a partir de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, quando o direito de voto foi estendido &agrave;s mulheres, a vertente feminina. Mais tarde se considerar&aacute; a Juventude Peronista como quarta vertente do Movimento. Em seu governo foi sancionada uma nova lei sindical. A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> triplicou, obtendo&shy;se a autosufici&ecirc;ncia argentina do produto. Grandes projetos de <a href="http://en.wikipedia.org/wiki/Hidroeletricidade" id="w">hidroeletricidade</a> foram iniciados, al&eacute;m da constru&ccedil;&atilde;o de uma extensa rede de <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a>. A ind&uacute;stria de base foi impulsionada, com investimentos em <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>, implemento de t&eacute;cnicas agr&iacute;colas e expans&atilde;o de escolas de educa&ccedil;&atilde;o t&eacute;cnica, estabeleceu ensino universit&aacute;rio gratuito atrav&eacute;s do Decreto 29.337<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>. Assim, a Argentina iniciou uma d&eacute;cada (<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>&shy;<a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>) em que apresentou uma das mais altas taxas de crescimento do mundo, al&eacute;m de praticamente erradicar a <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> (Gerchunoff,305)</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:manifestaci%C3%B3n_peronista_durante_el_1%C2%BA_de_Mayo.jpg%7Cthumb%7Cesquerda%7C200px" id="w">manifesta&ccedil;&atilde;o de apoio de [[Juan Per&oacute;n]].</a></p>&#10;<p>A 22 de novembro de 1949 Juan Domingo Per&oacute;n impulsionou&shy;se a CGU &mdash; Central Geral Universit&aacute;ria &mdash; como representante dos estudantes. Com um crit&eacute;rio similar, criou&shy;se a UES (Uni&atilde;o de Estudantes Secund&aacute;rios). Em 1949 Per&oacute;n convocou&shy;se elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a> que ditou uma nova Carta Constitucional.</p>&#10;<a id="O_estado_de_bem&shy;estar_e_a_economia_no_peronismo" name="O_estado_de_bem&shy;estar_e_a_economia_no_peronismo"></a><h3> O estado de bem&shy;estar e a economia no peronismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kaiser_Carabela_en_ensamblaje.JPG%7Cthumb%7C160px" id="w">Durante o governos de Per&oacute;n, a ind&uacute;stria da Argentina foi ampliada e modernizada.</a>&#10;Per&oacute;n realizou uma pol&iacute;tica industrial de desenvolvimento, a fim de promover a r&aacute;pida industrializa&ccedil;&atilde;o do pa&iacute;s, incentivou a entrada de capital industrial estrangeiro. Para alcan&ccedil;ar a auto&shy;sufici&ecirc;ncia assinado assinou contratos de explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petrol&iacute;fera</a> com companhias estadunidenses. <sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10;Pol&iacute;ticas de est&iacute;mulo &agrave;s exporta&ccedil;&otilde;es, o investimento estrangeiro na ind&uacute;stria automobil&iacute;stica e de petr&oacute;leo, mantendo os altos sal&aacute;rios, direitos trabalhistas e do forte investimento em obras p&uacute;blicas, permaneceram projeto de pol&iacute;tica econ&oacute;mica global para os pr&oacute;ximos 20 anos.</p>&#10;<p>A chegada do peronismo produziu&shy;se em pleno per&iacute;odo p&oacute;s&shy;guerra, a debilidade econ&ocirc;mica da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> em ru&iacute;nas e a lideran&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_ocidental" id="w">hemisf&eacute;rio ocidental</a>, mediante o <a href="http://en.wikipedia.org/wiki/Plano_Marshall" id="w">Plano Marshall</a>. Argentina se encontrava pela primeira vez em sua hist&oacute;ria na posi&ccedil;&atilde;o de credor dos pa&iacute;ses centrais, gra&ccedil;as a suas exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3os" id="w">gr&atilde;os</a> &agrave;s pot&ecirc;ncias beligerantes. O principal devedor era o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, que diante da emerg&ecirc;ncia declarou sua iliquidez, bloqueando a livre disponibilidade de seus montantes. O governo optou por utilizar estes cr&eacute;ditos para a <a href="http://en.wikipedia.org/wiki/Estatiza%C3%A7%C3%A3o" id="w">estatiza&ccedil;&otilde;es</a> as <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a> de capital brit&acirc;nico. </p>&#10;<p>A bonan&ccedil;a econ&ocirc;mica da Argentina continuava, impulsionada pelo crescente mercado que se havia formado pela baixa das importa&ccedil;&otilde;es provenientes dos pa&iacute;ses em guerra. Isto permitiu ao governo aplicar uma vasta pol&iacute;tica de bem&shy;estar que inclu&iacute;a a efetiva&ccedil;&atilde;o de novos direitos sociais, como per&iacute;odos de <a href="http://en.wikipedia.org/wiki/F%C3%A9rias" id="w">f&eacute;rias</a> e descanso, planos de moradia, investimentos em sa&uacute;de e educa&ccedil;&atilde;o, etc, promovidos pelas figuras de Per&oacute;n e sua mulher. Com o aumento no sal&aacute;rio houve um grande aumento no consumo: vendas cozinhas aumentou 106%, vendendo geladeiras de 218%, 133% de cal&ccedil;ados, 200% discos fonogr&aacute;ficos e 600% a venda de r&aacute;dios, incentivado por programas redistributivos do governo e de cr&eacute;dito barato.<sup id="_ref&shy;About.com_a" class="reference"><a href="#_note&shy;About.com" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>Entre 1945 e 1948, a economia cresceu a um recorde de 8,5% ao ano, enquanto os sal&aacute;rios reais cresceram 46%.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Em 1952, o governo peronista decide pagar totalmente a d&iacute;vida, o pa&iacute;s devedor de $12,500 milh&otilde;es tornou&shy;se um credor de mais de $ 5.000 milh&otilde;es.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Ele deu um forte impulso para a constru&ccedil;&atilde;o de novas ag&ecirc;ncias ea expans&atilde;o da rede ferrovi&aacute;ria, que j&aacute; contados em 1954, com mais de 120 000 km.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Entre 1945 e 1955, o produto interno bruto cresceu a uma m&eacute;dia anual de 7,83%, a infla&ccedil;&atilde;o caiu de 3,78% em 1945 para 1,21% em 1954. Isso permitiu que, junto com altos sal&aacute;rios e pleno emprego t&iacute;pico da &eacute;poca, um r&aacute;pido aumento nos padr&otilde;es de vida. A economia registrou um dos mais altos &iacute;ndices de crescimento do mundo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do pa&iacute;s cresceu tornando&shy;se mais <a href="http://en.wikipedia.org/wiki/Competitividade" id="w">competitiva</a> e <a href="http://en.wikipedia.org/wiki/Moderniza%C3%A7%C3%A3o" id="w">moderna</a>.</p>&#10;<a id="O_segundo_governo_de_Juan_D._Per%C3%B3n" name="O_segundo_governo_de_Juan_D._Per%C3%B3n"></a><h3> O segundo governo de Juan D. Per&oacute;n </h3>&#10;<p>Em 1951, <a href="http://en.wikipedia.org/wiki/Eva_Per%C3%B3n" id="w">Eva Per&oacute;n</a> tentou acender &agrave; nomea&ccedil;&atilde;o de vice&shy;presidente no segundo <a href="http://en.wikipedia.org/wiki/Mandato" id="w">mandato</a> de Per&oacute;n. Apesar do respaldo da CGT, a oposi&ccedil;&atilde;o militar a conduziu &agrave; sua c&eacute;lebre ren&uacute;ncia em um ato na Avenida 9 de Julio.&#10;Per&oacute;n volta a se eleger em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, ganhou com 62% dos votos. O segundo governo peronista foi caracterizada por um aprofundamento de pol&iacute;ticas distributivas que caracterizaram o primeiro governo, dando maior &ecirc;nfase &agrave; melhoria da educa&ccedil;&atilde;o e da sa&uacute;de p&uacute;blica: a mortalidade infantil era de 80,1 por mil em 1943, caiu para 66,5 por mil em 1953 ea expectativa de vida aumentou de 61,7 anos para 66,5 anos em 1953. Lan&ccedil;ou um programa de obras p&uacute;blicas, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, cerca de 6,5 milh&otilde;es de pessoas tinham abastecimento de &aacute;gua correndo 4 milh&otilde;es de servi&ccedil;os de esgoto, e em 1955 os benefici&aacute;rios eram 10 milh&otilde;es e 5,5 milh&otilde;es, respectivamente. Evita morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_(cancro)" id="w">c&acirc;ncer</a> uterino, aos 33 anos, em 1952. Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> o Congresso aprovou uma emenda ao C&oacute;digo Civil que autoriza o div&oacute;rcio, eliminando isen&ccedil;&otilde;es fiscais para as institui&ccedil;&otilde;es religiosas, a igualdade jur&iacute;dica entre o homem ea mulher.</p>&#10;<p>A 16 de junho de 1955 ocorreu um levantamento militar no qual a Avia&ccedil;&atilde;o Naval bombardeou Buenos Aires causando 364 mortos e um milhar de feridos, estima&shy;se que havia mais de 400 mortes, enquanto o n&uacute;mero de feridos foi de 800 pessoas. Per&oacute;n refugiou&shy;se nos subsolos da sede do Casa Rosada.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>Per&oacute;n seguiu &agrave; frente do governo como presidente, embora s&oacute; por uns meses mais. A 16 de setembro de 1955 a Avia&ccedil;&atilde;o Naval novamente amea&ccedil;ou bombardear Buenos Aires, liderado por <a href="http://en.wikipedia.org/wiki/Eduardo_Lonardi" id="w">Eduardo Lonardi</a>. Ao meio&shy;dia v&aacute;rios soldados entraram na casa de governo, dando <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a>. Per&oacute;n teve que se exilar, fixando&shy;se na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> &mdash; e mesmo no ex&iacute;lio continuou sendo popular para os argentinos.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>Peron deixou o governo com um crescimento econ&ocirc;mico consolidado, e uma forte estabilidade econ&ocirc;mica e financeira.</p>&#10;<a id="De_55_a_76:_Viol%C3%AAncia%2C_instabilidade_e_conflito" name="De_55_a_76:_Viol%C3%AAncia%2C_instabilidade_e_conflito"></a><h2> De 55 a 76: Viol&ecirc;ncia, instabilidade e conflito </h2>&#10;<p>Durante os anos 60 e 70 os governos eleitos foram derrubados por golpes militares.  Paradoxalmente a economia registrou um dos mais altos &iacute;ndices de crescimento do mundo (Gerchunoff et al). Durante esta fase peronismo foi banido at&eacute; 1972. Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> Per&oacute;n volta ao pa&iacute;s e o claro triunfo do Peronismo nas elei&ccedil;&otilde;es de 1973 &eacute; afetado pela morte do mesmo no ano seguinte.</p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_Libertadora_(1955&shy;1958)" name="A_Revolu%C3%A7%C3%A3o_Libertadora_(1955&shy;1958)"></a><h3> A Revolu&ccedil;&atilde;o Libertadora (1955&shy;1958) </h3>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a>, a mando do general <a href="http://en.wikipedia.org/wiki/Eduardo_Lonardi" id="w">Eduardo Lonardi</a>, derrubam Per&oacute;n e estabelecem a chamada <a href="http://en.wikipedia.org/wiki/Revoluci%C3%B3n_Libertadora_(Argentina)" id="w">Revolu&ccedil;&atilde;o Libertadora</a> pelos partidos liberais.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Poucos dias depois, o general <a href="http://en.wikipedia.org/wiki/Pedro_Eugenio_Aramburu" id="w">Pedro Eugenio Aramburu</a> tirou Lonardi do cargo, tomou a presid&ecirc;ncia e revogou a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> Nacional, procedeu&shy;se a remo&ccedil;&atilde;o dos membros da <a href="http://en.wikipedia.org/wiki/Corte_Suprema_de_Justi%C3%A7a_da_Na%C3%A7%C3%A3o_Argentina" id="w">Corte Suprema</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>e reprimiu sistematicamente a express&atilde;o das ideias pol&iacute;ticas peronistas, foram fechadas publica&ccedil;&otilde;es como a revista &#34&semi;De Frente&#34&semi; e o jornal Palabra Argentina, este &uacute;ltimo fechado a 9 de junho de 1957, simultaneamente com o encarceramento do seu diretor, Alejandro Olmos. Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> o governo militar ordenou o <a href="http://en.wikipedia.org/wiki/Fuzilamento" id="w">fuzilamento</a> de 31 militares e civis peronistas. <a href="http://en.wikipedia.org/wiki/Pedro_Eugenio_Aramburu" id="w">Pedro Eugenio Aramburu</a> interveio e todos os sindicatos da CGT, mais de 150 mil foram desativados delegados de f&aacute;bricas e preso centenas de l&iacute;deres peronistas. Comiss&otilde;es especiais foram criados para os pol&iacute;ticos peronistas perseguem. General Aramburu condenada a roubar o cad&aacute;ver de Evita ea CGT n&atilde;o desapareceu h&aacute; mais de 15 anos, clandestinamente o cad&aacute;ver foi enviado &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e enterrado com nome falso em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>. Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> foi devolvido a Per&oacute;n. Atualmente se encontra no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> de La <a href="http://en.wikipedia.org/wiki/Recoleta" id="w">Recoleta</a> em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> . </p>&#10;<p>Devido ao atentado realizado a 25 de maio de 1957 por agentes do governo militar argentino em <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a> para assassinar a Juan D. Per&oacute;n, Venezuela expulsou o embaixador argentino nesse pa&iacute;s, general Federico Toranzo Montero, fato que levou &agrave; ruptura de rela&ccedil;&otilde;es diplom&aacute;ticas entre ambos os pa&iacute;ses.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>A Uni&atilde;o C&iacute;vica Radical Intransigente, dirigida por <a href="http://en.wikipedia.org/wiki/Arturo_Frondizi" id="w">Arturo Frondizi</a>, sustentou que a proscri&ccedil;&atilde;o do Peronismo era ilegal.  Em 1957, em meio a greves gerais e um forte  descontentamento popular, a ditadura decide realizar elei&ccedil;&otilde;es.</p>&#10;<a id="Presid%C3%AAncias_de_Arturo_Frondizi_1958&shy;1963)" name="Presid%C3%AAncias_de_Arturo_Frondizi_1958&shy;1963)"></a><h3> Presid&ecirc;ncias de Arturo Frondizi 1958&shy;1963) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frondizi_y_Kennedy_en_Estados_Unidos_1961.jpg%7Cthumb%7C250px" id="w">Frondizi e [[John Kennedy]], [[Estados Unidos]], 1961.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> <a href="http://en.wikipedia.org/wiki/Arturo_Frondizi" id="w">Arturo Frondizi</a>, pela Uni&atilde;o C&iacute;vica Radical Intransigente e com um projeto desenvolvimentista, ganhou as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> presidenciais com apoio do peronismo ilegalizado. A Uni&atilde;o C&iacute;vica Radical do Povo, dirigida por <a href="http://en.wikipedia.org/wiki/Ricardo_Balb%C3%ADn" id="w">Ricardo Balb&iacute;n</a>, obteve a primeira minoria. Seu governo foi economicamente alinhado com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> &mdash; fazendo parte da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_para_o_Progresso" id="w">Alian&ccedil;a para o Progresso</a> &mdash; e diplomaticamente independente, com apoio a <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> ap&oacute;s a imposi&ccedil;&atilde;o do embargo econ&ocirc;mico estadunidense. Durante o governo de Frondizi, a nova Lei Sindical. &ordm; 14 455 passou, estabelecendo um modelo de uni&atilde;o de absoluta liberdade de cria&ccedil;&atilde;o de sindicatos por registo simples e aloca&ccedil;&atilde;o de reconhecimento. A lei tamb&eacute;m estabeleceu o reconhecimento da figura do delegado, como um representante do sindicato no local de trabalho para todos os trabalhadores escolhidos.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>As reformas na ind&uacute;stria de base e infraestrutura implementadas durante o seu governo permitiram que a Argentina, na d&eacute;cada seguinte, tivesse o mais alto &iacute;ndice de crescimento econ&ocirc;mico do mundo. As reformas na ind&uacute;stria de base e infraestrutura implementadas durante o seu governo permitiram que a Argentina, na d&eacute;cada seguinte, tivesse o mais alto &iacute;ndice de crescimento econ&ocirc;mico do mundo. Reflectindo a import&acirc;ncia da ci&ecirc;ncia e tecnologia, durante seu mandato creou o Conselho Cient&iacute;fico e T&eacute;cnico Nacional (CONICET), presidida pelo Pr&ecirc;mio Nobel Bernardo Houssay e desenvolveu a pesquisa aeroespacial. Em fevereiro de 1961 a instituto aeroespacial lan&ccedil;ou o primeiro foguete espacial constru&iacute;do na Argentina.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Presid%C3%AAncia_de_Arturo_Illia_(1963&shy;1966)" name="Presid%C3%AAncia_de_Arturo_Illia_(1963&shy;1966)"></a><h3> Presid&ecirc;ncia de Arturo Illia (1963&shy;1966) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arturo_Illia.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Arturo Illia sendo deposto.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> ocorrem novas elei&ccedil;&otilde;es presidenciais, com a proscri&ccedil;&atilde;o do peronismo, sendo eleito Arturo Umberto Illia, candidato da Uni&atilde;o C&iacute;vica Radical do Povo.</p>&#10;<p>Illia assumiu em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. Seu primeiro ato de governo consistiu em eliminar as restri&ccedil;&otilde;es que pesavam sobre o peronismo. Tamb&eacute;m foram revogadas as restri&ccedil;&otilde;es eleitorais, habilitando a participa&ccedil;&atilde;o do peronismo nos com&iacute;cios legislativos de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. Tamb&eacute;m revogou&shy;se a proibi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partido Comunista</a> e se promulgou penalidades &agrave; discrimina&ccedil;&atilde;o e viol&ecirc;ncia racial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arturo_Frondizi" id="w">Arturo Frondizi</a> iniciou em seu governo uma pol&iacute;tica de explora&ccedil;&atilde;o petrol&iacute;fera baseada na concess&atilde;o de territ&oacute;rios a empresas privadas, reservando &agrave; empresa estatal <a href="http://en.wikipedia.org/wiki/YPF" id="w">YPF</a> a atividade de explora&ccedil;&atilde;o e compra da produ&ccedil;&atilde;o das empresas concession&aacute;rias. Illia em sua plataforma eleitoral agregava que a pol&iacute;tica de concess&otilde;es era contr&aacute;ria aos interesses nacionais, comprometendo&shy;se a anular os contratos de concess&atilde;o, o que ocorreu em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de 1963. As elei&ccedil;&otilde;es legislativas sem restri&ccedil;&atilde;o partid&aacute;ria ocorrem em 1965, com vit&oacute;ria do Peronismo sobre a Uni&atilde;o C&iacute;vica Radical por mais de meio milh&atilde;o de votos. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> &eacute; publicada a lei do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>, vital e m&oacute;vel, que previa a constitui&ccedil;&atilde;o do Conselho do Sal&aacute;rio, integrado por representantes do Governo, empresariado e sindicatos. Illia promoveu pol&iacute;ticas econ&ocirc;micas que visavam o ordenamento do setor p&uacute;blico, diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> e de impulso &agrave; <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>. O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> argentino evoluiu &minus;2,4% em 1963, 10,3% em 1964 e 9,1% em 1965. O desemprego diminui de 4,8% em 1963 para 3,2% em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>A participa&ccedil;&atilde;o da educa&ccedil;&atilde;o nas despesas do <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">Or&ccedil;amento</a> argentino subiu de 12% em 1963 para 23% em 1965. Em novembro de 1964 inicia&shy;se o Plano Nacional de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Alfabetiza&ccedil;&atilde;o</a>, com o objetivo de diminuir a taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> que era &agrave; &eacute;poca cerca de 10% da popula&ccedil;&atilde;o adulta. Em junho de 1965 o Programa contava com 12.500 centros de alfabetiza&ccedil;&atilde;o e seu trabalho alcan&ccedil;ava 350.000 alunos de dezoito a oitenta e cinco anos de idade. Tamb&eacute;m foram promulgadas leis para o controle do pre&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medicamentos</a>, tamb&eacute;m foi promulgada a Lei de Abastecimento e a fixa&ccedil;&atilde;o de valores m&iacute;nimos de gratifica&ccedil;&otilde;es e pens&otilde;es. Tais leis tiveram grande peso para a destitui&ccedil;&atilde;o de Illia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> ocorre o <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a>, o general Julio Alsogaray se apresenta no despacho presidencial. No dia seguinte assume o General Juan Carlos Ongan&iacute;a. O golpe conduziu uma s&eacute;rie de presidentes apoiados pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>. <a href="http://en.wikipedia.org/wiki/Alejandro_Lanusse" id="w">Alejandro Lanusse</a>, em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> tentou restabelecer a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> em um ambiente de cont&iacute;nuos protestos de peronistas da classe trabalhadora.</p>&#10;<a id="Presid%C3%AAncias_de_C%C3%A1mpora%2C_Per%C3%B3n_e_Isabel_Mart%C3%ADnez_(1973&shy;1976)" name="Presid%C3%AAncias_de_C%C3%A1mpora%2C_Per%C3%B3n_e_Isabel_Mart%C3%ADnez_(1973&shy;1976)"></a><h3> Presid&ecirc;ncias de C&aacute;mpora, Per&oacute;n e Isabel Mart&iacute;nez (1973&shy;1976) </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> nas  elei&ccedil;&otilde;es gerais houve um acachapante triunfo do peronismo, ainda que o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Juan_Per%C3%B3n" id="w">Juan Per&oacute;n</a> tenha sido proibido de se apresentar como candidato. Poucos meses depois, em <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a> deste ano, o presidente <a href="http://en.wikipedia.org/wiki/H%C3%A9ctor_Jos%C3%A9_C%C3%A1mpora" id="w">H&eacute;ctor Jos&eacute; C&aacute;mpora</a> renuncia para permitir novas elei&ccedil;&otilde;es  nas quais Per&oacute;n, chegado do <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>, em <a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a>, vence. Per&oacute;n lan&ccedil;ou um pacto social entre a Confedera&ccedil;&atilde;o Geral do Trabalho, o empresariado nacional e do estado, que incluiu aumentos salariais e congelamento de pre&ccedil;os. Ele voltou com as diretrizes econ&ocirc;micas do primeiro governo, com uma pol&iacute;tica nacionalista, distribucionista, e destina&shy;se a atrair investimentos. Seus resultados foram positivos: a infla&ccedil;&atilde;o diminuiu (de 6,2% para 1,7% ao ano), os sal&aacute;rios reais recuperado por 13,33%. O aumento dos sal&aacute;rios e do crescimento da despesa p&uacute;blica encorajou a atividade dom&eacute;stica.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Per&oacute;n morreu em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>. O sucedeu <a href="http://en.wikipedia.org/wiki/Mar%C3%ADa_Estela_Mart%C3%ADnez_de_Per%C3%B3n" id="w">Mar&iacute;a Estela Mart&iacute;nez de Per&oacute;n</a>. A economia registrou um boom de exporta&ccedil;&atilde;o. Atrav&eacute;s de incentivos ao investimento industrial se estabeleceram em montadoras do pa&iacute;s Citro&euml;n, Toyota e Volvo. Em fevereiro de 1976 lan&ccedil;ou um pacote de leis sociais, estabeleceu um requisito para dois anueles aumentos de pens&otilde;es, o establecimeinto de dias de descanso para as m&atilde;es que trabalham<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Apesar da press&atilde;o militar o apoio popular para seu governo manteve&shy;se constante. A <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> um <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a> orquestrado pelos l&iacute;deres das tr&ecirc;s for&ccedil;as p&ocirc;s fim a seu governo.</p>&#10;<a id="Ditadura_Militar_(1976&shy;1983)" name="Ditadura_Militar_(1976&shy;1983)"></a><h2> Ditadura Militar (1976&shy;1983) </h2>&#10;<p> </p>&#10;<a id="Jorge_Rafael_Videla_(1976&shy;1981)" name="Jorge_Rafael_Videla_(1976&shy;1981)"></a><h3> Jorge Rafael Videla (1976&shy;1981) </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> um <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a>. As tr&ecirc;s for&ccedil;as armadas estabelecem uma ditadura autodenominado <a href="http://en.wikipedia.org/wiki/Processo_de_Reorganiza%C3%A7%C3%A3o_Nacional" id="w">Processo de Reorganiza&ccedil;&atilde;o Nacional</a>, presidido originalmente por <a href="http://en.wikipedia.org/wiki/Jorge_Rafael_Videla" id="w">Jorge Rafael Videla</a>, que se caracterizou por acentuada repress&atilde;o, levando a cabo constantes persegui&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Tortura" id="w">torturas</a> e execu&ccedil;&otilde;es de presos pol&iacute;ticos. Assim como os outros pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a>, o governo argentino integrou a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Condor" id="w">Opera&ccedil;&atilde;o Condor</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> <a href="http://en.wikipedia.org/wiki/Jorge_Rafael_Videla" id="w">Jorge Rafael Videla</a> prestou apoio &agrave; o crescente <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> praticado por movimentos paramilitares como o Alian&ccedil;a Anticomunista Argentina.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>A administra&ccedil;&atilde;o de Videla foi marcada por viola&ccedil;&otilde;es sistem&aacute;ticas aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, e o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> de estado e da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> principalmente nos meios estudantis, al&eacute;m de quest&otilde;es de limites de fronteira com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, que estiveram pr&oacute;ximas de um <a href="http://en.wikipedia.org/wiki/Guerra" id="w">conflito armado</a> &mdash; mat&eacute;ria diplomaticamente mediada por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a>. Em 1977 devido aos <a href="http://en.wikipedia.org/wiki/Desaparecidos_durante_a_ditadura_argentina" id="w">detidos desaparecidos</a> surge as <a href="http://en.wikipedia.org/wiki/M%C3%A3es_da_Pra%C3%A7a_de_Maio" id="w">M&atilde;es da Pra&ccedil;a de Maio</a>, associa&ccedil;&atilde;o de m&atilde;es que durante anos reivindicou do governo o paradeiro de seus filhos. As caminhadas ocorriam todas as quintas&shy;feiras e s&oacute; deixaram de ser realizadas em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>Pol&iacute;ticas econ&ocirc;micas neoliberais impostas pela ditadura, foram catastr&oacute;ficos para a economia pr&oacute;spera Argentina. O plano neoliberal causou o colapso do setor industrial, a concentra&ccedil;&atilde;o da riqueza, polariza&ccedil;&atilde;o na classes sociais, desmantelamento dos <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>. Tamb&eacute;m llevou a popula&ccedil;&atilde;o a perder o padr&atilde;o de vida que tinham alcan&ccedil;ado a metade do s&eacute;culo XX. Durante os primeiros anos de Videla o sal&aacute;rio real cai para menor n&iacute;vel desde os anos 30 (OIT, 1988). A pobreza, a partir dos anos 40 s&atilde;o sempre localizados abaixo de 5%, subiu para 37,4% em 1982, n&uacute;meros in&eacute;ditos para o pais. Al&eacute;m plano econ&ocirc;mico foi caracterizado pela alta infla&ccedil;&atilde;o ao longo do dictaura. Durante o governo militar a d&iacute;vida externa argentina havia crescido de 7 bilh&otilde;es de d&oacute;lares em 1976 para 66 bilh&otilde;es de d&oacute;lares em 1983. Grande parte do aparato produtivo, sobretudo do <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">setor industrial</a>, havia quebrado.</p>&#10;<p>Em 1978, o plano do ministro neoliberal Martinez de Hoz deu sinais de ser um fracasso total: a infla&ccedil;&atilde;o anual chegou a 160 por cento e, o PIB caiu 3,2%. Em 1979, a taxa de infla&ccedil;&atilde;o chegou a 139,7, com uma economia estagnada. Durante seu mandato a d&iacute;vida aumentou quase seis vezes.  Em 1980 o Ministro Martinez foice liberalizado ainda mais a economia as exporta&ccedil;&otilde;es ca&iacute;ram em 20%. Neste contexto, houve a &#34&semi;rachadura banco&#34&semi;, de 1980 eo encerramento de 37 bancos, provocando corrida aos bancos e fuga de capitais<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Em meio a uma profunda crise econ&ocirc;mica e uma corrida aos bancos, Jorge Rafael Videla e Jos&eacute; Alfredo Mart&iacute;nez de Hoz renunciar em 1981. Assume a presid&ecirc;ncia o militar <a href="http://en.wikipedia.org/wiki/Leopoldo_Galtieri" id="w">Leopoldo Galtieri</a>.</p>&#10;<a id="Leopoldo_Galtieri_(1981&shy;1983)" name="Leopoldo_Galtieri_(1981&shy;1983)"></a><h3> Leopoldo Galtieri (1981&shy;1983) </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> iniciou&shy;se a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> contra o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, disputando&shy;se a soberania das ilhas. O fracasso das tropas argentinas e a morte de aproximadamente 600 jovens soldados e as viola&ccedil;&otilde;es maci&ccedil;as aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> propulsionou o golpe definitivo ao regime militar.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Estimou&shy;se que o n&uacute;mero de v&iacute;timas do governo &eacute; 10 mil pessoas. A marca da ditadura foi a repress&atilde;o sobre os elementos politicamente mais ativos, como jornalistas e sindicalistas. Na atualidade este processo &eacute; condenado por grande parte da popula&ccedil;&atilde;o. A derrota na Guerra obrigou o regime militar a convocar elei&ccedil;&otilde;es.</p>&#10;<a id="O_retorno_da_democracia" name="O_retorno_da_democracia"></a><h2> O retorno da democracia </h2>&#10;<p>O dia <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> a democracia voltou. Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> um presidente de um partido entregou o poder a um presidente de outro partido, a situa&ccedil;&atilde;o voltou a se repetir em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, mostrando uma not&aacute;vel consolida&ccedil;&atilde;o da democracia na Argentina. Hoje a Argentina apresenta um elevado indice crescimento econ&ocirc;mico, a economia possui um mercado interno crescente e uma grande demanda e poucos riscos de interven&ccedil;&otilde;es militares.</p>&#10;<a id="O_governo_de_Ra%C3%BAl_Alfons%C3%ADn_(1983&shy;1989)" name="O_governo_de_Ra%C3%BAl_Alfons%C3%ADn_(1983&shy;1989)"></a><h3> O governo de Ra&uacute;l Alfons&iacute;n (1983&shy;1989) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Argentina.RaulAlfonsin.01.jpg%7C180px%7Cthumb" id="w">[[Ra&uacute;l Alfons&iacute;n]], ex&shy;presidente da Argentina.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> realizaram&shy;se elei&ccedil;&otilde;es, Ra&uacute;l Alfons&iacute;n, candidato pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_C%C3%ADvica_Radical" id="w">Uni&atilde;o C&iacute;vica Radical</a>, foi eleito com 52% dos votos, contra 40% do <a href="http://en.wikipedia.org/wiki/Partido_Justicialista" id="w">Partido Justicialista</a> (peronista). O radicalismo tamb&eacute;m obteve maioria na c&acirc;mara dos <a href="http://en.wikipedia.org/wiki/Deputado" id="w">Deputados</a>, por&eacute;m o peronismo a conseguiu no <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>. Em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de 1983 assumiu o governo democr&aacute;tico.  </p>&#10;<p>Durante o governo de Alfons&iacute;n restabeleceu&shy;se a autonomia <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;ria</a> quebrada em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, p&ocirc;s&shy;se em marcha o Plano Nacional de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">Alfabetiza&ccedil;&atilde;o</a> e o Plano Alimentar Nacional (PAN), al&eacute;m da san&ccedil;&atilde;o de leis de guarda compartida e <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> matrimonial. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> o <a href="http://en.wikipedia.org/wiki/Congresso" id="w">Congresso</a> sanciona uma lei de transfer&ecirc;ncia da capital do pa&iacute;s para <a href="http://en.wikipedia.org/wiki/Viedma" id="w">Viedma</a> &mdash; capital da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Rio_Negro" id="w">prov&iacute;ncia de Rio Negro</a> &mdash; como parte de um projeto para mudar o eixo pol&iacute;tico&shy;econ&ocirc;mico centralista que caracteriza o pa&iacute;s, que fracassou.</p>&#10;<p>Para resolver os problemas econ&ocirc;micos herdados da ditadura, recorreu ao sistema econ&ocirc;mico utilizado com sucesso no governo do presidente Arturo Illia e Peron, decidiu aplicar em 1985&#160&semi; o <a href="http://en.wikipedia.org/wiki/Plano_Austral" id="w">Plano Austral</a> um plano econ&ocirc;mico desarrolista. Seu ministro das Finan&ccedil;as Bernardo Grinspun implementou um controle de pre&ccedil;os e estabeleceu as listas de pre&ccedil;os m&aacute;ximos. A baixa infla&ccedil;&atilde;o abaixo de 2% ao ano (um valor n&atilde;o visto desde o pr&eacute; ditadura), as receitas fiscais e conseguiu melhorar significativamente. Al&eacute;m a pobreza diminuiu significativamente. Entre 1983 e 1988 foi alcan&ccedil;ada a estabilidade econ&ocirc;mica eo equil&iacute;brio fiscal.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>No plano internacional destacou&shy;se o protagonismo argentino no impulso ao <a href="http://en.wikipedia.org/wiki/Grupo_Contadora" id="w">Grupo Contadora</a> (da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>) para unificar a posi&ccedil;&atilde;o dos devedores frente aos credores e negociar a <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a>&semi; os acordos com o governo democr&aacute;tico do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que incluiriam posteriormente na forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>)&semi; a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> de apoio aos processos de <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e ajuda aos governos democr&aacute;ticos para consolidar o processo de transi&ccedil;&atilde;o &agrave; democracia na regi&atilde;o&semi; a firma&ccedil;&atilde;o do Tratado de Paz e Amizade com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>), que p&ocirc;s fim a uma disputa de limites territoriais com aquele pa&iacute;s, e a presid&ecirc;ncia da 43.&ordf; <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a> (<a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, o governo de Ra&uacute;l Alfons&iacute;n sanciona os decretos 157 e 158 ordenava&shy;se acusar os dirigentes das organiza&ccedil;&otilde;es guerrilheiras&semi; o segundo ordenava processo contra as tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Junta_Militar_da_Argentina" id="w">juntas militares</a> que dirigiram o pa&iacute;s desde o <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a> de <a href="http://en.wikipedia.org/wiki/24_de_mar%C3%A7o" id="w">24 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a>. </p>&#10;<p>No mesmo dia criou uma <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Nacional_sobre_o_Desaparecimento_de_Pessoas" id="w">Comiss&atilde;o Nacional sobre o Desaparecimento de Pessoas</a> (CONADEP), integrada por diferentes personalidades com a miss&atilde;o de relevar, documentar e registrar casos e provas de viola&ccedil;&otilde;es aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, para fundar a acusa&ccedil;&atilde;o &agrave;s juntas militares. A CONADEP produziu o relat&oacute;rio &#34&semi;<a href="http://en.wikipedia.org/wiki/Nunca_M%C3%A1s" id="w">Nunca M&aacute;s</a>&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> de 1984 a C&acirc;mara Federal (tribunal civil). A acusa&ccedil;&atilde;o realizou&shy;se entre <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> e <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, cuidando&shy;se de 281 casos. Em <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> publicou&shy;se a senten&ccedil;a, condenando <a href="http://en.wikipedia.org/wiki/Jorge_Videla" id="w">Jorge Videla</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Massera" id="w">Eduardo Massera</a> &agrave; <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>&semi; <a href="http://en.wikipedia.org/wiki/Roberto_Viola" id="w">Roberto Viola</a> a 17 anos de pris&atilde;o&semi; <a href="http://en.wikipedia.org/wiki/Armando_Lambruschini" id="w">Armando Lambruschini</a> a 8 anos de pris&atilde;o e <a href="http://en.wikipedia.org/wiki/Orlando_Ram%C3%B3n_Agosti" id="w">Orlando Ram&oacute;n Agosti</a> a 4 anos de reclus&atilde;o. A condena&ccedil;&atilde;o das juntas militares realizada por um governo democr&aacute;tico constitui um feito sem precedentes no mundo, que contrastou fortemente com as transi&ccedil;&otilde;es negociadas ocorridas no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o_Espanhola" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> produziu&shy;se uma <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o" id="w">rebeli&atilde;o</a> militar por oficiais que se denominavam &#34&semi;<a href="http://en.wikipedia.org/wiki/Carapintadas" id="w">caras pintadas</a>&#34&semi;. Milh&otilde;es de pessoas sa&iacute;ram &agrave;s ruas para se opor ao levante militar. Alfons&iacute;n negocia com os l&iacute;deres militares uma s&eacute;rie de medidas para evitar que se realizassem novos <a href="http://en.wikipedia.org/wiki/Julgamento" id="w">julgamentos</a>. Estas medidas se concretizaram nas leis de <a href="http://en.wikipedia.org/wiki/Lei_de_Obedi%C3%AAncia_Devida" id="w">Obedi&ecirc;ncia Devida</a> e <a href="http://en.wikipedia.org/wiki/Lei_de_Ponto_Final" id="w">Ponto Final</a>.</p>&#10;<p>Em 1989 realizaram as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es" id="w">elei&ccedil;&otilde;es</a> presidenciais de <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de 1989, com a vit&oacute;ria do candidato opositor, o peronista <a href="http://en.wikipedia.org/wiki/Carlos_Menem" id="w">Carlos Menem</a>, com 51% dos votos.</p>&#10;<a id="O_governo_de_Carlos_Sa%C3%BAl_Menem_(1989&shy;1999)" name="O_governo_de_Carlos_Sa%C3%BAl_Menem_(1989&shy;1999)"></a><h3> O governo de Carlos Sa&uacute;l Menem (1989&shy;1999) </h3>&#10;&#10;<p>Menem governou a Argentina entre <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> e <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Seu primeiro mandato come&ccedil;ou em 1989, ap&oacute;s vencer seu concorrente da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_C%C3%ADvica_Radical" id="w">Uni&atilde;o C&iacute;vica Radical</a> por 15 pontos porcentuais. Recebeu o governo em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de 1989.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carlos_menem.jpg%7Cthumb%7Cesquerda%7C130px" id="w">[[Carlos Sa&uacute;l Menem]].</a></p>&#10;<p>Durante seu primeiro mandato, Menem sancionou a Lei de Convertibilidade, impulsionada pelo seu ministro da economia <a href="http://en.wikipedia.org/wiki/Domingo_Cavallo" id="w">Domingo Cavallo</a>, que tinha o objetivo de equilibrar a equival&ecirc;ncia entre o <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lar</a> e o peso argentino. Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatizou</a> in&uacute;meras empresas, abriu o mercado e firmou o <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>, que deu origem ao Mercosul, na inten&ccedil;&atilde;o de formar um forte bloco econ&ocirc;mico sul&shy;americano e estabelecer um mercado comum entre seus membros. Em seu mandato ocorreram os atentados &agrave; <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">Embaixada</a> de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>) e &agrave; Associa&ccedil;&atilde;o Mutual Israelita Argentina &mdash; AMIA (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>), em que morreram quase 100 pessoas. Essas medidas atingiram a estabilidade econ&ocirc;mica sem infla&ccedil;&atilde;o que ofereceu um clima favor&aacute;vel para o surgimento de investimentos e fluxos de capital do exterior, resultando em um crescimento acentuado do PIB. Neste per&iacute;odo a Argentina protagonizar&aacute; uma importante mudan&ccedil;a pol&iacute;tico&shy;institucional e econ&ocirc;mica, ao fundar junto com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> o <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, Mercado Comum da Am&eacute;rica do Sul.</p>&#10;<a id="Segundo_governo_de_Carlos_Sa%C3%BAl_Menem" name="Segundo_governo_de_Carlos_Sa%C3%BAl_Menem"></a><h3> Segundo governo de Carlos Sa&uacute;l Menem </h3>&#10;<p>Menem se lan&ccedil;ou &agrave; reelei&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, vencendo seu opositor &mdash; Jos&eacute; Octavio Bord&oacute;n, da <a href="http://en.wikipedia.org/wiki/FREPASO" id="w">FREPASO</a> &mdash; com 20 pontos porcentuais de diferen&ccedil;a. Estabilidade econ&ocirc;mica e crescimento econ&ocirc;mico est&aacute;vel come&ccedil;ou na presid&ecirc;ncia Alfons&iacute;n permaneceu, o pa&iacute;s manteve um crescimento de 9% anual ensima um inflacionm insignificante. O processo de desinfla&ccedil;&atilde;o foi cont&iacute;nuo e sustentado, de 4% em 1990 para 2,4% em 1991, 1,5% em 1992, 1,4% em 1993, 1,9% em 1994, 0,6% em 1995 e 0% em 1996. Ao final de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a Corte Suprema decide que Menem n&atilde;o pode ser presidente pela terceira vez consecutiva. No segundo mandato, Menem manteve&shy;se as pol&iacute;ticas econ&oacute;micas da primeira etapa de governo.</p>&#10;<a id="O_governo_de_Fernando_de_la_R%C3%BAa_(1999&shy;2001)" name="O_governo_de_Fernando_de_la_R%C3%BAa_(1999&shy;2001)"></a><h3> O governo de Fernando de la R&uacute;a (1999&shy;2001) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Fernando_de_la_R%C3%BAa" id="w">Fernando de la R&uacute;a</a> candidato pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_C%C3%ADvica_Radical" id="w">Uni&atilde;o C&iacute;vica Radical</a>, foi eleito com 48.05% dos votos, assume a 10 de dezembro de 1999. Seu governo foi marcado pelo aumento do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e da <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>. A <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa" id="w">d&iacute;vida externa</a> aumentou em quase 82 bilh&otilde;es de d&oacute;lares. O plano do governo se mostrado insuficiente para atender os problemas s&oacute;cio&shy;econ&ocirc;micos da popula&ccedil;&atilde;o. A elei&ccedil;&otilde;es legislativas de 2001, o peronismo ganhou com 40% em todo o pa&iacute;s, com 24% de uma Alian&ccedil;a dizimados perdeu mais de 4.500.000 votos. Tr&ecirc;s meses depois, em meio a fortes protestos, nas proximidades da Casa Rosada e do Congresso Nacional, e descontentamento que sofriam os pol&iacute;ticos, sem o apoio de os <a href="http://en.wikipedia.org/wiki/Governador" id="w">governadores</a> e de integrantes de seu partido, Fernando de la R&uacute;a deixa o cargo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="O_governo_de_Eduardo_Duhalde" name="O_governo_de_Eduardo_Duhalde"></a><h3> O governo de Eduardo Duhalde </h3>&#10;<p>Assume a presid&ecirc;ncia de forma interina eleito pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa" id="w">Assembleia Legislativa</a>. Seu mandato provis&oacute;rio foi marcado pela desvaloriza&ccedil;&atilde;o do peso e o protecionismo &agrave; produ&ccedil;&atilde;o interna. Seu plano econ&ocirc;mico produtivista permitiu que a economia se recuperar rapidamente  a partir do primeiro semestre de 2002. Desde o in&iacute;cio de 2003, os efeitos positivos da mudan&ccedil;a na pol&iacute;tica econ&ocirc;mica conduzida por Duhalde e gerida por Roberto Lavagna j&aacute; estavam sendo observados. A atividade econ&ocirc;mica ressurgiu gra&ccedil;as ao com&eacute;rcio de exporta&ccedil;&atilde;o e da ind&uacute;stria local. Duhalde permanece no governo at&eacute; maio de 2003 quando passa a faixa para o, tamb&eacute;m peronista, N&eacute;stor Kirchner.</p>&#10;<a id="O_governo_de_N%C3%A9stor_Kirchner" name="O_governo_de_N%C3%A9stor_Kirchner"></a><h3> O governo de N&eacute;stor Kirchner </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:N%C3%A9stor_Kirchner&shy;Retiro_Retrato_Bignone&shy;Buenos_Aires&shy;Marzo_2004.jpg%7Cthumb%7C250px" id="w">Kirchner observa a retirada do quadro do ex&shy;presidente [[Reynaldo Bignone]] do Colegio Militar da Na&ccedil;&atilde;o.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> realizou&shy;se o primeiro turno das elei&ccedil;&otilde;es presidenciais. Cinco candidatos reuniram a maioria dos votos: <a href="http://en.wikipedia.org/wiki/Carlos_Menem" id="w">Carlos Menem</a> (24%), <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a> (22%), <a href="http://en.wikipedia.org/wiki/Ricardo_L%C3%B3pez_Murphy" id="w">Ricardo L&oacute;pez Murphy</a> (16%), <a href="http://en.wikipedia.org/wiki/Adolfo_Rodr%C3%ADguez_Sa%C3%A1" id="w">Adolfo Rodr&iacute;guez Sa&aacute;</a> (14%) e <a href="http://en.wikipedia.org/wiki/Elisa_Carri%C3%B3" id="w">Elisa Carri&oacute;</a> (14%). Carlos Menem, o candidato vencedor do primeiro turno, n&atilde;o se apresentou ao segundo turno &mdash; com sua queda cont&iacute;nua nas pesquisas, intencionava &#34&semi;deslegitimar&#34&semi; a elei&ccedil;&atilde;o de seu oponente. Assim, foi declarado eleito presidente N&eacute;stor Kirchner, que assumiu seu mandato em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de 2003. Em meados de 2003 iniciou uma recupera&ccedil;&atilde;o econ&ocirc;mica r&aacute;pida. De 2003&shy;2011, o pa&iacute;s registrou uma fase de crescimento, com taxas que variam em torno de 9% (8,8% em 2003, 9% em 2004, 9,2% em 2005, 8,5% em 2006, 8,7% em 2007, 6,8% em 2008, 9,2% em 2010, 8,9% em 2011)<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>Kirchner fez uma cr&iacute;tica p&uacute;blica &agrave;s viola&ccedil;&otilde;es dos direitos humanos durante a &uacute;ltima ditadura militar (de 1976 &agrave; 1983, inicialmente encabe&ccedil;ada pelo general Jorge Rafael Videla) e convidou para fazer parte do governo membros de organismos de Direitos Humanos.</p>&#10;<p>Kirchner assumiu confirmando <a href="http://en.wikipedia.org/wiki/Roberto_Lavagna" id="w">Roberto Lavagna</a> e outros membros do gabinete de Duhalde no seu governo. A linha pol&iacute;tica e econ&ocirc;mica de centro&shy;esquerda. No final de 2003, a d&iacute;vida externa total situou&shy;se em 178.000 milh&otilde;es. Durante o ano, o governo de Nestor Kirchner conseguiu negociar um reescalonamento da d&iacute;vida com institui&ccedil;&otilde;es financeiras (FMI, Banco Mundial, Banco Interamericano de Desenvolvimento) para obter 75% da d&iacute;vida removido, remova o maior percentual da hist&oacute;ria econ&ocirc;mica internacional. Kirchner, seguindo o exemplo de Lula, feito o pagamento antecipado da totalidade da d&iacute;vida com FMI (mais de 10 bilh&otilde;es de d&oacute;lares).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>&#10;Ap&oacute;s a estabilidade das contas internas, foi iniciada a pol&iacute;tica de super&aacute;vit prim&aacute;rio para ac&uacute;mulo de reservas internacionais. Com isso as exporta&ccedil;&otilde;es foram impulsionadas e o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> cresceu  cerca de 9% ao ano.</p>&#10;<p>Internacionalmente, Kirchner era parte de um grupo de l&iacute;deres de v&aacute;rios pa&iacute;ses, junto com Lula (Brasil), V&aacute;zquez (Uruguai), Evo Morales(Bol&iacute;via), <a href="http://en.wikipedia.org/wiki/Michelle_Bachelet" id="w">Michelle Bachelet</a> (Chile), <a href="http://en.wikipedia.org/wiki/Rafael_Correa" id="w">Rafael Correa</a> (Equador) e Hugo Ch&aacute;vez (Venezuela), que levantou a possibilidade de uma coaliz&atilde;o de pa&iacute;ses da regi&atilde;o a desenvolver pol&iacute;ticas independentes dos poderes hegem&ocirc;nicos mundiais.Kirchner fez uma cr&iacute;tica p&uacute;blica &agrave;s viola&ccedil;&otilde;es dos direitos humanos durante a &uacute;ltima ditadura militar (de 1976 &agrave; 1983) e convidou para fazer parte do governo membros de organismos de Direitos Humanos.</p>&#10;<a id="O_governo_de_Cristina_Fernandez" name="O_governo_de_Cristina_Fernandez"></a><h3>O governo de Cristina Fernandez</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cristina_Fern%C3%A1ndez.jpg%7Cthumb%7Cesquerda%7C160px" id="w">Cristina Kirchner.</a></p>&#10;<p>Em 28 de outubro de 2007 foi eleita Cristina Fernandez 55&ordf; presidente da Argentina, a primeira mulher eleita pelo voto direto, no pa&iacute;s, sendo reeleita em 2011, com mais de 54% dos votos, a maior vit&oacute;ria eleitoral desde 1983. Ele tamb&eacute;m recebeu uma diferen&ccedil;a de 37,3% em compara&ccedil;&atilde;o com a segunda lista, o maior da hist&oacute;ria. <a href="http://en.wikipedia.org/wiki/Cristina_Kirchner" id="w">Cristina Kirchner</a> assumiu o governo em <a href="http://en.wikipedia.org/wiki/10_de_dezembro" id="w">10 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Sua elei&ccedil;&atilde;o representa um marco hist&oacute;rico por ser a primeira mulher &agrave; frente do governo nacional, mas que n&atilde;o conseguiu mostrar identidade pr&oacute;pria at&eacute; ent&atilde;o, confirmando um continu&iacute;smo. Uma das medidas decretadas foi a estatiza&ccedil;&atilde;o do sistema de previd&ecirc;ncia privada. </p>&#10;<p>Durante o seu governo criou 200.000 novas empresas na ind&uacute;stria, com&eacute;rcio e servi&ccedil;os. Desde 2003, substituindo o PIB industrial dobrou. <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Durante seu governo, aumentou consideravelmente o n&uacute;mero de reservas internacionais, a Argentina teve, em 2011, com US $ S 251 bilh&otilde;es em ativos estrangeiros, dos quais U $ S 46 bilh&otilde;es s&atilde;o reservas.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>O governo Cristina Fern&aacute;ndez criou 3,5 milh&otilde;es de postos de trabalho com carteira assinada.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Entre 2003 e 2011, houve uma acentuada queda da taxa de desemprego. Em 2011, a taxa caiu para 7,4%.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>Foi o quarto trimestre de 2012 a taxa de desemprego diminuiu para 6,9%<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>Em agosto de 2013 anunciou um aumento de 25% no sal&aacute;rio m&iacute;nimo tornou&shy;se o maior da Am&eacute;rica Latina em termos de compra, chegando a 3.600 pesos, tamb&eacute;m eliminou impostos sobre os sal&aacute;rios.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Segundo um informe de 2010 da Comiss&atilde;o Econ&ocirc;mica para Am&eacute;rica Latina e o Caribe, a pobreza se encontrava em 11,3%, o que significou uma redu&ccedil;&atilde;o de 34,1 pontos percentuais. A taxa de pobreza da Argentina se tornou a segunda mais baixa da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, atr&aacute;s somente do Uruguai (10,7%). A indig&ecirc;ncia diminuiu de 7,2% para 3,8%. A pol&iacute;tica educacional do governo Cristina Fern&aacute;ndez &eacute; uma continua&ccedil;&atilde;o da gest&atilde;o de <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a>. A porcentagem do PIB destinado &agrave; educa&ccedil;&atilde;o cresceu desde 3,64% em 2003 para 6,02% em 2010. Em termos absolutos, passou de 14.501 milh&otilde;es de pesos em 2003 a 89.924 milh&otilde;es de pesos em 2010, cerca de 520% a mais. Ap&oacute;s o plano quinquenal do governo do <a href="http://en.wikipedia.org/wiki/Juan_Domingo_Per%C3%B3n" id="w">Juan Domingo Per&oacute;n</a> entre 1947 e 1951, o per&iacute;odo de 2003 a 2010 foi o de maior constru&ccedil;&atilde;o de escolas na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Entre 1969 e 2003, os diferentes governos nacionais financiaram a constru&ccedil;&atilde;o de um total de 427 escolas, enquanto que entre 2003 e 2010 se constru&iacute;ram mais 1200 escolas que beneficiaram a meio milh&atilde;o de alunos. Ele tamb&eacute;m criou mais de dez novas universidades.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;<dl><dt>Hist&oacute;ria Geral</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Golpes_de_estado_na_Argentina" id="w">Golpes de estado na Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_43" id="w">Revolu&ccedil;&atilde;o de 43</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Argentina" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>