<html><title>Oscar Niemeyer</title><body>&#10;<p> &#10;<b>Oscar Ribeiro Teomar de Almeida Niemeyer Soares Filho</b> <small><a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">GCSE</a> &bull; <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">ComIH</a></small> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, considerado uma das figuras&shy;chave no desenvolvimento da <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">arquitetura moderna</a>. Niemeyer foi mais conhecido pelos projetos de edif&iacute;cios c&iacute;vicos para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, uma cidade planejada que se tornou a capital do Brasil em 1960, bem como por sua colabora&ccedil;&atilde;o no grupo de arquitetos que projetou a <a href="http://en.wikipedia.org/wiki/Sede_da_Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">sede das Na&ccedil;&otilde;es Unidas</a> em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Sua explora&ccedil;&atilde;o das possibilidades construtivas do concreto armado foi altamente influente na &eacute;poca, tal como na arquitetura do final do s&eacute;culo XX e in&iacute;cio do s&eacute;culo XXI.&#10;Elogiado e criticado por ser um &#34&semi;escultor de <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumentos</a>&#34&semi;, Niemeyer foi um grande artista e um dos maiores arquitetos de sua gera&ccedil;&atilde;o por seus partid&aacute;rios.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ele alegou que sua arquitetura foi fortemente influenciada por <a href="http://en.wikipedia.org/wiki/Le_Corbusier" id="w">Le Corbusier</a>, mas, em entrevista, assegurou que isso &#34&semi;n&atilde;o impediu que [sua] arquitetura seguisse em uma dire&ccedil;&atilde;o diferente&#34&semi;.<sup id="_ref&shy;Matthieu Salvaing, Oscar Niemeyer_a" class="reference"><a href="#_note&shy;Matthieu Salvaing, Oscar Niemeyer" title="">[2]</a></sup> Niemeyer se destacou por seu uso de formas abstratas e pelas curvas que caracterizam a maioria de suas obras, e escreveu em suas mem&oacute;rias:</p>&#10;<p> </p>&#10;<p>Nascido no Rio de Janeiro, Niemeyer estudou na <a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a> (atual <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a>) e durante seu terceiro ano estagiou com <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Costa" id="w">L&uacute;cio Costa</a>, com quem acabou colaborando no projeto para o Minist&eacute;rio de Educa&ccedil;&atilde;o e Sa&uacute;de, atual <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Gustavo_Capanema" id="w">Pal&aacute;cio Gustavo Capanema</a>, no Rio de Janeiro. Contando com a presen&ccedil;a de Le Corbusier, Niemeyer teve a chance de trabalhar junto com o mestre su&iacute;&ccedil;o, sendo ele uma grande influ&ecirc;ncia em sua arquitetura. O primeiro grande trabalho individual de Niemeyer foram os projetos de uma s&eacute;rie de edif&iacute;cios na <a href="http://en.wikipedia.org/wiki/Pampulha" id="w">Pampulha</a>, um sub&uacute;rbio planejado no norte de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Esse trabalho, especialmente a Igreja S&atilde;o Francisco de Assis, recebeu elogios da cr&iacute;tica nacional e estrangeira, chamando a aten&ccedil;&atilde;o internacional a Niemeyer. Ao longo dos anos 1940 e 1950, Niemeyer se tornou um dos arquitetos mais prol&iacute;ficos do Brasil, projetando uma s&eacute;rie de edif&iacute;cios, tanto no pa&iacute;s como no exterior. Isso incluiu o projeto de diversas resid&ecirc;ncias e edif&iacute;cios p&uacute;blicos, e ainda a colabora&ccedil;&atilde;o com Le Corbusier (e outros) no projeto da sede das Na&ccedil;&otilde;es Unidas em Nova Iorque, o que provocou convites para ensinar na <a href="http://en.wikipedia.org/wiki/Universidade_Yale" id="w">Universidade Yale</a> e na Escola de <i>Design</i> da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>.</p>&#10;<p>Em 1956, Niemeyer foi convidado pelo novo presidente do Brasil, <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, para projetar os pr&eacute;dios p&uacute;blicos da nova capital do Brasil, que seria constru&iacute;da no centro do pa&iacute;s. Seus projetos para o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_(edif%C3%ADcio)" id="w">Congresso Nacional do Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Alvorada" id="w">Pal&aacute;cio da Alvorada</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a>, o <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_dos_Tr%C3%AAs_Poderes#Supremo Tribunal Federal" id="w">Supremo Tribunal Federal</a> e a <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Bras%C3%ADlia" id="w">Catedral de Bras&iacute;lia</a>, todos conclu&iacute;dos anteriormente a 1960, foram em grande parte de natureza experimental e foram ligados por elementos de <i>design</i> comuns. Esse trabalho levou &agrave; sua nomea&ccedil;&atilde;o como diretor do departamento de arquitetura da Universidade de Bras&iacute;lia, bem como membro honor&aacute;rio do <a href="http://en.wikipedia.org/wiki/Instituto_Americano_de_Arquitetos" id="w">Instituto Americano de Arquitetos</a>. Devido &agrave; sua ideologia de esquerda e sua milit&acirc;ncia no <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB), Niemeyer deixou o pa&iacute;s ap&oacute;s o golpe militar de 1964 e, posteriormente, abriu um escrit&oacute;rio em Paris. Ele retornou ao Brasil em 1985 e foi premiado com o pr&ecirc;mio Pritzker de arquitetura, em 1988. Entre seus projetos mais recentes se destacam o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Niter%C3%B3i" id="w">Museu de Arte Contempor&acirc;nea de Niter&oacute;i</a> (1996), o <a href="http://en.wikipedia.org/wiki/Museu_Oscar_Niemeyer" id="w">Museu Oscar Niemeyer</a>, em Curitiba (2002), a <a href="http://en.wikipedia.org/wiki/Cidade_Administrativa_de_Minas_Gerais" id="w">Cidade Administrativa de Minas Gerais</a> (2010) e o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Internacional_Oscar_Niemeyer" id="w">Centro Cultural Internacional Oscar Niemeyer</a>, na Espanha (2011). Niemeyer continuou a trabalhar at&eacute; dias antes de sua morte, em 5 de dezembro de 2012, aos 104 anos.</p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h2> Inf&acirc;ncia e juventude </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oscar_Niemeyer_e_Fam%C3%ADlia.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Oscar Niemeyer com sua esposa e filha (d&eacute;cada de 1930)</a></p>&#10;<p>Filho de Oscar de Niemeyer Soares e Delfina Ribeiro de Almeida,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Oscar Niemeyer nasceu no bairro de Laranjeiras, na rua Passos Manuel, que receberia no futuro o nome de seu av&ocirc; <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Augusto_Ribeiro_de_Almeida" id="w">Ant&ocirc;nio Augusto Ribeiro de Almeida</a>, ministro do Supremo Tribunal Federal. Niemeyer foi profundamente marcado pela lisura na vida p&uacute;blica do av&ocirc;, que como heran&ccedil;a os deixou apenas a casa em que morava e cuja regalia era uma missa em casa aos domingos, apesar de ateu desde tenra idade.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Niemeyer passa a sua juventude sem preocupa&ccedil;&otilde;es e na bo&ecirc;mia, frequentando o Caf&eacute; Lamas, o clube do Fluminense<sup id="_ref&shy;CC_a" class="reference"><a href="#_note&shy;CC" title="">[5]</a></sup>  e a Lapa. Em suas palavras: &#34&semi;parecia que est&aacute;vamos na vida para nos divertir, que era um passeio.&#34&semi;&#10;Em 1928, aos 21 anos, casou&shy;se com Annita Baldo, 18 anos. A cerim&ocirc;nia de casamento na igreja do bairro atendeu aos desejos da noiva. &#34&semi;Casei por formalidade. Mais cat&oacute;lica do que minha esposa &eacute; imposs&iacute;vel, ent&atilde;o n&atilde;o me incomodei em casar dessa forma&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O casamento foi no mesmo ano da formatura no <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, e para sustentar a fam&iacute;lia que seria acrescida de sua &uacute;nica filha <a href="http://en.wikipedia.org/wiki/Anna_Maria_Niemeyer" id="w">Anna Maria</a> em 1932, Niemeyer come&ccedil;ou a trabalhar na tipografia de seu pai. J&aacute; em 1929 ele se matricula no curso de Engenharia e Arquitetura da Escola Nacional de Belas Artes do Rio de Janeiro.</p>&#10;<a id="Forma%C3%A7%C3%A3o_e_influ%C3%AAncias" name="Forma%C3%A7%C3%A3o_e_influ%C3%AAncias"></a><h2> Forma&ccedil;&atilde;o e influ&ecirc;ncias </h2>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> Niemeyer vivencia a reforma proposta pelo rec&eacute;m nomeado diretor do curso de arquitetura, Lucio Costa. Em sua r&aacute;pida passagem pela diretoria da ENBA entre 1930 e 1931, Lucio Costa remodelou o curso de arquitetura com base nos princ&iacute;pios modernos vigentes na Europa. Esse novo modelo repercutiu nos estudantes, cuja turma rendeu alguns dos grandes nomes do modernismo brasileiro.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;Durante o terceiro ano de curso, ao inv&eacute;s de estagiar numa firma construtora como era comum, Niemeyer decide trabalhar de gra&ccedil;a no escrit&oacute;rio de L&uacute;cio Costa, Gregori Warchavchik e Carlos Le&atilde;o, mesmo passando por dificuldades financeiras (sua filha Anna Maria viria a nascer em 1932)<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.Niemeyer se forma <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">Engenheiro</a> <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">Arquiteto</a>, em 1934.</p>&#10;<p>O contato com Lucio Costa seria extremamente importante para o amadurecimento profissional de Niemeyer. Foi Costa que, ap&oacute;s uma afinidade inicial com o movimento neocolonial, percebeu que os avan&ccedil;os atuais do <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">estilo internacional</a> na Europa eram a &uacute;nica manifesta&ccedil;&atilde;o verdadeira de uma arquitetura contempor&acirc;nea. Seus escritos sobre a simplicidade t&eacute;cnica e honestidade construtiva que unem a tradicional arquitetura colonial Brasileira (tais como em Olinda e Ouro Preto) e os princ&iacute;pios modernistas formariam a base te&oacute;rica da arquitetura que viria a ser realizado por Niemeyer e seus contempor&acirc;neos, como <a href="http://en.wikipedia.org/wiki/Affonso_Eduardo_Reidy" id="w">Affonso Eduardo Reidy</a>, Jorge Machado Moreira entre outros.</p>&#10;<p>As ideias de Le Corbusier, idealizador da arquitetura moderna na Europa, formam a base inicial da arquitetura de Niemeyer. O uso de materiais novos e t&eacute;cnicas construtivas modernas se manifestaram durante toda a obra de Niemeyer, algumas delas demonstrando princ&iacute;pios b&aacute;sicos de Le Corbusier, tais como os cinco pontos da nova arquitetura (tais como pilotis, fachadas livres e terra&ccedil;os&shy;jardim).</p>&#10;<a id="Primeiros_trabalhos" name="Primeiros_trabalhos"></a><h2> Primeiros trabalhos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MESP4.jpg%7Cthumb%7C250px%7CMinist%C3%A9rio_da_Educa%C3%A7%C3%A3o_e_Sa%C3%BAde%2C_atual_%5B%5BEdif%C3%ADcio_Gustavo_Capanema" id="w">Pal&aacute;cio Gustavo Capanema]]</a></p>&#10;<p>Em 1936, aos 29, Lucio Costa foi nomeado pelo ent&atilde;o ministro da educa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gustavo_Capanema" id="w">Gustavo Capanema</a> para projetar a nova sede do Minist&eacute;rio da Educa&ccedil;&atilde;o e Sa&uacute;de, no Rio de Janeiro, cujo concurso p&uacute;blico ganho por <a href="http://en.wikipedia.org/wiki/Archimedes_Memoria" id="w">Archimedes Memoria</a> havia sido cancelado.<sup id="_ref&shy;jj_a" class="reference"><a href="#_note&shy;jj" title="">[9]</a></sup> Embora Costa estivesse convicto da modernidade arquitet&ocirc;nica necess&aacute;ria, ainda lhe faltava uma h&aacute;bil utiliza&ccedil;&atilde;o dessa linguagem, e portanto ele reuniu um grupo de jovens arquitetos (Carlos Le&atilde;o, Affonso Eduardo Reidy, Jorge Moreira e Ernani Vasconcellos) para projetar o edif&iacute;cio. Este projeto estava inserido no contexto pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, quando <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Dornelles_Vargas" id="w">Get&uacute;lio Vargas</a>, presidente do Brasil, usava a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> e o <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a> como ferramentas para ilustrar os novos rumos da na&ccedil;&atilde;o em uma fase intermedi&aacute;ria, que buscava se transformar de pot&ecirc;ncia agr&iacute;cola exportadora de <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> em um pa&iacute;s industrializado.</p>&#10;<p>Ele tamb&eacute;m insistiu que pr&oacute;prio Le Corbusier deve ser convidado como consultor. Apesar de Niemeyer n&atilde;o ter sido inicialmente inclu&iacute;do na equipe, Costa o adiciona a equipe ap&oacute;s insist&ecirc;ncia do jovem arquiteto. Durante o per&iacute;odo de estadia de Le Corbusier no Rio, Niemeyer foi designado a ajud&aacute;&shy;lo com os desenhos, o que lhe permitiu um contato mais pr&oacute;ximo com o mestre su&iacute;&ccedil;o. Depois da partida de Corbusier, que havia produzido duas solu&ccedil;&otilde;es para o edif&iacute;cio, Niemeyer modifica alguns aspectos de um dos esquemas, o que impressionou Lucio Costa a ponto do grupo decidir levar sua proposta em diante. Gradualmente Niemeyer se faz importante no grupo, sendo que em 1939 assume a lideran&ccedil;a, ap&oacute;s Lucio Costa se afastar do projeto.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O Minist&eacute;rio, que havia assumido a tarefa de moldar o &#34&semi;novo homem, brasileiro e moderno&#34&semi; foi o primeiro edif&iacute;cio modernista no mundo a ser patrocinado pelo Estado, numa escala muito maior que qualquer projeto de Le Corbusier constru&iacute;do at&eacute; ent&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>Conclu&iacute;do em 1943,<sup id="_ref&shy;a_a" class="reference"><a href="#_note&shy;a" title="">[12]</a></sup>, quando Niemeyer  tinha 36 anos, o Minist&eacute;rio havia demonstrado na pr&aacute;tica os elementos que viriam a ser reconhecido como a base modernismo arquitet&ocirc;nico brasileiro: eleva&shy;se da rua apoiando&shy;se em <a href="http://en.wikipedia.org/wiki/Pilotis" id="w">pilotis</a>, sistema de pilares de concreto que mant&eacute;m o pr&eacute;dio suspenso, permitindo o tr&acirc;nsito livre de pedestres por baixo do mesmo (um espa&ccedil;o p&uacute;blico de passagem). Empregou materiais locais, como os azulejos ligados &agrave; tradi&ccedil;&atilde;o portuguesa&semi; revolucionou os brises&shy;soleil corbusianos, ao torn&aacute;&shy;los ajust&aacute;veis e os relacionado com os dispositivos de sombreamento mouros da arquitetura colonial&semi; cores ousadas, os jardins tropicais de Burle Marx, e especialmente encomendando obras de artistas, reunindo os maiores nomes do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> brasileiro, como <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Ceschiatti" id="w">Alfredo Ceschiatti</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Burle_Marx" id="w">Roberto Burle Marx</a>. O edif&iacute;cio &eacute; considerado o primeiro grande marco da <a href="http://en.wikipedia.org/wiki/Arquitetura_Moderna_no_Brasil" id="w">Arquitetura Moderna no Brasil</a>.<sup id="_ref&shy;a_b" class="reference"><a href="#_note&shy;a" title="">[12]</a></sup> e um dos mais influentes do s&eacute;culo XX, sendo um modelo de di&aacute;logo entre estruturas baixas e blocos em altura (a exemplo da Lever House, em Nova Iorque).</p>&#10;<p>Em 1939, aos 32 anos, Niemeyer participa do concurso que escolheria o projeto para o pavilh&atilde;o brasileiro na <a href="http://en.wikipedia.org/wiki/Feira_Mundial_de_Nova_Iorque_de_1939&shy;40" id="w">Feira Mundial de Nova Iorque</a>, em 1939. Embora Lucio Costa houvesse vencido o concurso por produzir um projeto em que, segundo o j&uacute;ri, havia grande teor nacionalista, Costa julgou o projeto de Niemeyer mais moderno e ousado, melhor e portanto prop&ocirc;s uma parceria para produzir um novo projeto. Executado em colabora&ccedil;&atilde;o com Paul Lester Wiener, respons&aacute;vel pelo detalhamento dos interiores e <i>stands</i> da exposi&ccedil;&atilde;o, a estrutura era vizinha do pavilh&atilde;o franc&ecirc;s e contrastava com sua massa pesada por meio de sua pequena dimens&atilde;o e delicadeza. Costa explicou que o Pavilh&atilde;o brasileiro adotou uma linguagem de &#34&semi;gra&ccedil;a e eleg&acirc;ncia&#34&semi;, leveza e fluidez espacial, com um plano aberto, curvas e paredes livres, que ele chamou de &#34&semi;j&ocirc;nico&#34&semi;, contrastando&shy;a com a arquitetura purista dominante na &eacute;poca, que ele classificou de &#34&semi;d&oacute;rica&#34&semi;. Impressionado com seu <i>design</i> vanguardista, o prefeito Fiorello La Guardia concedeu a Niemeyer as chaves da cidade de Nova York. Em uma &eacute;poca em que a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> estavam concentrando suas pot&ecirc;ncias industriais na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o Brasil estava investindo em arquitetura, o que lhe colocou na <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> da <a href="http://en.wikipedia.org/wiki/International_Style_(arquitetura)" id="w">Arquitetura Modernista internacional</a>.</p>&#10;<p>Em 1937, Niemeyer foi convidado por um parente para projetar um ber&ccedil;&aacute;rio para institui&ccedil;&atilde;o filantr&oacute;pica que atendidos jovens m&atilde;es, a Obra do Ber&ccedil;o, que se tornaria seu primeiro trabalho finalizado.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Neste edif&iacute;cio nota&shy;se a presen&ccedil;a dos elementos defendidos na <a href="http://en.wikipedia.org/wiki/Arquitetura_moderna" id="w">arquitetura moderna</a> e clara influ&ecirc;ncia de Le Corbusier: o <a href="http://en.wikipedia.org/wiki/Pilotis" id="w">pilotis</a>, a <a href="http://en.wikipedia.org/wiki/Planta_livre" id="w">planta livre</a>, a <a href="http://en.wikipedia.org/wiki/Fachada_livre" id="w">fachada livre</a>, possibilitando a abertura total de <a href="http://en.wikipedia.org/wiki/Janela" id="w">janelas</a> na <a href="http://en.wikipedia.org/wiki/Fachada" id="w">fachada</a>, o <a href="http://en.wikipedia.org/wiki/Terra%C3%A7o&shy;jardim" id="w">terra&ccedil;o&shy;jardim</a> e o <a href="http://en.wikipedia.org/wiki/Brise&shy;soleil" id="w">brise&shy;soleil</a>, pela primeira vez utilizado na vertical. Durante a constru&ccedil;&atilde;o, o arquiteto estava fora do Brasil e, ao retornar, encontrou o brise instalado de forma inapropriada, sem proteger o interior contra a <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a>. Sendo assim, Niemeyer, que nada havia cobrado pelo projeto, pagou pela execu&ccedil;&atilde;o do brise na forma em que havia projetado. O pr&eacute;dio da Obra do Ber&ccedil;o foi inaugurado em 1938 e em 2012 a institui&ccedil;&atilde;o ainda o ocupa.</p>&#10;<p>No entanto, Niemeyer afirma que sua arquitetura come&ccedil;ou na Pampulha, em Minas Gerais. &#34&semi;Pampulha foi o ponto de partida desta arquitetura livre e cheia de curvas que eu ainda amo at&eacute; hoje. Foi, de fato, o in&iacute;cio de Bras&iacute;lia ...&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Pampulha" name="Pampulha"></a><h3> Pampulha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marquise_Casa_do_Baile.JPG%7Cthumb%7C300px%7Cesquerda" id="w">Marquise da Casa do Baile</a></p>&#10;<p>Em 1940, aos 33 anos, Niemeyer conheceu Juscelino Kubitschek, ent&atilde;o prefeito de Belo Horizonte. Kubitschek, junto com o governador <a href="http://en.wikipedia.org/wiki/Benedito_Valadares" id="w">Benedito Valadares</a>, queria desenvolver um novo sub&uacute;rbio ao norte da cidade chamado Pampulha e convidou Niemeyer para projetar uma s&eacute;rie de pr&eacute;dios que se tornariam conhecidos como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Conjunto_Arquitet%C3%B4nico_da_Pampulha" id="w">Conjunto Arquitet&ocirc;nico da Pampulha</a>&#34&semi;. O complexo inclui um casino, um sal&atilde;o de dan&ccedil;a e restaurante, um iate clube, um clube de golfe e uma igreja, os quais est&atilde;o distribu&iacute;dos em torno de um lago artificial. Uma casa de fim de semana para o prefeito tamb&eacute;m foi constru&iacute;da perto do lago.</p>&#10;<p>Os edif&iacute;cios foram conclu&iacute;dos em 1943 e receberam aclama&ccedil;&atilde;o internacional ap&oacute;s a exposi&ccedil;&atilde;o &#34&semi;<i>Brazil Builds</i>&#34&semi;, no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_(Nova_Iorque)" id="w">Museu de Arte Moderna de Nova Iorque (MoMA)</a>. A maioria dos edif&iacute;cios mostram abordagem particular de Niemeyer da linguagem corbusiana. No cassino, com sua fachada relativamente r&iacute;gida, Niemeyer afasta&shy;se dos princ&iacute;pios corbusianos e projeta volumes curvos fora do confinamento de uma grade racional.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Ele tamb&eacute;m explora o conceito de uma &#34&semi;<i>promenade architecturale</i>&#34&semi;, na qual rampas&shy;passarelas parecem flutuar, guiando as pessoas atrav&eacute;s do edif&iacute;cio ao mesmo tempo em que abrem a vista para a paisagem.</p>&#10;<p>O pequeno restaurante (Casa do Baile) foi constru&iacute;do numa ilha artificial pr&oacute;pria e &eacute; composto de um bloco aproximadamente circular a partir do qual se projeta uma marquise de forma livre, seguindo o contorno da ilha. Embora a forma livre tenha sido utilizada at&eacute; mesmo na arquitetura de Le Corbusier e <a href="http://en.wikipedia.org/wiki/Ludwig_Mies_van_der_Rohe" id="w">Mies van der Rohe</a>, a sua aplica&ccedil;&atilde;o ao ar livre foi uma inven&ccedil;&atilde;o de Niemeyer. Ela dilui a hierarquia entre interior&shy;exterior em um n&iacute;vel anteriormente n&atilde;o realizado, embora o tema fosse constantemente explorado pela maioria dos arquitetos modernistas. Esta aplica&ccedil;&atilde;o de forma livre, juntamente com o telhado borboleta usado no Iate Clube e na casa de Kubitschek tornou&shy;se uma grande tend&ecirc;ncia na &eacute;poca.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IgrejaPampulha.jpg%7Cthumb%7C250px%7C%5B%5BIgreja_S%C3%A3o_Francisco_de_Assis_(Belo_Horizonte)" id="w">Igreja S&atilde;o Francisco de Assis]]</a></p>&#10;<p>A obra&shy;prima do complexo, por&eacute;m, &eacute; considerada a igreja de S&atilde;o Francisco de Assis. Quando foi constru&iacute;da, o concreto armado ainda era utilizada de forma tradicional, como em estruturas de pilares, vigas e lajes. <a href="http://en.wikipedia.org/wiki/Auguste_Perret" id="w">Perret</a>, em Casablanca e <a href="http://en.wikipedia.org/wiki/Robert_Maillart" id="w">Maillart</a> em Zurique j&aacute; haviam explorado a liberdade pl&aacute;stica do, aproveitando a geometria do arco parab&oacute;lico para construir cascas extremamente delgadas. A decis&atilde;o de utilizar tal abordagem econ&ocirc;mica para a constru&ccedil;&atilde;o de uma igreja, revolucion&aacute;ria na &eacute;poca,  com base na tecnologia inerentemente pl&aacute;stica do concreto para criar uma express&atilde;o est&eacute;tica. De acordo com <a href="http://en.wikipedia.org/wiki/Joaquim_Cardoso" id="w">Joaquim Cardoso</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, a unifica&ccedil;&atilde;o de parede e teto em um &uacute;nico elemento criou uma nova monumentalidade antivertical. A exuber&acirc;ncia formal desta igreja adicionado &agrave; forte integra&ccedil;&atilde;o entre arquitetura e arte (a igreja &eacute; coberta por azulejos de Portinari e murais de Paulo Werneck) levou a uma interpreta&ccedil;&atilde;o quase barroca da obra.</p>&#10;<p>Embora alguns puristas europeus mais ortodoxos tenham criticado esse formalismo, a ideia de uma forma diferenciada diretamente derivada de uma raz&atilde;o l&oacute;gica estrutural fez com que o pr&eacute;dio claramente fosse moderno sem romper completamente com o passado como era a tend&ecirc;ncia na &eacute;poca.</p>&#10;<p>Devido &agrave; sua import&acirc;ncia na hist&oacute;ria da arquitetura brasileira e mundial, a igreja foi o primeiro edif&iacute;cio moderno a ser tombado no Brasil. Este fato n&atilde;o influenciou as autoridades conservadoras da igreja de Minas Gerais, que se recusaram a consagrar a igreja (o que s&oacute; ocorreu em 1959), em parte por sua apar&ecirc;ncia n&atilde;o usual e em parte pelo painel pintado por <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a>, que possu&iacute;a tra&ccedil;os abstratos e onde reconhecia&shy;se um cachorro, representando um lobo junto a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>.<sup id="_ref&shy;hh_a" class="reference"><a href="#_note&shy;hh" title="">[17]</a></sup></p>&#10;<p>Pampulha, diz Niemeyer, ofereceu&shy;lhe a oportunidade de &ldquo;desafiar a monotonia da arquitetura contempor&acirc;nea, a onda do funcionalismo mal interpretado que a limitava, e os dogmas de forma e fun&ccedil;&atilde;o que havia surgido, contrariando a liberdade de pl&aacute;stico que o concreto permitia&rdquo;.</p>&#10;<p>A experi&ecirc;ncia tamb&eacute;m permitiu as primeiras colabora&ccedil;&otilde;es entre Niemeyer e Roberto Burle Marx, considerado o mais importante paisagista do s&eacute;culo XX. Eles seriam parceiros em muitos projetos nos pr&oacute;ximos 10 anos, uma colabora&ccedil;&atilde;o que produziu alguns dos melhores resultados em suas carreiras.</p>&#10;<a id="Anos_40_e_50" name="Anos_40_e_50"></a><h2> Anos 40 e 50 </h2>&#10;&#10;&#10;<p>Com o sucesso da Pampulha e da exposi&ccedil;&atilde;o <i>Brazil Builds</i>, Niemeyer alcan&ccedil;a fama internacional. Sua arquitetura do per&iacute;odo desenvolveu o estilo brasileiro (<i>brazilian style</i>) que a igreja de Pampulha e, em menor parte (devido &agrave; sua linguagem primariamente corbusiana) o pr&eacute;dio do Minist&eacute;rio, iniciaram. Seus projetos deste per&iacute;odo mostram preocupa&ccedil;&otilde;es claramente modernista, tal como no m&eacute;todo projetual em que forma segue a fun&ccedil;&atilde;o. Niemeyer, por&eacute;m, departe do purismo estrito e manipula escala e propor&ccedil;&atilde;o mais livremente, o que permitiu&shy;lhe resolver programas e problemas complexos com plantas simples e inteligentes.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Stamo Papadaki em sua monografia sobre Niemeyer tamb&eacute;m destaca a liberdade espacial caracter&iacute;stica de sua arquitetura simples e transparente. A <a href="http://en.wikipedia.org/wiki/Banco_Boavista_(edif%C3%ADcio_sede)" id="w">sede do Banco Boavista</a>, inaugurado em 1948, mostra uma tal abordagem.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ao lidar com um terreno urbano t&iacute;pico, Niemeyer adotado solu&ccedil;&otilde;es criativas para humanizar o que alternativamente seria mais um bloco monol&iacute;tico em altura, desafiando assim a solidez predominante que era a norma para edif&iacute;cios banc&aacute;rios.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A fachada sul envidra&ccedil;ada (com pouca insola&ccedil;&atilde;o) reflete a <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Candel%C3%A1ria" id="w">Igreja da Candel&aacute;ria</a>, demostrando a sensibilidade de Niemeyer com entorno.</p>&#10;<p>Tais projetos relativamente austeros para edif&iacute;cios dentro de redes urbanas tamb&eacute;m pode ser vistos no <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Montreal" id="w">Edif&iacute;cio Montreal</a> (1951&shy;1954), no <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Tri%C3%A2ngulo" id="w">Edif&iacute;cio Tri&acirc;ngulo</a> (1955), no <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Eiffel" id="w">Eiffel</a> (1953&shy;1956) e no Edif&iacute;cio Sede do Banco Mineiro da Produ&ccedil;&atilde;o, exemplificando como Niemeyer priorizados unidade urbana &agrave; individualismo pl&aacute;stico em tais situa&ccedil;&otilde;es. Nessa &eacute;poca, Oscar Niemeyer atuou no mercado imobili&aacute;rio de S&atilde;o Paulo para o <a href="http://en.wikipedia.org/wiki/Banco_Nacional_Imobili%C3%A1rio" id="w">Banco Nacional Imobili&aacute;rio</a> (BNI). Os projetos dos edif&iacute;cios Montreal, Tri&acirc;ngulo, <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_e_galeria_Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e Eiffel s&atilde;o fruto de seu escrit&oacute;rio montado em S&atilde;o Paulo neste per&iacute;odo, sob supervis&atilde;o do arquiteto <a href="http://en.wikipedia.org/wiki/Carlos_Lemos" id="w">Carlos Lemos</a>, tamb&eacute;m respons&aacute;vel pela finaliza&ccedil;&atilde;o e acompanhamento da execu&ccedil;&atilde;o do Copan.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Ainda no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">anos 40</a>, Niemeyer recebeu duas encomendas de <a href="http://en.wikipedia.org/wiki/Francisco_In%C3%A1cio_Peixoto" id="w">Francisco In&aacute;cio Peixoto</a>: uma casa e um col&eacute;gio em <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>. O projeto da <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia_de_Francisco_Peixoto" id="w">resid&ecirc;ncia de Chico Peixoto</a> e o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Cataguases" id="w">Col&eacute;gio Cataguases</a>, inaugurado em 1949, levaram Cataguases &agrave; cena da Arquitetura Moderna, atraindo olhares para a pequena cidade mineira. Ambas obras contaram com jardins de Roberto Burle Marx. O Col&eacute;gio possui murais de <a href="http://en.wikipedia.org/wiki/Paulo_Werneck" id="w">Paulo Werneck</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a>.<sup id="_ref&shy;ee_a" class="reference"><a href="#_note&shy;ee" title="">[22]</a></sup>, enquanto a casa mostra profunda influ&ecirc;ncia do trabalho de Lucio Costa, que produzia estruturas modernas por&eacute;m com muitos elementos coloniais, tais como telhas cer&acirc;micas e esquadrias pintadas com cores fortes.</p>&#10;<p>Em 1947, aos 40 anos, Niemeyer voltou para Nova Iorque para integrar a equipe internacional encarregada de projetar a sede das Na&ccedil;&otilde;es Unidas. O esquema n&uacute;mero 32 de Niemeyer foi aprovado pelo conselho de projetistas, mas Niemeyer acabou por ceder &agrave; press&atilde;o de Le Corbusier, e, juntos, eles apresentaram projeto 23/32 (desenvolvido com Bodiansky e Weissmann), que mantinha a disposi&ccedil;&atilde;o geral de Niemeyer, por&eacute;m com a grande assembl&eacute;ia posicionado ao centro, que Corbusier julgou hierarquicamente correto. Apesar da insist&ecirc;ncia de Le Corbusier para desenvolver e detalhar o esquema23/32, aprovado pelo conselho de administra&ccedil;&atilde;o, ele foi realizado por Wallace Harrison e Max Abramovitz.</p>&#10;<p>Esta estada nos Estados Unidos tamb&eacute;m rendeu Niemeyer o projeto para a resid&ecirc;ncia Burton G. Tremaine, um de seus mais ousados projetos residenciais. Em meio a jardins exuberantes de Burle Marx, a resid&ecirc;ncia apresenta um plano extremamente aberto projetado para uma experi&ecirc;ncia de vida total pr&oacute;xima do Oceano Pac&iacute;fico, em Montecito, Calif&oacute;rnia.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;Niemeyer projetou poucos para os Estados Unidos, dada a sua filia&ccedil;&atilde;o ao Partido Comunista que em v&aacute;rias ocasi&otilde;es o impediu de obter um visto. Isso ocorreu em 1946, quando ele foi convidado a dar aulas na Universidade Yale. Em 1953, aos 46 anos, Niemeyer foi escolhido para o cargo de reitor da Escola de <i>Design</i> da Universidade Harvard, mas novamente suas vis&otilde;es pol&iacute;ticas foram uma quest&atilde;o problem&aacute;tica.</p>&#10;<p>Em 1950, o primeiro livro sobre seu trabalho foi publicado nos Estados Unidos por Stamo Papadaki, &#34&semi;The Work of Oscar Niemeyer&#34&semi;. Foi o primeiro estudo sistem&aacute;tico de sua arquitetura, o que contribuiu significativamente para a promo&ccedil;&atilde;o de seu trabalho no exterior. Ele foi seguido em 1956 por &#34&semi;Oscar Niemeyer: Works in progress&#34&semi;, do mesmo autor<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Niemeyer ent&atilde;o j&aacute; era autoconfiante em seu trabalho para seguir seu pr&oacute;prio caminho no cen&aacute;rio internacional da arquitetura moderna. Foi nessa &eacute;poca que Niemeyer parte da experi&ecirc;ncia dos arcos parab&oacute;licos que ele havia projetado na Pampulha para explorar ainda mais o seu material padr&atilde;o, o concreto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Niemeyer_MAC_USP.JPG%7Cesquerda%7Cthumb" id="w">Pal&aacute;cio da Agricultura, atual MAC USP, com os pilotis em &#34&semi;V&#34&semi;</a></p>&#10;<p>A criatividade formal de Niemeyer &eacute; frequentemente comparada &agrave;quela de escultores. Este impulso prol&iacute;fico encontrou condi&ccedil;&otilde;es para se desenvolver no Brasil da d&eacute;cada de 1950, um per&iacute;odo de intensa constru&ccedil;&atilde;o quando Niemeyer recebeu in&uacute;meras comiss&otilde;es. Yves Bruand<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[25]</a></sup> ressaltou que, desde seu projeto de um teatro ao lado do edif&iacute;cio do Minist&eacute;rio da Educa&ccedil;&atilde;o e Sa&uacute;de, em 1948, foi nas estruturas que Niemeyer desenvolve seu vocabul&aacute;rio formal. &Eacute; tamb&eacute;m notada a tend&ecirc;ncia em utilizar as estruturas como elemento definidor do espa&ccedil;o (tal como nas ab&oacute;badas da capela do <a href="http://en.wikipedia.org/wiki/Hospital_da_Lagoa_(edif%C3%ADcio)" id="w">Hospital da Lagoa</a> e do Clube de Esportes de Diamantina). Em 1950 ele foi convidado para projetar o <a href="http://en.wikipedia.org/wiki/Parque_Ibirapuera" id="w">parque Ibirapuera</a> em S&atilde;o Paulo devido as comemora&ccedil;&otilde;es do 400&ordm; anivers&aacute;rio da cidade. O plano, que consistia de v&aacute;rios pavilh&otilde;es porticados interligados atrav&eacute;s de uma gigantesca marquise de forma livre, teve que ser simplificado devido a raz&otilde;es econ&ocirc;micas. Os edif&iacute;cios resultantes s&atilde;o menos interessante individualmente, o que transfere para as disposi&ccedil;&otilde;es volum&eacute;tricas o papel de experi&ecirc;ncia est&eacute;tica dominante. Para estes edif&iacute;cios Niemeyer desenvolveu pilotis de diversos formas , tais como aqueles em V, que se tornou extremamente popular. Uma varia&ccedil;&atilde;o sobre o mesmo tema foi o pilotis em W que suporta o Conjunto Governador Juscelino Kubitschek (1951), dois grandes edif&iacute;cios que cont&eacute;m cerca de mil apartamentos. Seu projeto foi baseado num esquema anterior para o hotel&shy;apartamento Quitandinha em Petr&oacute;polis, concebido um ano antes e nunca realizado. Com 33 andares e mais de 400 metros de comprimento, abrigaria 5.700 unidades juntamente com servi&ccedil;os comuns, tais como com&eacute;rcio e escolas, sendo uma vers&atilde;o de Niemeyer para o programa desenvolvido por Le Corbusier em sua <a href="http://en.wikipedia.org/wiki/Unit%C3%A9_d%26%2339%3BHabitation" id="w">Unit&eacute; d&#39&semi;Habitation</a> em Marselha.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hospital_da_Lagoa.jpg%7Cthumb%7CCapela_do_%5B%5BHospital_da_Lagoa_(edif%C3%ADcio)" id="w">Hospital da Lagoa]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Copan_ST.jpg%7Cthumb%7C%5B%5BEdif%C3%ADcio_Copan%5D%5D%2C_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]]</a></p>&#10;<p>Um programa semelhante foi realizado no centro de S&atilde;o Paulo com o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Copan" id="w">edif&iacute;cio Copan</a> (1953&shy;1966). Este famoso cart&atilde;o&shy;postal representa um microcosmo da popula&ccedil;&atilde;o diversa da cidade. Sua horizontalidade, enfatizado pelos brises de concreto, juntamente com o fato de ser um edif&iacute;cio residencial foi uma abordagem interessante para habita&ccedil;&atilde;o popular no &eacute;poca, uma vez que em 1950 o processo de suburbaniza&ccedil;&atilde;o j&aacute; havia come&ccedil;ado e os centros urbanos estavam sendo ocupado principalmente por empresas e corpora&ccedil;&otilde;es, geralmente ocupando edif&iacute;cios verticais &#34&semi;masculinos&#34&semi;, opostos &agrave; abordagem &#34&semi;feminina&#34&semi; de Niemeyer.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Em 1954, Niemeyer tamb&eacute;m projetou o Edif&iacute;cio Niemeyer na Pra&ccedil;a da Liberdade, em Belo Horizonte. O edif&iacute;cio tem uma planta de forma totalmente livre &eacute; reminiscente do arranha&shy;c&eacute;u de vidro que <a href="http://en.wikipedia.org/wiki/Ludwig_Mies_van_der_Rohe" id="w">Mies van der Rohe</a> havia projetado em 1922, embora com uma qualidade material oposta &agrave; solu&ccedil;&atilde;o transparente do alem&atilde;o. Na mesma pra&ccedil;a Niemeyer projeta a Biblioteca P&uacute;blica Estadual, tamb&eacute;m em 1954. Ainda em Belo Horizonte &eacute; respons&aacute;vel pelo projeto do Col&eacute;gio Estadual Central, onde novamente Niemeyer se utiliza da t&eacute;cnica estrutural para obter resultados est&eacute;ticos delicados, sem prejudicar fun&ccedil;&otilde;es program&aacute;ticas. Cardoso<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Durante esse per&iacute;odo, Niemeyer projeta in&uacute;meras resid&ecirc;ncias. Entre eles est&atilde;o uma casa de fim de semana para o seu pai, em Mendes (1949), que foi constru&iacute;do a partir da estrutura de um galinheiro existente&semi; a resid&ecirc;ncia Prudente de Morais Neto, no Rio de Janeiro (1943&shy;1949), baseada no projeto original de Niemeyer para a casa de Kubitschek na Pampulha&semi; uma casa para Gustavo Capanema (1947) (o ministro que encomendou o edif&iacute;cio do Minist&eacute;rio)&semi; a resid&ecirc;ncia Leonel Miranda (1952), com duas rampas em espiral que d&atilde;o acesso ao primeiro piso sobre pilotis obl&iacute;quos e com telhado borboleta. Estes projetos contam com a mesma fachada inclinada usada na Resid&ecirc;ncia Tremaine, o que permite uma boa ilumina&ccedil;&atilde;o natural. Ainda em 1954 ele projetou a famosa casa Cavanelas, com seu telhado met&aacute;lico aludindo a uma tenda e que, com a ajuda de jardins de Burle Marx, est&aacute; perfeitamente adaptada ao s&iacute;tio montanhoso.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Maquete_Col%C3%A9gio_Estadual_Central.png%7Cesquerda%7Cthumb%7C300px" id="w">Maquete do Col&eacute;gio Estadual Central</a>&#10;No entanto, a sua obra&shy;prima residencial &eacute; considerada a casa que Niemeyer projetou para si mesmo em 1953. A <a href="http://en.wikipedia.org/wiki/Casa_das_Canoas" id="w">casa das Canoas</a> est&aacute; localizada em um terreno em declive com vista de longe para o mar, e &eacute; desenvolvida em dois pisos: o primeiro &eacute; um pavilh&atilde;o transparente e fluido com um telhado em forma livre suportado em finas colunas met&aacute;licas. Os c&ocirc;modos est&atilde;o localizado no andar de baixo e &eacute; mais tradicionalmente organizado. O projeto aproveita o terreno irregular, de modo a  n&atilde;o perturbar a paisagem. Embora a casa seja bem integrada no terreno, ela n&atilde;o escapou de cr&iacute;ticas. Niemeyer lembrava que <a href="http://en.wikipedia.org/wiki/Walter_Gropius" id="w">Walter Gropius</a>, que visitou o pa&iacute;s como um j&uacute;ri na segunda Bienal de S&atilde;o Paulo, argumentou que embora bela, a casa n&atilde;o poderia ser pr&eacute;&shy;fabricada, para que Niemeyer respondeu que a casa foi projetada para sua pr&oacute;pria fam&iacute;lia e num terreno peculiar, n&atilde;o um plano simples.<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[30]</a></sup> Para Henry&shy;Russell Hitchcock, a casa das Canoas foi a express&atilde;o mais extrema do lirismo de Niemeyer, definindo ritmo e dan&ccedil;a como a suprema transgress&atilde;o &agrave; utilidade.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10;Mesmo ignorando algumas cr&iacute;ticas, Niemeyer percebeu que tal arquitetura org&acirc;nica &eacute; de fato muito espec&iacute;fica e dependente de grandes talentos e qualidade de execu&ccedil;&atilde;o para ser bem sucedida.</p>&#10;<p>Em meados da d&eacute;cada de 50, Oscar Niemeyer atuou, ainda que brevemente, no mercado imobili&aacute;rio de S&atilde;o Paulo, para o <a href="http://en.wikipedia.org/wiki/Banco_Nacional_Imobili%C3%A1rio" id="w">Banco Nacional Imobili&aacute;rio</a> (BNI). Os edif&iacute;cios <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Montreal" id="w">Montreal</a>, <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Tri%C3%A2ngulo" id="w">Tri&acirc;ngulo</a>, <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_e_galeria_Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> e <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Eiffel" id="w">Eiffel</a> s&atilde;o fruto de seu escrit&oacute;rio montado em S&atilde;o Paulo neste per&iacute;odo, sob supervis&atilde;o do arquiteto <a href="http://en.wikipedia.org/wiki/Carlos_Lemos" id="w">Carlos Lemos</a>, tamb&eacute;m respons&aacute;vel pela finaliza&ccedil;&atilde;o e acompanhamento da execu&ccedil;&atilde;o do Copan. Na mesma &eacute;poca, Niemeyer tamb&eacute;m projetou o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Itatiaia" id="w">Edif&iacute;cio Itatiaia</a>, em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>.</p>&#10;<p>Em 1955, funda a <a href="http://en.wikipedia.org/wiki/Revista_M%C3%B3dulo" id="w">revista M&oacute;dulo</a>, no Rio de Janeiro, uma das mais importantes revistas de arquitetura, urbanismo, arte e cultura da d&eacute;cada de 50. Foi um dos grandes meios do arquiteto de divulgar sua obra no Brasil. Sua produ&ccedil;&atilde;o foi proibida pela ditadura militar em 1965 e s&oacute; voltou a circular em 1975.<sup id="_ref&shy;mo_a" class="reference"><a href="#_note&shy;mo" title="">[32]</a></sup></p>&#10;<a id="Revis%C3%A3o_autocr%C3%ADtica:_''Depoimento''" name="Revis%C3%A3o_autocr%C3%ADtica:_''Depoimento''"></a><h3> Revis&atilde;o autocr&iacute;tica: &#39&semi;&#39&semi;Depoimento&#39&semi;&#39&semi; </h3>&#10;<p>Em 1953 a arquitetura moderna brasileira, que havia sido enormemente elogiada desde a exposi&ccedil;&atilde;o <i>Brazil Builds</i>, come&ccedil;ou a ser alvo de cr&iacute;ticas internacionais, principalmente das frentes racionalistas. A arquitetura de Niemeyer em particular foi muito criticado por <a href="http://en.wikipedia.org/wiki/Max_Bill" id="w">Max Bill</a>, arquiteto e <i>designer</i> su&iacute;&ccedil;o que havia concedido uma entrevista para a revista Manchete,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>  onde atacou o uso de formas livres por Niemeyer como puramente decorativo (em oposi&ccedil;&atilde;o ao conjunto <a href="http://en.wikipedia.org/wiki/Conjunto_Residencial_Prefeito_Mendes_de_Moraes" id="w">Pedregulho</a>, de <a href="http://en.wikipedia.org/wiki/Affonso_Eduardo_Reidy" id="w">Affonso Reidy</a>), seu uso de pain&eacute;is murais e o car&aacute;ter individualista de sua arquitetura, que &#34&semi;est&aacute; em risco de cair em um academicismo antissocial perigoso&#34&semi;.</p>&#10;<p>A primeira rea&ccedil;&atilde;o de Niemeyer &agrave; cr&iacute;tica de Bill foi de ignorar e desqualific&aacute;&shy;la, seguido por um ataque baseado na atitude paternalista Bill, que o teria impediu de perceber as diferentes realidades sociais e econ&ocirc;micas entre o Brasil e pa&iacute;ses Europeus. Lucio Costa tamb&eacute;m destacou que a arquitetura brasileira (e a de Niemeyer) era baseada no trabalho n&atilde;o qualificado que permitiu uma arquitetura trabalhada manualmente com base no concreto, expressando &#34&semi;uma tradi&ccedil;&atilde;o de construtores da igreja [brasileiros], ao contr&aacute;rio de montadores de rel&oacute;gios [su&iacute;&ccedil;os]&#34&semi;.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Edif%C3%ADcio_Calif%C3%B3rnia_01.JPG%7Cthumb%7C250px%7C%5B%5BEdif%C3%ADcio_e_galeria_Calif%C3%B3rnia" id="w">Edif&iacute;cio Calif&oacute;rnia]]</a>&#10;Apesar de exagerada e mal recebida, as palavras de Bill foram eficazes em trazer a aten&ccedil;&atilde;o a arquitetura med&iacute;ocre que estava sendo produzida por arquitetos menos talentosos, que utilizavam o vocabul&aacute;rio de Niemeyer da maneira antimoderna que Bill criticara. Niemeyer mesmo admitiu que por um determinado per&iacute;odo &#34&semi;aceitava trabalhos em demasia, executando&shy;os as pressas, confiante na habilidade e na capacidade de improvisa&ccedil;&atilde;o de que me julgava possuidor&#34&semi;.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_e_galeria_Calif%C3%B3rnia" id="w">Edif&iacute;cio Calif&oacute;rnia</a> em S&atilde;o Paulo &eacute; um exemplo. Ignorado por seu criador, ele apresenta os pilotis em V que funcionam bem em edif&iacute;cios isolados no terreno, criando um tratamento diferente para aquele espa&ccedil;o sem a necessidade de dois sistemas estruturais distintos como Corbusier fizera em Marselha. Por&eacute;m, seu uso num t&iacute;pico terreno urbano foi uma decis&atilde;o puramente formalista que chegava a comprometer l&oacute;gica estrutural do edif&iacute;cio, que exigiu uma mir&iacute;ade de diferentes sistemas de sustenta&ccedil;&atilde;p.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10;A Interbau de Berlim em 1957 proporcionou a Niemeyer n&atilde;o s&oacute; a chance de construir um exemplo de sua arquitetura na Alemanha, mas tamb&eacute;m a oportunidade de visitar a Europa pela primeira vez, em 1954. O contato com os antigos monumentos do velho mundo teve um impacto duradouro sobre as opini&otilde;es de Niemeyer sobre arquitetura, que ent&atilde;o considerava completamente dependente das qualidades est&eacute;ticas. Juntamente com suas an&aacute;lises sobre a produ&ccedil;&atilde;o brasileira da &eacute;poca e a recente cr&iacute;tica internacional recente, esta viagem levou Niemeyer a um processo de revis&atilde;o de seu pr&oacute;prio trabalho, que ele publicou como um texto intitulado &ldquo;Depoimento&rdquo; em sua revista M&oacute;dulo. Ele prop&ocirc;s uma simplifica&ccedil;&atilde;o de sua arquitetura, descartando m&uacute;ltiplos elementos secund&aacute;rios tais como brises&shy;soleil, pilotis esculturais e marquises. Sua arquitetura a partir de ent&atilde;o seria uma express&atilde;o da estrutura atrav&eacute;s de volumes puros.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Seu m&eacute;todo de projeto tamb&eacute;m mudaria, priorizando impacto est&eacute;tico sobre outras fun&ccedil;&otilde;es program&aacute;ticas, uma vez que para ele, &#34&semi;quando a forma cria beleza, tem na pr&oacute;pria beleza em sua justifica&ccedil;&atilde;o&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MAM_Caracas.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Maquete do Museu de Arte Moderna de Caracas</a></p>&#10;<p>Em 1955, aos 48 anos, Niemeyer projetou o Museu de Arte Moderna de Caracas. Esse projeto foi a materializa&ccedil;&atilde;o de sua revis&atilde;o cr&iacute;tica. Posicionado no topo de um penhasco com vista para centro de Caracas, o museu tinha uma forma de pir&acirc;mide invertida que dominava a paisagem. O edif&iacute;cio prism&aacute;tico e opaco quase n&atilde;o possuia conex&atilde;o com o exterior em suas paredes, embora seu teto de vidro permitia quantidades espec&iacute;ficas de luz natural no edif&iacute;cio. Um sistema eletr&ocirc;nico manteria as condi&ccedil;&otilde;es de ilumina&ccedil;&atilde;o inalteradas durante todo o dia com luz artificial complementar. O interior, no entanto, era mais familiar &agrave; linguagem de Niemeyer, com o rampas&shy;passarela que ligariam os diferentes n&iacute;veis e o mezanino, uma laje de forma livre que tinha fun&ccedil;&atilde;o estrutura de tirantes estabilizadores da forma piramidal.</p>&#10;<p>Esta pureza da forma e da simplicidade arquitet&ocirc;nica culminaria em seu trabalho em Bras&iacute;lia, onde as qualidades pl&aacute;sticas dos edif&iacute;cios s&atilde;o expressas apenas por elementos estruturais.</p>&#10;<a id="Bras%C3%ADlia" name="Bras%C3%ADlia"></a><h2> Bras&iacute;lia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palacio_da_Alvorada_Exterior.JPG%7Cesquerda%7Cthumb%7C200px" id="w">Pal&aacute;cio da Alvorada</a>&#10; </p>&#10;<p>Em 1957, Niemeyer abre um concurso p&uacute;blico para o <a href="http://en.wikipedia.org/wiki/Plano_Piloto_de_Bras%C3%ADlia" id="w">Plano Piloto de Bras&iacute;lia</a>, a nova capital. O projeto vencedor &eacute; o apresentado por <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Costa" id="w">L&uacute;cio Costa</a>, seu amigo e ex&shy;patr&atilde;o. Niemeyer, arquiteto escolhido por Juscelino, seria respons&aacute;vel pelos projetos dos edif&iacute;cios, enquanto L&uacute;cio Costa desenvolveria o plano da cidade.</p>&#10;<p>Bras&iacute;lia foi um grande desafio&semi; a cidade foi constru&iacute;da na velocidade de um mandato, e Niemeyer teve de planejar uma s&eacute;rie de edif&iacute;cios em poucos meses para configur&aacute;&shy;la. Entre os de maior destaque est&atilde;o a resid&ecirc;ncia do Presidente (<a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Alvorada" id="w">Pal&aacute;cio da Alvorada</a>), o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_do_Congresso_Nacional" id="w">Edif&iacute;cio do Congresso Nacional</a> (C&acirc;mara dos Deputados e Senado Federal), a <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_Nossa_Senhora_Aparecida" id="w">Catedral de Bras&iacute;lia</a>, os pr&eacute;dios dos minist&eacute;rios, a sede do governo (<a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a>) al&eacute;m de pr&eacute;dios residenciais e comerciais.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:palacioplanalto.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Pal&aacute;cio do Planalto]]</a>&#10;A determina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Kubitschek" id="w">Kubitschek</a> foi fundamental para a constru&ccedil;&atilde;o de Bras&iacute;lia, levando para frente sua inten&ccedil;&atilde;o de desenvolver o centro despovoado do Brasil (a exemplo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Estados_Unidos_da_Am%C3%A9rica_(1815&shy;1865)" id="w">marcha do oeste</a> norte&shy;americana): povoar o interior e levar o progresso Brasil adentro.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brazil.Brasilia.01.jpg%7Cthumb%7C200px%7Cesquerda%7C%5B%5BCatedral_Metropolitana_de_Bras%C3%ADlia" id="w"> Catedral de Bras&iacute;lia]]</a>&#10;O projeto de L&uacute;cio Costa, vencedor do concurso, punha em pr&aacute;tica os conceitos modernistas de cidade: o autom&oacute;vel no topo da hierarquia vi&aacute;ria, facilitando o deslocamento na cidade, os blocos de edif&iacute;cios afastados, em pilotis sobre grandes &aacute;reas verdes. Bras&iacute;lia possui diretrizes que remetem aos projetos de Le Corbusier na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> e ainda ao seu projeto para a cidade de <a href="http://en.wikipedia.org/wiki/Chandigarh" id="w">Chandigarh</a>, pela escala monumental dos edif&iacute;cios governamentais. A cidade de L&uacute;cio Costa tamb&eacute;m possui conceitos semelhantes aos dos estudos de <a href="http://en.wikipedia.org/wiki/Ludwig_Karl_Hilberseimer" id="w">Hilberseimer</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brasilia_Congresso_Nacional_05_2007_221.jpg%7Cthumb%7C200px%7C%5B%5BCongresso_Nacional_do_Brasil" id="w">Congresso Nacional]]</a>&#10;Nesta nova cidade projetada, levou&shy;se em conta a ideia da Carta de Atenas, onde todas as moradias seriam reun&iacute;das numa area comum. Dessa, todos os funcion&aacute;rios, fossem serventes ou parlamentares, deveriam habitar os mesmos pr&eacute;dios, o que foi equivocadamente relacionado &agrave;s posi&ccedil;&otilde;es pol&iacute;ticas de Niemeyer.</p>&#10;<p>A constru&ccedil;&atilde;o de  Bras&iacute;lia foi controversa&semi; os preceitos do urbanismo modernista j&aacute; sofriam cr&iacute;ticas antes mesmo do in&iacute;cio de sua constru&ccedil;&atilde;o, devido a sua escala monumental e &agrave; prioridade dada ao autom&oacute;vel. Bras&iacute;lia cresceu de forma n&atilde;o prevista e cidades&shy;sat&eacute;lite surgiram para acomodar a crescente popula&ccedil;&atilde;o. Atualmente, apenas uma pequena parcela dos habitantes do Distrito Federal habita a &aacute;rea prevista no plano piloto de L&uacute;cio Costa.</p>&#10;<p>Em maio de 1958 inaugurou&shy;se o primeiro templo de alvenaria em Bras&iacute;lia, a <a href="http://en.wikipedia.org/wiki/Igrejinha_Nossa_Senhora_de_F%C3%A1tima" id="w">Igrejinha Nossa Senhora de F&aacute;tima</a>. Constru&iacute;da em 100 dias, mostra entre tantos monumentos como Niemeyer manipula a escala pequena e humana. O interior possuia pain&eacute;is de <a href="http://en.wikipedia.org/wiki/Alfredo_Volpi" id="w">Alfredo Volpi</a>.</p>&#10;<p>O Pal&aacute;cio da Alvorada foi o primeiro edif&iacute;cio p&uacute;blico inaugurado em Bras&iacute;lia, em junho de 1958. Nesta obra Niemeyer desenha <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilares</a> em um formato inusitado. A forma dos pilares da fachada deu origem ao s&iacute;mbolo e emblema da cidade, presente no <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a> foi inaugurado no dia da transi&ccedil;&atilde;o da capital, em 21 de abril de 1960. Durante a constru&ccedil;&atilde;o do edif&iacute;cio, a sede do Governo funcionou no <a href="http://en.wikipedia.org/wiki/Catetinho" id="w">Catetinho</a>, um sobrado de madeira, nos arredores de Bras&iacute;lia. &Eacute; um dos edif&iacute;cios da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_dos_Tr%C3%AAs_Poderes" id="w">Pra&ccedil;a dos Tr&ecirc;s Poderes</a>, sendo os demais o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> e o <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>.</p>&#10;<p>Marcante por sua arquitetura singular, a Catedral Metropolitana &eacute; uma das obras mais expressivas de Bras&iacute;lia. O acesso &agrave; <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a> se d&aacute; atrav&eacute;s de uma passagem subterr&acirc;nea, intencionalmente escura e mal&shy;iluminada, visando o contraste com o interior que recebe ilumina&ccedil;&atilde;o natural intensa.</p>&#10;<p>O edif&iacute;cio do Congresso Nacional do Brasil, inaugurado em 1960, localiza&shy;se no centro do <a href="http://en.wikipedia.org/wiki/Eixo_Monumental" id="w">Eixo Monumental</a>, a principal avenida de Bras&iacute;lia. &Agrave; frente h&aacute; um <a href="http://en.wikipedia.org/wiki/Espelho_d%26%2339%3B%C3%A1gua" id="w">espelho d&#39&semi;&aacute;gua</a> e um grande gramado e na parte posterior do edif&iacute;cio se encontra a Pra&ccedil;a dos Tr&ecirc;s Poderes. &Eacute; um dos edif&iacute;cios mais importantes do Brasil. &Eacute; composto de duas semiesferas, que abrigam o <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a> e o <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a>. Entre as semiesferas h&aacute; dois blocos de escrit&oacute;rios.</p>&#10;<p> </p>&#10;<a id="Ex%C3%ADlio_e_projetos_no_exterior" name="Ex%C3%ADlio_e_projetos_no_exterior"></a><h2> Ex&iacute;lio e projetos no exterior </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mondadori&shy;headquarters&shy;with&shy;pond.jpg%7Cthumb" id="w">Sede da Editora Mondadori</a></p>&#10;<p>Em 1964 viaja para <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> a trabalho e volta para um Brasil completamente diferente. Em mar&ccedil;o o presidente <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> (Jango), que assumira ap&oacute;s o presidente eleito <a href="http://en.wikipedia.org/wiki/J%C3%A2nio_Quadros" id="w">J&acirc;nio Quadros</a> renunciar, havia sido deposto por um <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe dos militares</a>, que assumem o controle do pa&iacute;s e instauram um regime de <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a> que duraria 21 anos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> de Niemeyer lhe custou caro. No per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Ditadura_militar_do_Brasil" id="w">ditadura militar do Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Revista_M%C3%B3dulo" id="w">revista M&oacute;dulo</a>, que dirigia, tem a sede parcialmente destru&iacute;da, o escrit&oacute;rio de Niemeyer &eacute; saqueado, seus projetos passam a ser recusados e a clientela desaparece.<sup id="_ref&shy;h_a" class="reference"><a href="#_note&shy;h" title="">[38]</a></sup></p>&#10;<p>Em 1965, 223 professores, entre eles Niemeyer, se demitem da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a>, em protesto contra a pol&iacute;tica universit&aacute;ria e retalia&ccedil;&otilde;es do Governo Militar.<sup id="_ref&shy;i_a" class="reference"><a href="#_note&shy;i" title="">[39]</a></sup> No mesmo ano viaja para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, para uma exposi&ccedil;&atilde;o sobre sua obra no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>.</p>&#10;<p>No ano seguinte, impedido de trabalhar no Brasil, muda&shy;se para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Come&ccedil;a a&iacute; uma nova fase de sua vida e obra. Abre um escrit&oacute;rio nos <a href="http://en.wikipedia.org/wiki/Champs&shy;%C3%89lys%C3%A9es" id="w">Champs&shy;&Eacute;lys&eacute;es</a>, e tem clientes em diversos pa&iacute;ses, em especial na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, onde desenha a <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_da_Universidade_Mentouri_de_Constantine" id="w">Universidade de Constantine</a> e, em 1970, a mesquita de <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a>. Na Fran&ccedil;a, projeta a sede do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Franc%C3%AAs" id="w">Partido Comunista Franc&ecirc;s</a> (doa&ccedil;&atilde;o), a <a href="http://en.wikipedia.org/wiki/Bolsa_de_Trabalho_de_Bobigny" id="w">Bolsa de Trabalho de Bobigny</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Le_Havre" id="w">Centro Cultural Le Havre</a> e na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> a <a href="http://en.wikipedia.org/wiki/Sede_da_Editora_Mondadori" id="w">Editora Mondadori</a>. Este &uacute;ltimo edif&iacute;cio foi encomendado por <a href="http://en.wikipedia.org/wiki/Arnoldo_Mondadori" id="w">Arnoldo Mondadori</a>, que havia se impressionado com o <a href="http://en.wikipedia.org/wiki/Pt:Pal%C3%A1cio_Itamaraty" id="w">Pal&aacute;cio do Itamaraty</a> durante uma visita &agrave; Bras&iacute;lia. Ao especificar que gostaria de uma colunata similar em seu edif&iacute;cio, Niemeyer atendeu ao pedido por&eacute;m utilizando arcos de contornos param&eacute;tricos, que poderiam cobrir v&atilde;os diferenciados, oposto aos arcos plenos do edif&iacute;cio de Bras&iacute;lia. No edif&iacute;cio milan&ecirc;s, todos os cinco pavimentos s&atilde;o suspensos na colunata, o que transfere &agrave;s delicadas colunas muito mais cargas que no esquema do Itamaraty.</p>&#10;<a id="1990_&shy;_2012" name="1990_&shy;_2012"></a><h2> 1990 &shy; 2012 </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Oscar_Niemeyer_cropped.jpg%7Cesquerda%7Cthumb%7C200px" id="w">Oscar Niemeyer em 2008</a></p>&#10;<p>Dada a prefer&ecirc;ncia pelo concreto armado e o desenvolvimento das in&uacute;meras possibilidades fornecidas pelo mesmo, as obras de Niemeyer contaram com a fundamental parceria dos engenheiros <a href="http://en.wikipedia.org/wiki/Joaquim_Cardozo" id="w">Joaquim Cardozo</a> (1897&shy;1978) e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Sussekind" id="w">Jos&eacute; Carlos Sussekind</a> (1947), sendo o primeiro respons&aacute;vel pelo c&aacute;lculo da maioria das obras da constru&ccedil;&atilde;o de Bras&iacute;lia e o segundo pelas obras da d&eacute;cada de 70 at&eacute; a atualidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:M%C3%A3o&shy;Niemeyer.jpg%7Cthumb%7C200px%7Cdireita%7C%26%2339%3B%26%2339%3BM%C3%A3o%26%2339%3B%26%2339%3B%2C_escultura_de_Niemeyer_no_%5B%5BMemorial_da_Am%C3%A9rica_Latina%5D%5D%2C_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], 1989.</a></p>&#10;<p>Niemeyer retorna ao Brasil no come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 80</a>, no in&iacute;cio da abertura pol&iacute;tica, quando da anistia dos exilados no governo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Figueiredo" id="w">Jo&atilde;o Figueiredo</a>.</p>&#10;<p>Na ocasi&atilde;o o <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>, amigo de Niemeyer, era vice de <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, ex&shy;exilado e governador do Rio de Janeiro eleito em 1982. Para consolidar os projetos educacionais e culturais de Darcy Ribeiro, Niemeyer projeta os <a href="http://en.wikipedia.org/wiki/CIEP" id="w">CIEPs</a> e o <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_do_Rio_de_Janeiro" id="w">Samb&oacute;dromo do Rio de Janeiro</a>, que possui salas de aula sob as arquibancadas.</p>&#10;<p>Projetou ainda na d&eacute;cada de 1980 o <a href="http://en.wikipedia.org/wiki/Memorial_JK" id="w">Memorial JK</a>&semi; o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Manchete" id="w">Edif&iacute;cio Manchete</a>&semi; sede do <a href="http://en.wikipedia.org/wiki/Bloch_Editores" id="w">Grupo Bloch</a> em 1983&semi; a Arena de Rodeios e o Parque do Pe&atilde;o &#34&semi;Mussa Calil Neto&#34&semi;, na cidade de Barretos, interior de S&atilde;o Paulo (1984)&semi; o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_da_P%C3%A1tria" id="w">Pante&atilde;o da P&aacute;tria</a> em Bras&iacute;lia (1985) e o <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a> (1987), em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>Em 1988, &eacute; criada a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Oscar_Niemeyer" id="w">Funda&ccedil;&atilde;o Oscar Niemeyer</a> a fim de preservar o seu acervo de cerca de 500 trabalhos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Niter%C3%B3i_bay_and_contemporary_musem.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Museu de Arte Contempor&acirc;nea de Niter&oacute;i]], 1996.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a>, localizado no <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> da <a href="http://en.wikipedia.org/wiki/Barra_Funda_(bairro_de_S%C3%A3o_Paulo)" id="w">Barra Funda</a>, na <a href="http://en.wikipedia.org/wiki/Cidade_de_S%C3%A3o_Paulo" id="w">cidade de S&atilde;o Paulo</a>, inaugurado em 18 de mar&ccedil;o de 1989, possui o conceito e o projeto cultural desenvolvido pelo antrop&oacute;logo <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darcy Ribeiro</a>.</p>&#10;<p>Em 1991, aos 84 anos, projetou o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Niter%C3%B3i" id="w"> MAC Niter&oacute;i</a>, em um terreno que ele pr&oacute;prio escolheu quando andava de carro por Niter&oacute;i. Considerado uma de suas grandes obras, o projeto do MAC integra a arquitetura com o panorama da Ba&iacute;a de Guanabara, a praia de Icara&iacute; e o relevo do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Museu_Oscar_Niemeyer_7_Curitiba_Brasil.jpg%7Cthumb" id="w">[[Museu Oscar Niemeyer]], Curitiba. Inaugurado em 2002.</a></p>&#10;<p>Em 22 de novembro de 2002 foi inaugurado o complexo que abriga o <a href="http://en.wikipedia.org/wiki/Museu_Oscar_Niemeyer" id="w">Museu Oscar Niemeyer</a>, em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Por sua forma inusitada, o museu &eacute; popularmente chamado de <i>Museu do Olho</i> ou <i>Olho do Niemeyer</i>. Abriga diversas exposi&ccedil;&otilde;es ao longo do ano e traz milhares de turistas do Brasil e do exterior. O Museu preza por sua arquitetura moderna, representando originalmente um pinheiro (segundo Niemeyer).</p>&#10;<p>Em [2003, Niemeyer foi escolhido para projetar seu primeiro edif&iacute;cio na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, um pavilh&atilde;o provis&oacute;rio na <i>Serpentine Gallery</i> &shy; uma galeria londrina que constr&oacute;i a cada ano um pavilh&atilde;o no Jardim do <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a>. Apesar de sua prefer&ecirc;ncia pelo concreto, Niemeyer optou pela execu&ccedil;&atilde;o em a&ccedil;o devido ao car&aacute;ter tempor&aacute;rio da obra, que pedia uma arquitetura desmont&aacute;vel.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ibirapuera_Auditorium.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Audit&oacute;rio Ibirapuera, conclu&iacute;do em 2005.</a></p>&#10;<p>No ano de 2002 &eacute; conclu&iacute;da a 12&ordf; vers&atilde;o do projeto do Audit&oacute;rio Ibirapuera, projetado para o local desde 1952 e cujas obras s&atilde;o finalizadas em 2005.<sup id="_ref&shy;aud_a" class="reference"><a href="#_note&shy;aud" title="">[40]</a></sup></p>&#10;<p>Em 15 de dezembro de 2006, com quase 50 anos de atraso, foi inaugurado o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_Honestino_Guimar%C3%A3es" id="w">Museu Nacional Honestino Guimar&atilde;es</a> e a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_Leonel_de_Moura_Brizola" id="w">Biblioteca Nacional Leonel de Moura Brizola</a>, que formam, juntas, o maior centro cultural do Brasil, denominado <a href="http://en.wikipedia.org/wiki/Complexo_Cultural_da_Rep%C3%BAblica" id="w">Complexo Cultural da Rep&uacute;blica</a>, na <a href="http://en.wikipedia.org/wiki/Esplanada_dos_Minist%C3%A9rios" id="w">Esplanada dos Minist&eacute;rios</a> em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. O Complexo, de 91,8 mil metros quadrados custou 110 milh&otilde;es de reais ao Governo do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A inaugura&ccedil;&atilde;o foi programada para coincidir com o 99&ordm; anivers&aacute;rio de Oscar Niemeyer.</p>&#10;<p>Conjunto, projetado por Oscar Niemeyer, de constru&ccedil;&otilde;es na orla da cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, no estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, no Brasil, em car&aacute;ter complementar ao <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Niter%C3%B3i" id="w">Museu de Arte Contempor&acirc;nea de Niter&oacute;i</a>, em um caminho entre o <a href="http://en.wikipedia.org/wiki/Centro_(Niter%C3%B3i)" id="w">Centro</a> da cidade e os bairros da Zona Sul, formando um complexo cultural, o <a href="http://en.wikipedia.org/wiki/Caminho_Niemeyer" id="w">Caminho Niemeyer</a>. Integram, al&eacute;m do Museu de Arte Contempor&acirc;nea, a esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Catamar%C3%A3" id="w">catamar&atilde;s</a> de <a href="http://en.wikipedia.org/wiki/Charitas" id="w">Charitas</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Popular_de_Niter%C3%B3i" id="w">Teatro Popular de Niter&oacute;i</a>, o <a href="http://en.wikipedia.org/wiki/Memorial_Roberto_Silveira" id="w">Memorial Roberto Silveira</a>, a sede da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Oscar_Niemeyer" id="w">Funda&ccedil;&atilde;o Oscar Niemeyer</a> e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_JK" id="w">Pra&ccedil;a JK</a>. Est&aacute; em constru&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_do_Cinema_Brasileiro" id="w">Museu do Cinema Brasileiro</a>. Foram acrescentados recentemente, ao projeto, uma torre panor&acirc;mica, uma nova esta&ccedil;&atilde;o de barcas e um centro de conven&ccedil;&otilde;es.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[42]</a></sup></p>&#10;<a id="2007:_seu_centen%C3%A1rio" name="2007:_seu_centen%C3%A1rio"></a><h3> 2007: seu centen&aacute;rio </h3>&#10;<p>Niemeyer completou em 2007 o cent&eacute;simo anivers&aacute;rio<sup id="_ref&shy;dd_a" class="reference"><a href="#_note&shy;dd" title="">[43]</a></sup> perfeitamente l&uacute;cido e ativo. Neste mesmo ano, no dia 12 de dezembro, recebeu a mais alta condecora&ccedil;&atilde;o do governo franc&ecirc;s pelo conjunto de sua obra, o t&iacute;tulo de Comendador da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Ordem Nacional da Legi&atilde;o de Honra</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a>, presidente da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, conferiu&shy;lhe a condecora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ordem_da_Amizade" id="w">Ordem da Amizade</a> no dia 14 de dezembro.<sup id="_ref&shy;ii_a" class="reference"><a href="#_note&shy;ii" title="">[45]</a></sup> No mesmo ano de 2007 o Iphan tombou 35 obras do arquiteto, das quais 24 foram selecionadas pelo pr&oacute;prio Niemeyer.<sup id="_ref&shy;a_c" class="reference"><a href="#_note&shy;a" title="">[12]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Fora do Brasil, em 2007, o arquiteto iniciou as obras do seu primeiro projecto na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>: um centro cultural com o seu nome, <a href="http://en.wikipedia.org/wiki/Centro_Niemeyer" id="w">Centro Niemeyer</a>, em <a href="http://en.wikipedia.org/wiki/Avil%C3%A9s" id="w">Avil&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>. Este projecto foi oferecido &agrave; <i>Funda&ccedil;&atilde;o Pr&iacute;ncipe das Ast&uacute;rias</i> como agradecimento pela condecora&ccedil;&atilde;o que Niemeyer recebeu, em 1989 (Pr&eacute;mio Pr&iacute;ncipe das Ast&uacute;rias das Artes). Do projecto consta de cinco pe&ccedil;as separadas e complementares: pra&ccedil;a, audit&oacute;rio, c&uacute;pula, torre e um edif&iacute;cio polivalente. Foi inaugurado na Primavera de 2011.&#10; </p>&#10;<p>Em julho de 2008, foram inaugurados a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Cabo_Branco" id="w">Esta&ccedil;&atilde;o Cabo Branco</a> e o <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_Dom_Nivaldo_Monte" id="w">Parque da Cidade Dom Nivaldo Monte</a> em duas capitais nordestinas, respectivamente, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> e <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>. A Esta&ccedil;&atilde;o est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Ponta_do_Seixas" id="w">Ponta do Seixas</a>, ponto tur&iacute;stico da capital paraibana conhecido como extremo oriental das Am&eacute;ricas, e tem como foco central &#34&semi;uma torre espelhada erguida em forma octogonal, com 43 metros de dist&acirc;ncia entre lados opostos e apoiada sobre uma parede cil&iacute;ndrica com quinze metros de di&acirc;metro&#34&semi;. A Esta&ccedil;&atilde;o Cabo Branco possui &aacute;rea constru&iacute;da de 8.571m&sup2;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> J&aacute; o Parque, localizado em uma grande &aacute;rea verde de 64 hectares (640.000 m&sup2;) preservada na capital potiguar, possui um mirante de sessenta metros de altura de onde &eacute; poss&iacute;vel observar toda a cidade.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cidade_Administrativa_MG_1.jpg%7Cthumb%7C200px" id="w">Pal&aacute;cio Tiradentes, uma das edifica&ccedil;&otilde;es que comp&otilde;e a [[Cidade Administrativa de Minas Gerais]].</a>&#10;Tamb&eacute;m foi convidado a elaborar o projeto arquitet&ocirc;nico do novo centro administrativo do governo de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Este centro localiza&shy;se entre a capital mineira e o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Aeroporto Internacional Tancredo Neves</a> (<a href="http://en.wikipedia.org/wiki/Confins" id="w">Confins</a>). Mais um projeto ousado que &shy; dentre outras edifica&ccedil;&otilde;es no local &shy; previa uma laje de quase 150 metros apoiada em apenas dois pilares.</p>&#10;<p>Curvas, concreto armado e o maior pr&eacute;dio suspenso do mundo. A <a href="http://en.wikipedia.org/wiki/Cidade_Administrativa_de_Minas_Gerais" id="w">Cidade Administrativa de Minas Gerais</a><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> &eacute; considerada o projeto mais ousado de Oscar Niemeyer. A obra, realizada no governo <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a>, abriga as Secretarias e &oacute;rg&atilde;os do Estado e foi inaugurada 4 de mar&ccedil;o de 2010.</p>&#10;<p>Dar vida &agrave;s formas desenhadas por Niemeyer foi um grande desafio conquistado pela engenharia. O conjunto abriga ao todo cinco edifica&ccedil;&otilde;es. O Pal&aacute;cio Tiradentes, sede do governo, &eacute; totalmente suspenso por cabos de a&ccedil;o, formando um v&atilde;o livre de 147 metros no t&eacute;rreo. As secretarias foram alocadas em dois pr&eacute;dios id&ecirc;nticos com os nomes &#34&semi;Minas&#34&semi; e &#34&semi;Gerais&#34&semi;, feitos em curva, com quinze andares cada um. Completam o cen&aacute;rio, um centro de conviv&ecirc;ncia em formato redondo, com lojas, restaurantes e bancos, e o audit&oacute;rio JK com 490 lugares.</p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h2> Cr&iacute;ticas </h2>&#10;<p>A partir de Pampulha, especificamente seu trabalho na Igreja S&atilde;o Francisco de Assis, Niemeyer sofreu cr&iacute;ticas internacionais sobre o car&aacute;ter individualista de sua obra. De acordo com os preceitos modernistas da &eacute;poca, a arquitetura deveria ser uma arte em si s&oacute;, desempenhando seu papel social inerente. Especialmente na sociedade em que se desenvolvia, seria necess&aacute;rio primar fun&ccedil;&atilde;o e economia nas constru&ccedil;&otilde;es, visto que no per&iacute;odo p&oacute;s&shy;guerra o problema de habita&ccedil;&atilde;o social se tornou bastante discutido. Embora suas primeiros trabalhos claramente se desenvolvessem em fun&ccedil;&atilde;o de solucionar o programa em quest&atilde;o, seus projetos ap&oacute;s Bras&iacute;lia se desenvolveram de maneira cada vez mais escult&oacute;rica, de modo que nos anos 2000 sua arquitetura apresenta s&eacute;rios problemas funcionais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Museu_Nacional%2C_Brasilia_05_2007.jpg%7Cthumb" id="w">[[Museu Nacional Honestino Guimar&atilde;es]]</a></p>&#10;<p>Nicolai Ouroussoff criticou o arquiteto por seu projeto para o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_Honestino_Guimar%C3%A3es" id="w">Museu Nacional</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A estrutura pesada n&atilde;o apenas contrasta com a delicadeza caracter&iacute;stica de sua obra anterior como tamb&eacute;m falha em produzir um espa&ccedil;o agrad&aacute;vel para export arte. Frederico de Holanda sugere que os &uacute;ltimos trabalhos de Niemeyer, cada vez mais opacos e indiferentes ao entorno, tamb&eacute;m n&atilde;o cumprem a fun&ccedil;&atilde;o de definir um espa&ccedil;o urbano, dada &agrave; escala e as formas escult&oacute;ricas que n&atilde;o definem limites rais ou virtuais.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Ocriador40x30%26amp%3BFWiki.jpg%7Cthumb%7C228x228px" id="w">Momento no qual Niemeyer explicava como seria o [[Complexo Cultural da Rep&uacute;blica]], em [[Bras&iacute;lia]].</a></p>&#10;<p>Os &uacute;ltimos projetos arquitet&ocirc;nicos de Niemeyer,<sup id="_ref&shy;CC_b" class="reference"><a href="#_note&shy;CC" title="">[5]</a></sup><sup id="_ref&shy;y_a" class="reference"><a href="#_note&shy;y" title="">[52]</a></sup>  custaram altas cifras ao Estado: em 2007, cobrou 7 milh&otilde;es de reais pelo projeto da nova sede do <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, em Bras&iacute;lia,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> tendo sua empresa recebido 33,5 milh&otilde;es de reais do governo federal, entre 1996 e 2008, apenas por projetos de obras em Bras&iacute;lia.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>.</p>&#10;<p>Alguns cr&iacute;ticos apontam o fato de que a arquitetura de Niemeyer &eacute; muitas vezes contradit&oacute;ria com suas convic&ccedil;&otilde;es pol&iacute;ticas.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[25]</a></sup> Seu primeiro grande trabalho, a Pampulha, teve um car&aacute;ter burgu&ecirc;s, e Bras&iacute;lia &eacute; famosa por seus pal&aacute;cios. Niemeyer defende sua arquitetura ao destitu&iacute;&shy;la de fun&ccedil;&atilde;o social. Ao contr&aacute;rio de Walter Gropius, que acreditava numa arquitetura racionalista e industrial capaz de adaptar a sociedade para um novo tempo, Niemeyer era c&eacute;tico sobre a capacidade da arquitetura de mudar uma &#34&semi;sociedade injusta&#34&semi;. Niemeyer defende que o ativismo social deve ser feito politicamente, e n&atilde;o atrav&eacute;s da arquitetura. Uma simplifica&ccedil;&atilde;o arquitet&ocirc;nica para tais fins seria, portanto, anti&shy;moderno ao n&atilde;o explorar os limites da tecnologia construtiva.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Impress%C3%B5es_sobre_o_arquiteto" name="Impress%C3%B5es_sobre_o_arquiteto"></a><h3> Impress&otilde;es sobre o arquiteto </h3>&#10;<p>Ele tem sido exaltado pelos seus admiradores como grande artista e um dos mais importantes arquitetos de sua gera&ccedil;&atilde;o.<sup id="_ref&shy;um_a" class="reference"><a href="#_note&shy;um" title="">[56]</a></sup> Aqueles que n&atilde;o o admiram dizem que &eacute; vaidoso, fr&iacute;volo e contradit&oacute;rio. Ironicamente, estes &uacute;ltimos deram&shy;lhe a alcunha de &#34&semi;arquiteto oficial&#34&semi;, gra&ccedil;as ao seu grande prest&iacute;gio junto aos pol&iacute;ticos.<sup id="_ref&shy;dois_a" class="reference"><a href="#_note&shy;dois" title="">[57]</a></sup></p>&#10;<p>Em 2007 foi eleito o nono g&ecirc;nio mundial vivo em uma lista compilada pela empresa Syntetics (<i>Lista dos 100 maiores g&ecirc;nios vivos</i>).<sup id="_ref&shy;z_a" class="reference"><a href="#_note&shy;z" title="">[58]</a></sup>&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p>Todavia, h&aacute; personalidades que n&atilde;o concordam com a <i>genialidade</i> de Niemeyer:</p>&#10;<p>Sobre o projeto da biblioteca no <a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Memorial da Am&eacute;rica Latina</a>, na <a href="http://en.wikipedia.org/wiki/Barra_Funda_(distrito_de_S%C3%A3o_Paulo)" id="w">Barra Funda</a>, em S&atilde;o Paulo:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bibliotecavictorcivita.jpg%7Cthumb%7C200px" id="w">Biblioteca Victor Civita, no [[Memorial da Am&eacute;rica Latina]].</a>&#10; </p>&#10;<p> </p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cidade&shy;administrativa.jpg%7Cminiaturadaimagem" id="w">[[Cidade Administrativa de Minas Gerais]]</a>&#10;Niemeyer casou&shy;se com <a href="http://en.wikipedia.org/wiki/Annita_Baldo" id="w">Annita Baldo</a> em 1928.<sup>[3]</sup> Deste casamento ele teve sua &uacute;nica filha, <a href="http://en.wikipedia.org/wiki/Anna_Maria_Niemeyer" id="w">Anna Maria Niemeyer</a>, em 1930, que deu ao arquiteto cinco netos, treze bisnetos e quatro trinetos, e que faleceu no dia 6 de junho de 2012, aos 82 anos.<sup id="_ref&shy;anna maria_a" class="reference"><a href="#_note&shy;anna maria" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Vi&uacute;vo desde 2005, casou em novembro de 2006 com sua secret&aacute;ria, Vera L&uacute;cia Cabreira, de 60 anos.</p>&#10;<p>At&eacute; 23 de setembro de 2009, quando foi internado, passando em seguida por duas cirurgias, para retirada da <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula_biliar" id="w">ves&iacute;cula</a> e de um tumor do <a href="http://en.wikipedia.org/wiki/C%C3%B3lon" id="w">c&oacute;lon</a>, o arquiteto costumava ir todos os dias ao seu escrit&oacute;rio em <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>, onde trabalhava no projeto <a href="http://en.wikipedia.org/wiki/Caminho_Niemeyer" id="w">Caminho Niemeyer</a>, em <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, um conjunto de nove pr&eacute;dios de sua autoria.<sup id="_ref&shy;Cirurgia_a" class="reference"><a href="#_note&shy;Cirurgia" title="">[61]</a></sup> At&eacute; outubro de 2009, Niemeyer  permaneceu internado no mesmo hospital, no Rio de Janeiro. Em 25 de abril de 2010, foi novamente internado, apresentando um quadro de <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_urin%C3%A1ria" id="w">infec&ccedil;&atilde;o urin&aacute;ria</a>. O arquiteto deveria participar do lan&ccedil;amento da edi&ccedil;&atilde;o especial da revista &#34&semi;Nosso Caminho&#34&semi;, no dia 27 de abril, em homenagem aos 50 anos de Bras&iacute;lia. A festa foi cancelada.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Poucos dias antes de completar 105 anos de idade, Oscar Niemeyer faleceu no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, a 5 de dezembro de 2012, &agrave;s 21h55&#39&semi;, em decorr&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o_respirat%C3%B3ria" id="w">infec&ccedil;&atilde;o respirat&oacute;ria</a>. Ele estava internado desde 2 de novembro, no Hospital Samaritano, em <a href="http://en.wikipedia.org/wiki/Botafogo_(bairro_do_Rio_de_Janeiro)" id="w">Botafogo</a>, na <a href="http://en.wikipedia.org/wiki/Zona_Sul_(regi%C3%A3o_do_Rio_de_Janeiro)" id="w">Zona Sul</a> da cidade.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Seu corpo encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_S%C3%A3o_Jo%C3%A3o_Batista_(Rio_de_Janeiro)" id="w">Cemit&eacute;rio de S&atilde;o Jo&atilde;o Batista</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>, onde tamb&eacute;m encontra&shy;se sepultada sua &uacute;nica filha Anna Maria Niemeyer, falecida em 2012.</p>&#10;<a id="Posi%C3%A7%C3%B5es_pol%C3%ADticas_e_religiosas" name="Posi%C3%A7%C3%B5es_pol%C3%ADticas_e_religiosas"></a><h2> Posi&ccedil;&otilde;es pol&iacute;ticas e religiosas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Niemeyer_e_Brizola.jpg%7Cthumb%7Cesquerda" id="w">Niemeyer com [[Leonel Brizola]], em 2002</a></p>&#10;<p>A luta pol&iacute;tica &eacute; uma das quest&otilde;es que sempre marcaram a vida e obra de Oscar Niemeyer, que sempre se declarou um comunista convicto. Em 1945, muitos militantes comunistas que foram presos sob a ditadura de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Dorneles_Vargas" id="w">Vargas</a> foram libertados, e Niemeyer, que na &eacute;poca mantinha um escrit&oacute;rio na Conde Lages (na Gl&oacute;ria), decidiu oferecer abrigo a alguns deles. A experi&ecirc;ncia permitiu que conhecesse Lu&iacute;s Carlos Prestes, uma das figura mais importante da esquerda no Brasil. Depois de algumas semanas, Niemeyer decidiu ceder a casa para Prestes e seus partid&aacute;rios, que vieram a fundar o Partido Comunista Brasileiro. [43] Niemeyer ingressou no Partido Comunista Brasileiro em 1945 [44] e chegou a ser presidente do partido em 1992. Niemeyer era um menino na &eacute;poca da Revolu&ccedil;&atilde;o Russa de 1917, e pela Segunda Guerra Mundial, tornou&shy;se um jovem idealista. Durante a ditadura militar do Brasil seu escrit&oacute;rio foi invadido e ele optou por se exilar na Europa. O ministro da Aeron&aacute;utica da &eacute;poca teria dito que &ldquo;lugar de arquiteto comunista &eacute; Moscou&rdquo;.<sup id="_ref&shy;a_d" class="reference"><a href="#_note&shy;a" title="">[12]</a></sup> Em 1963 foi agraciado com o Pr&ecirc;mio Lenin da Paz. Visitou a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, teve encontros com diversos l&iacute;deres <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialistas</a> e foi amigo de alguns deles. Em 2007 presenteou <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> com uma <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> de car&aacute;ter antiamericano: uma figura mostruosa amea&ccedil;ando um homem que se defende empunhando uma bandeira de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>.<sup id="_ref&shy;ff_a" class="reference"><a href="#_note&shy;ff" title="">[65]</a></sup>. Niemeyer tamb&eacute;m era um amigo pr&oacute;ximo de Fidel Castro, que muitas vezes visitou seu escrit&oacute;rio. Castro uma vez disse: &#34&semi;Niemeyer e eu somos os &uacute;ltimos comunistas deste planeta&#34&semi;.</p>&#10;<p>Niemeyer dizia: &#34&semi;Nossa preocupa&ccedil;&atilde;o &eacute; pol&iacute;tica tamb&eacute;m &shy; para mudar o mundo... Arquitetura &eacute; o meu trabalho, e eu passei a minha vida inteira em uma prancha de desenho, mas a vida &eacute; mais importante do que a arquitetura, o que importa &eacute; melhoria do ser humano&#34&semi;.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Niemeyer foi ateu pela maior parte de sua vida,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> baseando suas cren&ccedil;as tanto nas &#34&semi;injusti&ccedil;as deste mundo&#34&semi; e em princ&iacute;pios cosmol&oacute;gicos: &#34&semi;&Eacute; um universo fant&aacute;stico que nos humilha, e n&oacute;s n&atilde;o podemos usufruir dele, mas ficamos maravilhados com o poder da mente humana... no final, &eacute; isso, voc&ecirc; nasce, voc&ecirc; morre, &eacute; isso! &#34&semi;.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[30]</a></sup> Tais pontos de vista nunca o impediram de projetar edif&iacute;cios religiosos, que v&atilde;o desde pequenas capelas cat&oacute;licas, at&eacute; catedrais, mesquitas e igrejas ortodoxas. Ele tamb&eacute;m &eacute; sens&iacute;vel &agrave;s cren&ccedil;as espirituais do p&uacute;blico que frequentaria seus edif&iacute;cios religiosos. Na Catedral de Bras&iacute;lia, as grandes aberturas em vidro t&ecirc;m o papel &#34&semi;de conectar as pessoas com o c&eacute;u, onde os crentes acreditam estar o para&iacute;so e deus.&#34&semi;</p>&#10;<a id="Outras_artes" name="Outras_artes"></a><h2> Outras artes </h2>&#10;<a id="''Design''" name="''Design''"></a><h3> &#39&semi;&#39&semi;Design&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TransPiau%C3%AD_2010.JPG%7Cminiaturadaimagem" id="w">Influ&ecirc;ncia da obra de Niemeyer em um &ocirc;nibus no Piau&iacute;.</a>&#10;Niemeyer tamb&eacute;m produziu mob&iacute;lias na d&eacute;cada de 1970, levando &agrave; madeira prensada as curvas que j&aacute; aplicava ao concreto. Projetou, junto com sua filha Anna Maria, o mobili&aacute;rio do Pal&aacute;cio da Alvorada, o da Sede do Partido Comunista Franc&ecirc;s e alguns outros m&oacute;veis comercializados na mesma d&eacute;cada. Os m&oacute;veis de Niemeyer foram expostos em diversos museus brasileiros e sal&otilde;es e feiras internacionais.<sup id="_ref&shy;BB_a" class="reference"><a href="#_note&shy;BB" title="">[68]</a></sup></p>&#10;<a id="Escultura" name="Escultura"></a><h3> Escultura </h3>&#10;&#10;<ul>&#10;<li>Monumento a Carlos Fonseca Amador, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>, 1982</li>&#10;<li>Monumento &#34&semi;Tortura Nunca Mais&#34&semi;, Rio de Janeiro, 1986</li>&#10;<li>Monumento &#34&semi;Nove de Novembro&#34&semi; (dedicado aos tr&ecirc;s oper&aacute;rios assassinados durante a greve de novembro de 1988), <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>, 1988</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_da_Am%C3%A9rica_Latina" id="w">Escultura M&atilde;o, na Pra&ccedil;a C&iacute;vica do Memorial da Am&eacute;rica Latina</a> , 1989</li>&#10;<li>Memorial da Ilha de Gor&eacute;e, Largo de <a href="http://en.wikipedia.org/wiki/Dakar" id="w">Dakar</a>, <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a>, 1991</li>&#10;<li>Marco &agrave; Coluna Prestes, <a href="http://en.wikipedia.org/wiki/Santo_%C3%82ngelo" id="w">Santo &Acirc;ngelo</a>, 1995</li>&#10;<li>Esculturas &#34&semi;Forma no Espa&ccedil;o II&#34&semi;, &#34&semi;Mulher I&#34&semi;, &#34&semi;Viol&ecirc;cia&#34&semi;, &#34&semi;Retirantes&#34&semi; e &#34&semi;Forma no Espa&ccedil;o I&#34&semi; (encomendadas pela Prefeitura da Cidade do Rio de Janeiro, expostas na <a href="http://en.wikipedia.org/wiki/Praia_do_Leme" id="w">praia do Leme</a> em 2000 e atualmente instaladas no Parque Dois Irm&atilde;os, tamb&eacute;m no Rio de Janeiro<sup id="_ref&shy;EscONRJ1_a" class="reference"><a href="#_note&shy;EscONRJ1" title="">[69]</a></sup>) &shy; nomes por ordem na foto da liga&ccedil;&atilde;o.<sup id="_ref&shy;EscONRJ2_a" class="reference"><a href="#_note&shy;EscONRJ2" title="">[70]</a></sup></li>&#10;<li>Monumento &#34&semi;Sem Terra do Paran&aacute;&#34&semi;, 2001 erigido no local onde foi morto o l&iacute;der Sem Terra Ant&ocirc;nio Tavares Pereira.</li>&#10;<li>Escultura &#34&semi;Uma Mulher, uma Flor, Solidariedade&#34&semi;, Parque Bercy, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, 2007</li>&#10;<li>Escultura para Cuba (doa&ccedil;&atilde;o), <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>, 2007<sup id="_ref&shy;yy_a" class="reference"><a href="#_note&shy;yy" title="">[71]</a></sup></li>&#10;<li>Trof&eacute;u GP Brasil de F&oacute;rmula Um 2009 e 2010.</li></ul>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;&#10;<ul>&#10;<li><i>Quase mem&oacute;rias: viagens, tempos de entusiasmo e revolta</i> &shy; [1968</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Minha_experi%C3%AAncia_em_Bras%C3%ADlia" id="w">Minha experi&ecirc;ncia em Bras&iacute;lia</a></i>, 1961, editado posteriormente na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_forma_na_arquitetura" id="w">A forma na arquitetura</a> </i>&shy; 1980</li>&#10;<li><i>Rio: de Prov&iacute;ncia a Metr&oacute;pole</i> &shy; 1980</li>&#10;<li><i>Como se faz arquitetura</i> &shy; 1986</li>&#10;<li><i>Trecho de Nuvens</i> &shy; 1989</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Conversa_de_arquiteto" id="w">Conversa de arquiteto</a></i> &shy; 1994</li>&#10;<li><i>As curvas do tempo</i> &shy; Mem&oacute;rias &shy; 1998</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Meu_s%C3%B3sia_e_eu" id="w">Meu s&oacute;sia e eu</a></i> &shy; 1999</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/As_curvas_do_tempo" id="w">As curvas do tempo</a></i> &shy; 2000</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Minha_arquitetura" id="w">Minha arquitetura</a></i> Editora Revan, Rio de Janeiro, 2000</li>&#10;<li><i>Conversa de amigos &shy; Correspond&ecirc;ncia entre Oscar Niemeyer e Jos&eacute; Carlos Sussekind</i>, com Jos&eacute; Carlos Sussekind, 2002</li>&#10;<li><i>Minha arquitetura &shy; 1937&shy;2004</i>, Editora Revan, Rio de Janeiro, 2004</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sem_rodeios" id="w">Sem rodeios</a></i> &shy; 2006, contos. Editora Revan, Rio de Janeiro, 2006</li></ul>&#10;<a id="Pr%C3%AAmios_e_condecora%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_condecora%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e condecora&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>1963 &shy; <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_L%C3%AAnin_da_Paz" id="w">Pr&ecirc;mio L&ecirc;nin da Paz</a>, Governo da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</a></li>&#10;<li>1963 &shy; Membro honor&aacute;rio do <a href="http://en.wikipedia.org/wiki/Instituto_Americano_de_Arquitetos" id="w">Instituto Americano de Arquitetos</a></li>&#10;<li>1964 &shy; Membro honor&aacute;rio da Academia Americana de Artes e Letras e do Instituto Nacional de Artes e Letras</li>&#10;<li>1975 &shy; Comendador da <a href="http://en.wikipedia.org/wiki/Ordem_do_Infante_D._Henrique" id="w">Ordem do Infante D. Henrique</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (3 de Mar&ccedil;o)<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></li>&#10;<li>1988 &shy; <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Pritzker_de_Arquitetura" id="w">Pr&ecirc;mio Pritzker de Arquitetura</a>, dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;BB_b" class="reference"><a href="#_note&shy;BB" title="">[68]</a></sup></li>&#10;<li>1989 &shy; T&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Doutor_Honoris_Causa" id="w">Doutor Honoris Causa</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a></li>&#10;<li>1989 &shy; <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&eacute;mio Pr&iacute;ncipe das Ast&uacute;rias</a> das Artes <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>1989 &shy; <a href="http://en.wikipedia.org/wiki/Medalha_Chico_Mendes_de_Resist%C3%AAncia" id="w">Medalha Chico Mendes de Resist&ecirc;ncia</a>.</li>&#10;<li>1990 &shy; Cavaleiro Comendador da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Greg%C3%B3rio_Magno" id="w">Ordem de S&atilde;o Greg&oacute;rio Magno</a>, <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> / <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a></li>&#10;<li>1994 &shy; Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Ordem Militar de Sant&#39&semi;Iago da Espada</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (26 de Novembro)<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></li>&#10;<li>1995 &shy; T&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Doutor_Honoris_Causa" id="w">Doutor Honoris Causa</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a></li>&#10;<li>1995 &shy; T&iacute;tulo de Doutor Honoris Causa da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a></li>&#10;<li>1996 &shy; Pr&ecirc;mio Le&atilde;o de Ouro da <a href="http://en.wikipedia.org/wiki/Bienal_de_Veneza" id="w">Bienal de Veneza</a>, VI Mostra Internacional de Arquitetura</li>&#10;<li>1998 &shy; Royal Gold Medal do Royal Institute of British Architects</li>&#10;<li>2001 &shy; Medalha da Ordem da Solidariedade do Conselho de Estado da Rep&uacute;blica de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a></li>&#10;<li>2001 &shy; Medalha do M&eacute;rito Darcy Ribeiro do Conselho Estadual de Educa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_do_Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a></li>&#10;<li>2001 &shy; Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> 2001, na categoria Cultura</li>&#10;<li>2001 &shy; T&iacute;tulo de Grande Oficial da Ordem do M&eacute;rito Docente e Cultural Gabriela Mistral, do Minist&eacute;rio da Educa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></li>&#10;<li>2001 &shy; T&iacute;tulo de Arquiteto do S&eacute;culo XX, do Conselho Superior do <a href="http://en.wikipedia.org/wiki/Instituto_de_Arquitetos_do_Brasil" id="w">Instituto de Arquitetos do Brasil</a></li>&#10;<li>2004 &shy; Praemium Imperiale, Japan Art Association</li>&#10;<li>2005 &shy; Patrono da Arquitetura Brasileira, declarado pela Lei n&ordm; 11.117, de 18 de maio de 2005]]</li>&#10;<li>2007 &shy; Medalha <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Cultural" id="w">Ordem do M&eacute;rito Cultural</a>, Brasil</li>&#10;<li>2007 &shy; Medalha e t&iacute;tulo de Comendador da Ordem Nacional da Legi&atilde;o da Honra, Governo da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>2007 &shy; Medalha da Ordem da Amizade, Governo da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>2007 &shy; Medalha Oscar Niemeyer do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Marxista&shy;Leninista" id="w">Partido Comunista Marxista&shy;Leninista</a><sup id="_ref&shy;MEDALHAPCML_a" class="reference"><a href="#_note&shy;MEDALHAPCML" title="">[74]</a></sup></li>&#10;<li>2008 &shy; Pr&ecirc;mio ALBA das Artes, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a><sup id="_ref&shy;ALBA_a" class="reference"><a href="#_note&shy;ALBA" title="">[75]</a></sup></li>&#10;<li>2009 &shy; Orden de las Artes y las Letras de Espa&ntilde;a</li>&#10;<li>2009 &shy; T&iacute;tulo de Doutor Honoris Causa da <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Lisboa" id="w">Universidade T&eacute;cnica de Lisboa</a><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li>2009 &shy; XXXIII Encontro Nacional de Estudantes de Arquitetura e Urbanismo. Mostrando&shy;se ainda jovem, participou como p&ocirc;de do maior evento realizado no ano pela FeNEA (Federa&ccedil;&atilde;o Nacional dos Estudantes de Arquitetura e Urbanismo): recebeu membros da comiss&atilde;o organizadora para grava&ccedil;&atilde;o de um bate&shy;papo a ser exibido aos dois mil participantes do encontro, sediado no Gin&aacute;sio do <a href="http://en.wikipedia.org/wiki/Mineirinho" id="w">Mineirinho</a> (Complexo Esportivo da Pampulha), em Belo Horizonte.</li></ul>&#10;<a id="Influ%C3%AAncia_nas_Artes_Pl%C3%A1sticas_e_Cultura_Popular" name="Influ%C3%AAncia_nas_Artes_Pl%C3%A1sticas_e_Cultura_Popular"></a><h2> Influ&ecirc;ncia nas Artes Pl&aacute;sticas e Cultura Popular </h2>&#10;<p>Desde 1984 o <a href="http://en.wikipedia.org/wiki/Desfile_das_escolas_de_samba_do_Rio_de_Janeiro" id="w">desfile das escolas de samba do Rio de Janeiro</a> &eacute; realizado no <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">Samb&oacute;dromo da Marqu&ecirc;s de Sapuca&iacute;</a> projetado por Oscar Niemeyer. Em 2003 o <a href="http://en.wikipedia.org/wiki/GRES_Unidos_de_Vila_Isabel" id="w">GRES Unidos de Vila Isabel</a> celebrou a vida do arquiteto no seu desfile de carnaval. Foi a primeira vez que a escola de Vila Isabel homenageou um personagem hist&oacute;rico ainda em vida.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O samba enredo do desfile &ndash; <a class="externallink" href="http://letras.mus.br/vila&shy;isabel&shy;rj/474003/" rel="nofollow" title="http://letras.mus.br/vila&shy;isabel&shy;rj/474003/">&#39&semi;&#39&semi;O Arquiteto no Recanto da Princesa&#39&semi;&#39&semi;</a> &ndash; foi composto pelo sambista <a href="http://en.wikipedia.org/wiki/Martinho_da_Vila" id="w">Martinho da Vila</a>. </p>&#10;<p>Os projetos de Oscar Niemeyer t&ecirc;m sido uma das maiores fontes de inspira&ccedil;&atilde;o do pintor franc&ecirc;s Jacques Benoit.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Em 2006 Benoit apresentou em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> uma s&eacute;rie de pinturas intituladas <a class="externallink" href="http://www.jacquesbenoit.com/Trois_traces_d_Oscar_page_peintures%20&shy;%20br.html" rel="nofollow" title="http://www.jacquesbenoit.com/Trois_traces_d_Oscar_page_peintures%20&shy;%20br.html">&#39&semi;&#39&semi;Tr&ecirc;s Tra&ccedil;os de Oscar&#39&semi;&#39&semi;</a>, baseadas no legado arquitet&ocirc;nico de Niemeyer na Fran&ccedil;a.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Em 2010, a Comiss&atilde;o do Jubileu de Bras&iacute;lia selecionou a obra de Benoit para o cinquenten&aacute;rio da capital brasileira. A exposi&ccedil;&atilde;o <a class="externallink" href="http://www.jacquesbenoit.com/Brasilia_page_peintures%20&shy;%20br.html" rel="nofollow" title="http://www.jacquesbenoit.com/Brasilia_page_peintures%20&shy;%20br.html">&#39&semi;&#39&semi;Bras&iacute;lia. De Carne e Alma&#39&semi;&#39&semi;</a> exibia 27 telas divididas em tr&ecirc;s s&eacute;ries, todas inspiradas pela paisagem arquitet&ocirc;nica de Bras&iacute;lia e a hist&oacute;ria da sua constru&ccedil;&atilde;o.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>  </p>&#10;<p>Em 2013, logo ap&oacute;s a morte de Niemeyer, o muralista paulista Eduardo Kobra e quatro outros artistas celebraram a vida do arquiteto com um gigantesco mural, cobrindo toda a fachada de um arranha&shy;c&eacute;u da Avenida Paulista, em S&atilde;o Paulo.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O trabalho &eacute; inspirado na arquitetura de Niemeyer, o seu amor pelo concreto e <a href="http://en.wikipedia.org/wiki/Le_Corbusier" id="w">Le Corbusier</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_obras_de_Oscar_Niemeyer" id="w">Anexo:Lista de obras de Oscar Niemeyer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_moderna_no_Brasil" id="w">Arquitetura moderna no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer_(navio)" id="w">Oscar Niemeyer (navio)</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>ALAN,  Hess. <i>Oscar Niemeyer: Houses</i>, Editora Rizzoli, 2006  </li>&#10;<li>CHARLES, Marcio Torres. &#34&semi;Oscar Niemeyer&#34&semi; , Editora Recome&ccedil;ar, 2003,   </li>&#10;<li>LAGO, Andre Correa do. <i>Oscar Niemeyer &shy; Uma Arquitetura da Sedu&ccedil;&atilde;o</i>, Editora BEI, 2007  </li>&#10;<li>LACERDA, Luiz Claudio e RANDOLPH, Rogerio. <i>Oscar Niemeyer 360 &shy; Minhas Obras Favoritas</i>, 360&deg; EDITORA, 2006  </li>&#10;<li>OHTAKE, Ricardo. <i>Oscar Niemeyer</i>, Publifolha, 2007  </li>&#10;<li>PEREIRA, Miguel Alves. <i>Arquitetura, texto e contexto: O discurso de Oscar Niemeyer</i>, Editora UnB, 1997  </li>&#10;<li>PHILIPPOU, Styliane. <i>Oscar Niemeyer: Curves of Irreverence</i> &shy; Yale University Press, 2008 &shy;  </li>&#10;<li>SALVAING, Matthiue. <i>Oscar Niemeyer</i>, Editora Assouline, 2002   </li>&#10;<li>UNDERWOOD, David. <i>Oscar e o Modernismo de Formas Livres no Brasil</i>, Editora COSAC NAIFY, 2002,  </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10; &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Imagens_das_obras" name="Imagens_das_obras"></a><h3> Imagens das obras </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nytimes.com/slideshow/2007/12/25/arts/20071226_OSCAR_SLIDESHOW_index.html" rel="nofollow" title="http://www.nytimes.com/slideshow/2007/12/25/arts/20071226_OSCAR_SLIDESHOW_index.html">The New York Times &shy; Slide show</a><small>visitado em 2 de agosto de 2008</small></li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/galeria/album/p_20071118&shy;niemeyer01.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/galeria/album/p_20071118&shy;niemeyer01.shtml">FolhaUol &shy; Slide Show</a> <small>visitado em 5 de agosto] de 2008</small></li>&#10;<li><a class="externallink" href="http://www.flickr.com/photos/lfcastro/sets/72157603642002433/" rel="nofollow" title="http://www.flickr.com/photos/lfcastro/sets/72157603642002433/">Galeria de fotos de os projetos de Oscar Niemeyer</a> <small>visitado em 5 de agosto de 2008</small></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Oscar_Niemeyer" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_Pritzker" id="w">Categoria:Pr&eacute;mio Pritzker</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalha_de_Ouro_do_RIBA" id="w">Categoria:Medalha de Ouro do RIBA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunistas_do_Brasil" id="w">Categoria:Comunistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marxistas_brasileiros" id="w">Categoria:Marxistas brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Centen%C3%A1rios_do_Brasil" id="w">Categoria:Centen&aacute;rios do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_do_Brasil" id="w">Categoria:Ateus do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comendadores_da_Ordem_de_S%C3%A3o_Greg%C3%B3rio_Magno" id="w">Categoria:Comendadores da Ordem de S&atilde;o Greg&oacute;rio Magno</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comendadores_da_Ordem_do_Infante_D._Henrique" id="w">Categoria:Comendadores da Ordem do Infante D. Henrique</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_de_Sant%26%2339%3BIago_da_Espada" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar de Sant&#39&semi;Iago da Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_Rio_de_Janeiro" id="w">Categoria:Arquitetos do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_modernismo" id="w">Categoria:Arquitetos do modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_p%C3%B3s&shy;modernismo" id="w">Categoria:Arquitetos do p&oacute;s&shy;modernismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Universidade_de_Bras%C3%ADlia" id="w">Categoria:Professores da Universidade de Bras&iacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_Honoris_Causa_da_Universidade_de_Bras%C3%ADlia" id="w">Categoria:Doutores Honoris Causa da Universidade de Bras&iacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruz_da_Ordem_Nacional_do_M%C3%A9rito_Cient%C3%ADfico" id="w">Categoria:Gr&atilde;&shy;Cruz da Ordem Nacional do M&eacute;rito Cient&iacute;fico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_2012" id="w">Categoria:Mortos em 2012</a></p>&#10;<p> &#10; &#10; </p></body></html>