<html><title>Estrela</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Starsinthesky.jpg%7Cdireita%7C300px%7Cthumb%7CUma_regi%C3%A3o_de_surgimento_de_estrelas_na_%5B%5BGrande_Nuvem_de_Magalh%C3%A3es%5D%5D._Imagem_%5B%5BNASA%5D%5D/%5B%5BAg%C3%AAncia_Espacial_Europeia" id="w">ESA]] </a>&#10;Uma <b>estrela</b> &eacute; uma grande e luminosa esfera de <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a>, mantida &iacute;ntegra pela <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>. Ao fim de sua vida, uma estrela pode conter tamb&eacute;m uma propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_degenerada" id="w">mat&eacute;ria degenerada</a>. A estrela mais pr&oacute;xima da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, que &eacute; a fonte da maior parte da <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> do planeta. Outras estrelas s&atilde;o vis&iacute;veis da Terra durante a noite, quando n&atilde;o s&atilde;o ofuscadas pela luz do Sol ou bloqueadas por fen&ocirc;menos atmosf&eacute;ricos. Historicamente, as estrelas mais importantes da <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">esfera celeste</a> foram agrupadas em <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Asterismo_(astronomia)" id="w">asterismos</a>, e as estrelas mais brilhantes ganharam nomes pr&oacute;prios. Extensos <a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo" id="w">cat&aacute;logos</a> de estrelas foram compostos pelos <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomos</a>, o que permite a exist&ecirc;ncia de designa&ccedil;&otilde;es padronizadas.</p>&#10;<p>Pelo menos durante uma parte da sua vida, uma estrela brilha devido &agrave; <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> do hidrog&ecirc;nio no seu n&uacute;cleo, liberando energia que atravessa o interior da estrela e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">irradia</a> para o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o sideral</a>. Quase todos os <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos</a> que ocorrem na natureza mais pesados que o <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio</a> foram criados por estrelas, seja pela <a href="http://en.wikipedia.org/wiki/Nucleoss%C3%ADntese_estelar" id="w">nucleoss&iacute;ntese estelar</a> durante as suas vidas ou pela nucleoss&iacute;ntese de supernova quando as estrelas explodem. Os astr&ocirc;nomos podem determinar a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>, idade, <a href="http://en.wikipedia.org/wiki/Metalicidade" id="w">composi&ccedil;&atilde;o qu&iacute;mica</a> e muitas outras propriedades de uma estrela observando o seu <a href="http://en.wikipedia.org/wiki/Espectroscopia_astron%C3%B4mica" id="w">espectro</a>, <a href="http://en.wikipedia.org/wiki/Luminosidade" id="w">luminosidade</a> e movimento no espa&ccedil;o. A <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> total de uma estrela &eacute; o principal determinante da sua <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_estelar" id="w">evolu&ccedil;&atilde;o</a> e poss&iacute;vel destino. Outras caracter&iacute;sticas de uma estrela s&atilde;o determinadas pela hist&oacute;ria da sua evolu&ccedil;&atilde;o, inclusive o <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>, rota&ccedil;&atilde;o, movimento e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>. Um diagrama da temperatura de muitas estrelas contra suas luminosidades, conhecido como <a href="http://en.wikipedia.org/wiki/Diagrama_de_Hertzsprung&shy;Russell" id="w">Diagrama de Hertzsprung&shy;Russell</a> (Diagrama H&shy;R), permite determinar a idade e o estado evolucion&aacute;rio de uma estrela.</p>&#10;<p>Uma estrela se forma pelo colapso de uma nuvem de material composta principalmente de hidrog&ecirc;nio e tra&ccedil;os de elementos mais pesados. Uma vez que o n&uacute;cleo estelar seja suficientemente denso, parte do hidrog&ecirc;nio &eacute; gradativamente convertido em h&eacute;lio pelo processo de fus&atilde;o nuclear.<sup id="_ref&shy;sunshine_a" class="reference"><a href="#_note&shy;sunshine" title="">[1]</a></sup> O restante do interior da estrela transporta a energia a partir do n&uacute;cleo por uma combina&ccedil;&atilde;o de processos <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radiantes</a> e <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convectivos</a>. A press&atilde;o interna da estrela impede que ela colapse devido a sua pr&oacute;pria gravidade. Quando o <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> do n&uacute;cleo (hidrog&ecirc;nio) se exaure, as estrelas que possuem pelo menos 40% da massa do Sol<sup id="_ref&shy;late stages_a" class="reference"><a href="#_note&shy;late stages" title="">[2]</a></sup> se expandem para se tornarem <a href="http://en.wikipedia.org/wiki/Gigante_vermelha" id="w">gigantes vermelhas</a>, em alguns casos fundindo <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos</a> mais pesados no n&uacute;cleo ou em camadas em torno do n&uacute;cleo. A estrela ent&atilde;o evolui para uma forma degenerada, reciclando parte do material para o ambiente interestelar, onde ser&aacute; formada uma nova gera&ccedil;&atilde;o de estrelas com uma maior propor&ccedil;&atilde;o de elementos pesados.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Estrela_bin%C3%A1ria" id="w">Sistemas bin&aacute;rios</a> e multiestelares consistem de duas ou mais estrelas que est&atilde;o gravitacionalmente ligadas, movendo&shy;se umas em torno das outras em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbitas</a> est&aacute;veis. Quando duas dessas estrelas est&atilde;o em &oacute;rbitas relativamente pr&oacute;ximas, sua intera&ccedil;&atilde;o gravitacional pode causar um impacto significativo na sua evolu&ccedil;&atilde;o.<sup id="_ref&shy;iben_a" class="reference"><a href="#_note&shy;iben" title="">[4]</a></sup> As estrelas podem ser parte de uma estrutura de relacionamento gravitacional muito maior, como um <a href="http://en.wikipedia.org/wiki/Aglomerado_estelar" id="w">aglomerado</a> ou uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xia</a>.</p>&#10;<a id="Hist%C3%B3ria_da_observa%C3%A7%C3%A3o" name="Hist%C3%B3ria_da_observa%C3%A7%C3%A3o"></a><h2>Hist&oacute;ria da observa&ccedil;&atilde;o</h2>&#10;&#10;<p><div style="wigth:220px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:220px&shy;Dibuix_de_Leo.png" title=" As pessoas viram padr&otilde;es nas estrelas desde a antiguidade.&#60&semi;ref name=&#34&semi;forbes&#34&semi; /&#62&semi; Esta representa&ccedil;&atilde;o de 1690 da constela&ccedil;&atilde;o de [[Leo|Le&atilde;o]] foi feita por [[Johannes Hevelius]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;"><img src="http://en.wikipedia.org/wiki/220px&shy;Dibuix_de_Leo.png" alt=" As pessoas viram padr&otilde;es nas estrelas desde a antiguidade.&#60&semi;ref name=&#34&semi;forbes&#34&semi; /&#62&semi; Esta representa&ccedil;&atilde;o de 1690 da constela&ccedil;&atilde;o de [[Leo|Le&atilde;o]] foi feita por [[Johannes Hevelius]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;" title=" As pessoas viram padr&otilde;es nas estrelas desde a antiguidade.&#60&semi;ref name=&#34&semi;forbes&#34&semi; /&#62&semi; Esta representa&ccedil;&atilde;o de 1690 da constela&ccedil;&atilde;o de [[Leo|Le&atilde;o]] foi feita por [[Johannes Hevelius]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;" class="location&shy;right type&shy;thumb" width="220px" />&#10;</a>&#10;<div class="thumbcaption">&#10;<pre>As pessoas viram padr&otilde;es nas estrelas desde a antiguidade.<sup id="_ref&shy;forbes_a" class="reference"><a href="#_note&shy;forbes" title="">[5]</a></sup> Esta representa&ccedil;&atilde;o de 1690 da constela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leo" id="w">Le&atilde;o</a> foi feita por <a href="http://en.wikipedia.org/wiki/Johannes_Hevelius" id="w">Johannes Hevelius</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></pre></div></div>&#10;</p>&#10;<p>Historicamente, as estrelas foram importantes para as <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&otilde;es</a> em todo o mundo. Elas foram parte de pr&aacute;ticas <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosas</a> e usadas para <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o_astron%C3%B4mica" id="w">navega&ccedil;&atilde;o</a> e orienta&ccedil;&atilde;o astron&ocirc;mica. Muitos astr&ocirc;nomos antigos pensavam que as estrelas estavam permanentemente fixadas a uma esfera celestial e eram imut&aacute;veis. Por conven&ccedil;&atilde;o, os astr&ocirc;nomos agruparam estrelas em <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a> e as usaram para acompanhar os movimentos dos <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> e a posi&ccedil;&atilde;o inferida do Sol.<sup id="_ref&shy;forbes_b" class="reference"><a href="#_note&shy;forbes" title="">[5]</a></sup> O movimento do Sol em rela&ccedil;&atilde;o ao fundo de estrelas (e ao horizonte) foi usado para criar calend&aacute;rios, que podiam ser usados para regular as pr&aacute;ticas agr&iacute;colas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a>, atualmente usado em quase todo o mundo, &eacute; um calend&aacute;rio solar baseado no &acirc;ngulo do eixo de rota&ccedil;&atilde;o da Terra em rela&ccedil;&atilde;o a sua estrela, o Sol.</p>&#10;<p>O mais antigo mapa estelar datado com precis&atilde;o apareceu na astronomia eg&iacute;pcia em 1534 a.C.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os primeiros cat&aacute;logos de estrelas conhecidos foram compilados pelos antigos <a href="http://en.wikipedia.org/wiki/Astronomia_babil%C3%B4nica" id="w">astr&ocirc;nomos babil&ocirc;nicos</a> da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, no final do segundo mil&ecirc;nio a.C., durante o per&iacute;odo dos <a href="http://en.wikipedia.org/wiki/Cassitas" id="w">Cassitas</a> (em torno de 1531 a 1155 a.C.).<sup id="_ref&shy;north 1995 30 31_a" class="reference"><a href="#_note&shy;north 1995 30 31" title="">[9]</a></sup></p>&#10;<p>O primeiro cat&aacute;logo de estrelas na astronomia grega foi criado por Aristilo aproximadamente em 300 a.C., com o aux&iacute;lio de Timocares.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O cat&aacute;logo de estrelas de <a href="http://en.wikipedia.org/wiki/Hiparco" id="w">Hiparco</a> (s&eacute;culo II a.C.) inclu&iacute;a 1020 estrelas e foi usado para montar o cat&aacute;logo de estrelas de <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolomeu</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Hiparco &eacute; conhecido pela primeira descoberta registrada de uma <i><a href="http://en.wikipedia.org/wiki/Nova" id="w">nova</a></i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Muitos dos nomes de estrelas e constela&ccedil;&otilde;es utilizados atualmente derivam da astronomia grega. </p>&#10;<p>Apesar da aparente imutabilidade dos c&eacute;us, os <a href="http://en.wikipedia.org/wiki/Astronomia_chinesa" id="w">astr&ocirc;nomos chineses</a> estavam cientes de que novas estrelas podiam aparecer.<sup id="_ref&shy;clark_a" class="reference"><a href="#_note&shy;clark" title="">[13]</a></sup> Em 185 d.C., eles foram os primeiros a observar e escrever sobre uma <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a>, atualmente conhecida como SN 185.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O mais brilhante evento estelar registrado na hist&oacute;ria foi a supernova SN 1006, que foi observada em 1006 e registrada pelo astr&ocirc;nomo eg&iacute;pcio Ali ibn Ridwan e diversos astr&ocirc;nomos chineses.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A supernova <a href="http://en.wikipedia.org/wiki/SN_1054" id="w">SN 1054</a>, que deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Caranguejo" id="w">nebulosa do Caranguejo</a>, foi tamb&eacute;m observada por astr&ocirc;nomos chineses e isl&acirc;micos.<sup id="_ref&shy;SN1054_a" class="reference"><a href="#_note&shy;SN1054" title="">[16]</a></sup><sup id="_ref&shy;PASP1942_a" class="reference"><a href="#_note&shy;PASP1942" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Astronomia_isl%C3%A2mica" id="w">Astr&ocirc;nomos isl&acirc;micos medievais</a> atribu&iacute;ram nomes &aacute;rabes a muitas estrelas, utilizados at&eacute; hoje, e inventaram numerosos instrumentos astron&ocirc;micos que podiam calcular as posi&ccedil;&otilde;es das estrelas. Eles constru&iacute;ram os primeiros <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio" id="w">observat&oacute;rios</a> de pesquisas, principalmente para produzir os cat&aacute;logos de estrelas <i>Zij</i>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Entre esses, o <i>Livro de Estrelas Fixas</i> (964) foi escrito pelo astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Persas" id="w">persa</a> Abd al&shy;Rahman <a href="http://en.wikipedia.org/wiki/Al_Sufi" id="w">al Sufi</a>, que descobriu um grande n&uacute;mero de estrelas, <a href="http://en.wikipedia.org/wiki/Aglomerado_estelar" id="w">aglomerados estelares</a> (inclusive o Omicron Velorum e os aglomerados de Brocchi) e <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> (inclusive a <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_de_Andr%C3%B4meda" id="w">gal&aacute;xia de Andr&ocirc;meda</a>).<sup id="_ref&shy;Jones_a" class="reference"><a href="#_note&shy;Jones" title="">[20]</a></sup> No s&eacute;culo XI, o s&aacute;bio persa <a href="http://en.wikipedia.org/wiki/Al&shy;Biruni" id="w">Abu Rayhan Biruni</a> descreveu a <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> como uma multid&atilde;o de fragmentos com propriedades de estrelas nebulosas, e tamb&eacute;m forneceu as <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> de v&aacute;rias estrelas durante um <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipse lunar</a> em 1019.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">andaluz</a> <a href="http://en.wikipedia.org/wiki/Avempace" id="w">Avempace</a> prop&ocirc;s que a Via L&aacute;ctea era constitu&iacute;da de muitas estrelas que quase se tocavam e parecia uma imagem cont&iacute;nua devido ao efeito da <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o" id="w">refra&ccedil;&atilde;o</a> da luz, citando como evid&ecirc;ncia sua observa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia_e_astrologia)" id="w">conjun&ccedil;&atilde;o</a> de J&uacute;piter e Marte em 500 <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_isl%C3%A2mico" id="w">AH</a> (1106/1107 d.C.).<sup id="_ref&shy;Montada_a" class="reference"><a href="#_note&shy;Montada" title="">[22]</a></sup></p>&#10;<p>Os primeiros astr&ocirc;nomos europeus, como <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a>, identificaram novas estrelas no c&eacute;u (mais tarde chamadas <i>novas</i>), sugerindo que os c&eacute;us n&atilde;o eram imut&aacute;veis. Em 1584, <a href="http://en.wikipedia.org/wiki/Giordano_Bruno" id="w">Giordano Bruno</a> sugeriu que as estrelas eram na verdade como o Sol, que poderiam ter outros planetas orbitando&shy;as, possivelmente como a Terra,<sup id="_ref&shy;he history_a" class="reference"><a href="#_note&shy;he history" title="">[23]</a></sup> uma ideia que havia sido sugerida anteriormente pelos antigos <a href="http://en.wikipedia.org/wiki/Filosofia_da_Gr%C3%A9cia_Antiga" id="w">fil&oacute;sofos gregos</a> <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito_de_Abdera" id="w">Dem&oacute;crito</a> e <a href="http://en.wikipedia.org/wiki/Epicuro" id="w">Epicuro</a> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e por cosm&oacute;logos isl&acirc;micos<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> como Fakhr al&shy;Din al&shy;Razi.<sup id="_ref&shy;Setia_a" class="reference"><a href="#_note&shy;Setia" title="">[26]</a></sup> No s&eacute;culo seguinte, a ideia das estrelas como s&oacute;is distantes estava chegando ao consenso entre os astr&ocirc;nomos. Para explicar por que essas estrelas n&atilde;o exerciam nenhum impacto gravitacional no sistema solar, <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> sugeriu que as estrelas estavam igualmente distribu&iacute;das em todas as dire&ccedil;&otilde;es, uma ideia apresentada pelo te&oacute;logo Richard Bentley.</p>&#10;<p>O astr&ocirc;nomo italiano <a href="http://en.wikipedia.org/wiki/Geminiano_Montanari" id="w">Geminiano Montanari</a> informou ter observado varia&ccedil;&otilde;es na luminosidade da estrela <a href="http://en.wikipedia.org/wiki/Beta_Persei" id="w">Algol</a> em 1667. <a href="http://en.wikipedia.org/wiki/Edmond_Halley" id="w">Edmond Halley</a> publicou as primeiras medi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Estrela_de_movimento_pr%C3%B3prio" id="w">movimento pr&oacute;prio</a> de um par de estrelas &#34&semi;fixas&#34&semi; pr&oacute;ximas, demonstrando que elas haviam trocado de posi&ccedil;&otilde;es desde a &eacute;poca dos antigos astr&ocirc;nomos gregos <a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolomeu</a> e <a href="http://en.wikipedia.org/wiki/Hiparco" id="w">Hiparco</a>. A primeira medi&ccedil;&atilde;o direta da dist&acirc;ncia de uma estrela (<a href="http://en.wikipedia.org/wiki/61_Cygni" id="w">61 Cygni</a>, a 11,4 <a href="http://en.wikipedia.org/wiki/Ano&shy;luz" id="w">anos&shy;luz</a>) foi feita em 1838 por <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Bessel" id="w">Friedrich Wilhelm Bessel</a>, usando a t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Paralaxe" id="w">paralaxe</a>. As medi&ccedil;&otilde;es por paralaxe demonstraram a enorme separa&ccedil;&atilde;o entre as estrelas no espa&ccedil;o.<sup id="_ref&shy;Setia_b" class="reference"><a href="#_note&shy;Setia" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/William_Herschel" id="w">William Herschel</a> foi o primeiro astr&ocirc;nomo a tentar determinar a distribui&ccedil;&atilde;o das estrelas no c&eacute;u. Durante a d&eacute;cada de 1870, ele realizou uma s&eacute;rie de medi&ccedil;&otilde;es em 600 dire&ccedil;&otilde;es e contou as estrelas observadas em cada linha de vis&atilde;o. A partir da&iacute; ele deduziu que o n&uacute;mero de estrelas aumentava de forma constante em dire&ccedil;&atilde;o a um dos lados do c&eacute;u, onde estava o n&uacute;cleo da Via L&aacute;ctea. Seu filho <a href="http://en.wikipedia.org/wiki/John_Herschel" id="w">John Herschel</a> repetiu este estudo no hemisf&eacute;rio sul e encontrou um crescimento similar na mesma dire&ccedil;&atilde;o.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Al&eacute;m de v&aacute;rias outras realiza&ccedil;&otilde;es, William Herschel tamb&eacute;m &eacute; conhecido por sua descoberta de que algumas estrelas n&atilde;o apenas se colocam sobre uma mesma linha de vis&atilde;o, mas s&atilde;o tamb&eacute;m companheiras f&iacute;sicas que formam <a href="http://en.wikipedia.org/wiki/Estrela_bin%C3%A1ria" id="w">sistemas estelares bin&aacute;rios</a>.</p>&#10;<p>A ci&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Espectroscopia_astron%C3%B4mica" id="w">espectroscopia estelar</a> teve como pioneiros <a href="http://en.wikipedia.org/wiki/Joseph_von_Fraunhofer" id="w">Joseph von Fraunhofer</a> e <a href="http://en.wikipedia.org/wiki/Angelo_Secchi" id="w">Angelo Secchi</a>. Ao comparar os espectros de estrelas como <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a> com o do Sol, eles descobriram diferen&ccedil;as na for&ccedil;a e no n&uacute;mero das suas <a href="http://en.wikipedia.org/wiki/Raia_espectral" id="w">linhas de absor&ccedil;&atilde;o</a> &shy; as linhas escuras em um espectro estelar devido &agrave; absor&ccedil;&atilde;o de frequ&ecirc;ncias espec&iacute;ficas pela atmosfera. Em 1865, Secchi come&ccedil;ou a classificar as estrelas em <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_estelar" id="w">tipos espectrais</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Entretanto, a vers&atilde;o moderna do esquema de classifica&ccedil;&atilde;o estelar foi desenvolvida por <a href="http://en.wikipedia.org/wiki/Annie_Jump_Cannon" id="w">Annie Jump Cannon</a> durante a d&eacute;cada de 1900.</p>&#10;<p>A observa&ccedil;&atilde;o de estrelas duplas ganhou import&acirc;ncia crescente durante o s&eacute;culo XIX. Em 1834, Friedrich Bessel observou mudan&ccedil;as no movimento pr&oacute;prio da estrela Sirius e inferiu a exist&ecirc;ncia de uma companheira escondida. <a href="http://en.wikipedia.org/wiki/Edward_Charles_Pickering" id="w">Edward Charles Pickering</a> descobriu a primeira <a href="http://en.wikipedia.org/wiki/Estrela_bin%C3%A1ria" id="w">bin&aacute;ria espectrosc&oacute;pica</a> em 1899, quando ele observou a separa&ccedil;&atilde;o peri&oacute;dica das linhas espectrais da estrela <a href="http://en.wikipedia.org/wiki/Mizar" id="w">Mizar</a>, num per&iacute;odo de 104 dias. Observa&ccedil;&otilde;es detalhadas de muitos sistemas bin&aacute;rios de estrelas foram realizadas por astr&ocirc;nomos como <a href="http://en.wikipedia.org/wiki/Friedrich_Georg_Wilhelm_Struve" id="w">Friedrich Georg Wilhelm Struve</a> e S. W. Burnham, permitindo a determina&ccedil;&atilde;o das massas das estrelas por meio do c&aacute;lculo dos <a href="http://en.wikipedia.org/wiki/Elementos_orbitais" id="w">elementos orbitais</a>. A primeira solu&ccedil;&atilde;o para o problema da determina&ccedil;&atilde;o da &oacute;rbita de estrelas bin&aacute;rias a partir de observa&ccedil;&otilde;es telesc&oacute;picas foi feita por Felix Savary em 1827.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>O s&eacute;culo XX viu avan&ccedil;os cada vez mais r&aacute;pidos no estudo cient&iacute;fico das estrelas. A fotografia se tornou uma importante ferramenta astron&ocirc;mica. <a href="http://en.wikipedia.org/wiki/Karl_Schwarzschild" id="w">Karl Schwarzschild</a> descobriu que a cor de uma estrela, e portanto a sua temperatura, poderia ser determinada comparando&shy;se a <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude visual</a> contra a magnitude fotogr&aacute;fica. O desenvolvimento do <a href="http://en.wikipedia.org/wiki/Fot%C3%B4metro" id="w">fot&ocirc;metro</a> <a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">fotoel&eacute;trico</a> permitiu medi&ccedil;&otilde;es muito precisas da magnitude em intervalos m&uacute;ltiplos de comprimento de onda. Em 1921, <a href="http://en.wikipedia.org/wiki/Albert_Abraham_Michelson" id="w">Albert Abraham Michelson</a> fez as primeiras medi&ccedil;&otilde;es de um di&acirc;metro estelar usando um <a href="http://en.wikipedia.org/wiki/Interferometria" id="w">interfer&ocirc;metro</a> no <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Monte_Wilson" id="w">telesc&oacute;pio Hooker</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Importante trabalho conceitual na base f&iacute;sica das estrelas ocorreu durante as primeiras d&eacute;cadas do s&eacute;culo XX. Em 1913, foi desenvolvido o <a href="http://en.wikipedia.org/wiki/Diagrama_de_Hertzsprung&shy;Russell" id="w">Diagrama de Hertzsprung&shy;Russell</a>, impulsionando o estudo astrof&iacute;sico das estrelas. Modelos bem&shy;sucedidos foram desenvolvidos para explicar o interior das estrelas e a evolu&ccedil;&atilde;o estelar. Os espectros das estrelas tamb&eacute;m foram explicados com sucesso por meio dos avan&ccedil;os da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">f&iacute;sica qu&acirc;ntica</a>, o que permitiu a determina&ccedil;&atilde;o da composi&ccedil;&atilde;o qu&iacute;mica da atmosfera estelar.<sup id="_ref&shy;new cosmos_a" class="reference"><a href="#_note&shy;new cosmos" title="">[31]</a></sup></p>&#10;<p>Com exce&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a>, estrelas individuais foram inicialmente observadas no nosso <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Grupo Local</a> de <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a>,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> especialmente na parte vis&iacute;vel da <a href="http://en.wikipedia.org/wiki/Via_L%C3%A1ctea" id="w">Via L&aacute;ctea</a> (como demonstrado pelos cat&aacute;logos detalhados de estrelas dispon&iacute;veis para a nossa gal&aacute;xia).<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. Entretanto, algumas estrelas foram observadas na gal&aacute;xia M100 do <a href="http://en.wikipedia.org/wiki/Aglomerado_de_Virgem" id="w">Aglomerado de Virgem</a>, a cerca de 100 milh&otilde;es de anos&shy;luz da Terra.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> No <a href="http://en.wikipedia.org/wiki/Superaglomerado_local" id="w">Superaglomerado local</a> &eacute; poss&iacute;vel ver aglomerados de estrelas e os atuais telesc&oacute;pios puderam no in&iacute;cio observar fracas estrelas individuais no <a href="http://en.wikipedia.org/wiki/Grupo_Local" id="w">Aglomerado Local</a> &shy; as estrelas mais distantes identificadas est&atilde;o a at&eacute; cem milh&otilde;es de anos&shy;luz de dist&acirc;ncia<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> (ver <a href="http://en.wikipedia.org/wiki/Cefeida" id="w">Cefeidas</a>). Entretanto, fora do Superaglomerado Local de gal&aacute;xias, nem estrelas individuais nem aglomerados foram observados. A &uacute;nica exce&ccedil;&atilde;o &eacute; uma fraca imagem de um grande aglomerado de estrelas contendo centenas de milhares de estrelas, localizado a um bilh&atilde;o de anos&shy;luz de dist&acirc;ncia<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> &shy; dez vezes mais que a dist&acirc;ncia do mais distante aglomerado de estrelas anteriormente observado.</p>&#10;<a id="Designa%C3%A7%C3%B5es" name="Designa%C3%A7%C3%B5es"></a><h2>Designa&ccedil;&otilde;es</h2>&#10;&#10;<p> </p>&#10;<p>Sabe&shy;se que o conceito de constela&ccedil;&atilde;o existia durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nico</a>. Os antigos observadores do c&eacute;u imaginavam que os arranjos de estrelas formavam padr&otilde;es, que eles associavam com aspectos particulares da natureza ou de seus mitos. Doze dessas forma&ccedil;&otilde;es se posicionam ao longo da linha da <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a> e essas se tornaram a base da <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>.<sup id="_ref&shy;koch95_a" class="reference"><a href="#_note&shy;koch95" title="">[37]</a></sup> Muitas das mais importantes estrelas tamb&eacute;m receberam nomes individualmente, principalmente com designa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabes</a> ou <a href="http://en.wikipedia.org/wiki/Latim" id="w">latinas</a>.</p>&#10;<p>Assim como algumas constela&ccedil;&otilde;es e mesmo o Sol, as estrelas como um todo t&ecirc;m seus pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitos</a>.<sup id="_ref&shy;mythology_a" class="reference"><a href="#_note&shy;mythology" title="">[38]</a></sup> Para os <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_Gr%C3%A9cia_Antiga" id="w">gregos antigos</a>, algumas &#34&semi;estrelas&#34&semi;, conhecidas como <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> (do grego &pi;&lambda;&alpha;&nu;&#942;&tau;&eta;&sigmaf; (planētēs), que significa &#34&semi;errante&#34&semi;), representavam v&aacute;rias divindades importantes, a partir das quais os nomes dos planetas <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&ecirc;nus</a>, <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> e <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a> foram tirados.<sup id="_ref&shy;mythology_b" class="reference"><a href="#_note&shy;mythology" title="">[38]</a></sup> <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a> e <a href="http://en.wikipedia.org/wiki/Neptuno_(planeta)" id="w">Netuno</a> eram tamb&eacute;m deuses <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">romanos</a>, mas nenhum dos dois planetas era conhecido na antiguidade, por causa do seu baixo brilho, com o que os seus nomes foram atribu&iacute;dos por astr&ocirc;nomos modernos.</p>&#10;<p>Por volta de 1600, os nomes das constela&ccedil;&otilde;es eram usados para nomear as estrelas nas regi&otilde;es correspondentes do c&eacute;u. O astr&ocirc;nomo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Bayer" id="w">Johann Bayer</a> criou uma s&eacute;rie de mapas de estrelas e aplicou letras gregas como <a href="http://en.wikipedia.org/wiki/Designa%C3%A7%C3%A3o_de_Bayer" id="w">designa&ccedil;&otilde;es</a> das estrelas em cada constela&ccedil;&atilde;o. Mais tarde, um sistema de numera&ccedil;&atilde;o baseado na <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_reta" id="w">ascens&atilde;o reta</a> da estrela foi inventada e adicionada ao cat&aacute;logo de estrelas de <a href="http://en.wikipedia.org/wiki/John_Flamsteed" id="w">John Flamsteed</a> em seu livro &#34&semi;Historia coelestis Britannica&#34&semi; (edi&ccedil;&atilde;o de 1712), a partir do que este sistema de numera&ccedil;&atilde;o passou a ser chamado <i><a href="http://en.wikipedia.org/wiki/Designa%C3%A7%C3%A3o_de_Flamsteed" id="w">designa&ccedil;&atilde;o de Flamsteed</a></i> ou <i>numera&ccedil;&atilde;o Flamsteed</i>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Pelas leis do espa&ccedil;o, a &uacute;nica autoridade internacionalmente reconhecida para nomear corpos celestes &eacute; a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a> (UAI).<sup id="_ref&shy;space_law09_a" class="reference"><a href="#_note&shy;space_law09" title="">[41]</a></sup> Algumas empresas privadas vendem nomes de estrelas, as quais a <a href="http://en.wikipedia.org/wiki/Biblioteca_Brit%C3%A2nica" id="w">Biblioteca Brit&acirc;nica</a> chama de <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio" id="w">empresas comerciais</a> <a href="http://en.wikipedia.org/wiki/Regula%C3%A7%C3%A3o_econ%C3%B4mica" id="w">n&atilde;o reguladas</a>.<sup id="_ref&shy;astrometry05_a" class="reference"><a href="#_note&shy;astrometry05" title="">[42]</a></sup><sup id="_ref&shy;bl_disclaimer_a" class="reference"><a href="#_note&shy;bl_disclaimer" title="">[43]</a></sup> Entretanto, a UAI se dissociou desta pr&aacute;tica comercial e esses nomes n&atilde;o s&atilde;o reconhecidos e nem usados por ela.<sup id="_ref&shy;andersen10_a" class="reference"><a href="#_note&shy;andersen10" title="">[44]</a></sup> </p>&#10;<a id="Unidades_de_medida" name="Unidades_de_medida"></a><h2>Unidades de medida</h2>&#10;&#10;<p>A maioria dos par&acirc;metros estelares &eacute; expressa em unidades do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a> (SI), mas o <a href="http://en.wikipedia.org/wiki/Sistema_CGS_de_unidades" id="w">Sistema CGS de unidades</a> tamb&eacute;m &eacute; usado (por exemplo, expressando&shy;se a luminosidade em erg/s). Massa, luminosidade e raio s&atilde;o usualmente dados em unidades solares, baseadas nas caracter&iacute;sticas do Sol: &#10;</p><dl><dd></dd></dl>&#10;<p>|<a href="http://en.wikipedia.org/wiki/Massa_solar" id="w">massa solar</a>:&#10;|<span class="math">\begin{smallmatrix}M_\odot = 1,9891 \times 10^{30}\end{smallmatrix}</span>&#160&semi;<a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a><sup id="_ref&shy;constants_a" class="reference"><a href="#_note&shy;constants" title="">[45]</a></sup>&#10;|&shy;&#10;| luminosidade solar:&#10;|<span class="math">\begin{smallmatrix}L_\odot = 3,827 \times 10^{26}\end{smallmatrix}</span>&#160&semi;<a href="http://en.wikipedia.org/wiki/Watt" id="w">W</a><sup id="_ref&shy;constants_b" class="reference"><a href="#_note&shy;constants" title="">[45]</a></sup>&#10;|&shy;&#10;|<a href="http://en.wikipedia.org/wiki/Raio_solar" id="w">raio solar</a>:&#10;|<span class="math">\begin{smallmatrix}R_\odot = 6,960 \times 10^{8}\end{smallmatrix}</span> <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>&#10;|}&#10;Grandes comprimentos, como o raio de uma estrela gigante ou o <a href="http://en.wikipedia.org/wiki/Semieixo_maior" id="w">semieixo maior</a> de um sistema de estrelas bin&aacute;rias, s&atilde;o frequentemente expressos em termos da <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">unidade astron&ocirc;mica</a> (UA) &shy; aproximadamente a dist&acirc;ncia m&eacute;dia entre a Terra e o Sol (150 milh&otilde;es de km).</p>&#10;<a id="Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o"></a><h2>Forma&ccedil;&atilde;o e evolu&ccedil;&atilde;o</h2>&#10;&#10;<p>As estrelas s&atilde;o formadas no interior de regi&otilde;es extensas de maior densidade no <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">meio interestelar</a>, embora esta densidade seja ainda menor do que no interior de uma c&acirc;mara de v&aacute;cuo terrestre. Essas regi&otilde;es s&atilde;o chamadas <i><a href="http://en.wikipedia.org/wiki/Nuvem_molecular" id="w">nuvens moleculares</a></i> e consistem em sua maior parte de hidrog&ecirc;nio, com cerca de 23&shy;28% de h&eacute;lio e quantidades pequenas de elementos mais pesados. Um exemplo de tais regi&otilde;es formadoras de estrelas &eacute; a <a href="http://en.wikipedia.org/wiki/Nebulosa_de_%C3%93rion" id="w">nebulosa de &Oacute;rion</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> &Agrave; medida que grandes estrelas s&atilde;o formadas a partir das nuvens moleculares, elas iluminam poderosamente essas nuvens e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">ionizam</a> o hidrog&ecirc;nio, criando uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_HII" id="w">regi&atilde;o HII</a>.</p>&#10;<a id="Forma%C3%A7%C3%A3o_da_protoestrela" name="Forma%C3%A7%C3%A3o_da_protoestrela"></a><h3>Forma&ccedil;&atilde;o da protoestrela</h3>&#10;&#10;<p> </p>&#10;<p>A forma&ccedil;&atilde;o de uma estrela come&ccedil;a com uma instabilidade gravitacional dentro da nuvem molecular, cujo gatilho s&atilde;o frequentemente ondas de choque provenientes de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernovas</a> (grandes explos&otilde;es estelares) ou da colis&atilde;o de duas <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia" id="w">gal&aacute;xias</a> (como uma <a href="http://en.wikipedia.org/wiki/Gal%C3%A1xia_starbust" id="w">gal&aacute;xia starburst</a>). Quando uma regi&atilde;o atinge uma densidade de mat&eacute;ria suficiente para satisfazer os crit&eacute;rios para a <a href="http://en.wikipedia.org/wiki/Instabilidade_de_Jeans" id="w">Instabilidade de Jeans</a>, ela come&ccedil;a a colapsar sob a sua pr&oacute;pria for&ccedil;a gravitacional.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p> &#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Witness_the_Birth_of_a_Star.jpg" title=" Concep&ccedil;&atilde;o art&iacute;stica do nascimento de uma estrela no interior de uma densa nuvem molecular. &#10; &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;"><img src="http://en.wikipedia.org/wiki/300px&shy;Witness_the_Birth_of_a_Star.jpg" alt=" Concep&ccedil;&atilde;o art&iacute;stica do nascimento de uma estrela no interior de uma densa nuvem molecular. &#10; &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;" title=" Concep&ccedil;&atilde;o art&iacute;stica do nascimento de uma estrela no interior de uma densa nuvem molecular. &#10; &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;" class="location&shy;right type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">&#10;<pre>Concep&ccedil;&atilde;o art&iacute;stica do nascimento de uma estrela no interior de uma densa nuvem molecular. &#10;<i>Imagem NASA</i></pre></div></div>&#10;&#10;Quando a nuvem colapsa, conglomerados individuais de poeira densa e g&aacute;s formam os chamados <a href="http://en.wikipedia.org/wiki/Gl%C3%B3bulo_de_Bok" id="w">gl&oacute;bulos de Bok</a>. &Agrave; medida que os gl&oacute;bulos colapsam e a densidade aumenta, a energia gravitacional &eacute; convertida em calor e a temperatura aumenta. Quando a nuvem protoestelar atinge aproximadamente a condi&ccedil;&atilde;o est&aacute;vel de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_hidrost%C3%A1tico" id="w">equil&iacute;brio hidrost&aacute;tico</a>, uma <a href="http://en.wikipedia.org/wiki/Protoestrela" id="w">protoestrela</a> se forma no n&uacute;cleo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Essas estrelas da <a href="http://en.wikipedia.org/wiki/Estrela_pr%C3%A9&shy;sequ%C3%AAncia_principal" id="w">pr&eacute;&shy;sequ&ecirc;ncia principal</a> (est&aacute;gio em que a estrela ainda n&atilde;o atingiu a <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a>) s&atilde;o frequentemente cercadas por um <a href="http://en.wikipedia.org/wiki/Disco_protoplanet%C3%A1rio" id="w">disco protoplanet&aacute;rio</a>. O per&iacute;odo de contra&ccedil;&atilde;o gravitacional dura de 10 a 15 milh&otilde;es de anos.</p>&#10;<p>Estrelas novas com menos de duas massas solares s&atilde;o chamadas <a href="http://en.wikipedia.org/wiki/Estrela_T_Tauri" id="w">estrelas T Tauri</a>, enquanto as com massas maiores s&atilde;o <a href="http://en.wikipedia.org/wiki/Estrela_Herbig_Ae/Be" id="w">estrelas Herbig Ae/Be</a>. Essas estrelas rec&eacute;m&shy;nascidas emitem jatos de g&aacute;s ao longo dos seus eixos de rota&ccedil;&atilde;o, o que pode reduzir o <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> da estrela colapsante e resultar em pequenas manchas de nebulosidade conhecidas como <a href="http://en.wikipedia.org/wiki/Objeto_de_Herbig&shy;Haro" id="w">objetos de Herbig&shy;Haro</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;smith04_a" class="reference"><a href="#_note&shy;smith04" title="">[51]</a></sup> Esses jatos, combinados com a radia&ccedil;&atilde;o de estrelas grandes pr&oacute;ximas, podem ajudar a expulsar a nuvem circundante em que a estrela foi formada.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Sequ%C3%AAncia_principal" name="Sequ%C3%AAncia_principal"></a><h3>Sequ&ecirc;ncia principal</h3>&#10;&#10;<p> </p>&#10;<p>As estrelas passam cerca de 90 % da sua vida fundindo hidrog&ecirc;nio para produzir h&eacute;lio em rea&ccedil;&otilde;es a altas temperaturas e press&otilde;es pr&oacute;ximo ao n&uacute;cleo. Diz&shy;se que tais estrelas est&atilde;o na <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a> e elas s&atilde;o chamadas estrelas an&atilde;s. Iniciando a sequ&ecirc;ncia principal no est&aacute;gio zero, a propor&ccedil;&atilde;o de h&eacute;lio no n&uacute;cleo da estrela cresce continuamente. Como consequ&ecirc;ncia, de modo a manter a taxa de fus&atilde;o nuclear no n&uacute;cleo, a estrela aumenta vagarosamente sua temperatura e luminosidade<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> &ndash; estima&shy;se que o Sol, por exemplo, tenha aumentado sua luminosidade em 40% desde que atingiu a sequ&ecirc;ncia principal, h&aacute; 4,6 bilh&otilde;es de anos.</p>&#10;<p>Toda estrela gera um <a href="http://en.wikipedia.org/wiki/Vento_estelar" id="w">vento estelar</a> de part&iacute;culas, que causa um fluxo cont&iacute;nuo de sa&iacute;da de g&aacute;s para o espa&ccedil;o. Para a maioria das estrelas, a perda de massa &eacute; desprez&iacute;vel. O Sol perde 10<sup>&#8722&semi;14</sup> massas solares a cada ano,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> ou cerca de 0,01% de sua massa total ao longo de toda a sua vida. Entretanto, estrelas muito grandes podem perder 10<sup>&#8722&semi;7</sup> a 10<sup>&#8722&semi;5</sup> massas solares por ano, afetando significativamente a sua evolu&ccedil;&atilde;o.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Estrelas que come&ccedil;am com mais de 50 massas solares podem perder mais da metade de sua massa total enquanto permanecem na sequ&ecirc;ncia principal.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> </p>&#10;<p><div style="wigth:360px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:360px&shy;H&shy;R_diagram_&shy;edited&shy;3.gif" title="Um exemplo de um diagrama de Hertzsprung&ndash;Russell para um conjunto de estrelas que inclui o Sol (no centro). (Ver &#34&semi;Classifica&ccedil;&atilde;o&#34&semi; abaixo.)"><img src="http://en.wikipedia.org/wiki/360px&shy;H&shy;R_diagram_&shy;edited&shy;3.gif" alt="Um exemplo de um diagrama de Hertzsprung&ndash;Russell para um conjunto de estrelas que inclui o Sol (no centro). (Ver &#34&semi;Classifica&ccedil;&atilde;o&#34&semi; abaixo.)" title="Um exemplo de um diagrama de Hertzsprung&ndash;Russell para um conjunto de estrelas que inclui o Sol (no centro). (Ver &#34&semi;Classifica&ccedil;&atilde;o&#34&semi; abaixo.)" class="location&shy;right type&shy;thumb" width="360px" />&#10;</a>&#10;<div class="thumbcaption">Um exemplo de um diagrama de Hertzsprung&ndash;Russell para um conjunto de estrelas que inclui o Sol (no centro). (Ver &#34&semi;Classifica&ccedil;&atilde;o&#34&semi; abaixo.)</div></div>&#10;</p>&#10;<p>O tempo em que uma estrela permanece na sequ&ecirc;ncia principal depende principalmente da quantidade de combust&iacute;vel que ela tem para fundir e da taxa a que ela o consome, isto &eacute;, da sua massa inicial e luminosidade. Para o Sol, isto est&aacute; estimado em 10<sup>10</sup> anos. Estrelas grandes consomem seu combust&iacute;vel muito rapidamente e t&ecirc;m vida curta. Estrelas pequenas (chamadas <a href="http://en.wikipedia.org/wiki/An%C3%A3_vermelha" id="w">an&atilde;s vermelhas</a>) consomem seu combust&iacute;vel muito lentamente e duram dezenas ou centenas de bilh&otilde;es de anos. Ao fim de suas vidas, elas simplesmente ficam cada vez mais p&aacute;lidas.<sup id="_ref&shy;late stages_b" class="reference"><a href="#_note&shy;late stages" title="">[2]</a></sup> Entretanto, como o tempo de vida dessas estrelas &eacute; maior do que a atual idade do universo (13,7 bilh&otilde;es de anos), n&atilde;o se espera que alguma an&atilde; vermelha j&aacute; tenha atingido este est&aacute;gio.</p>&#10;<p>Al&eacute;m da massa, a propor&ccedil;&atilde;o de elementos mais pesados do que o h&eacute;lio pode ter um papel significativo na evolu&ccedil;&atilde;o das estrelas. Em astronomia, qualquer elemento mais pesado do que o h&eacute;lio &eacute; considerado um &ldquo;metal&rdquo;, e a <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">concentra&ccedil;&atilde;o</a> desses elementos &eacute; chamada <a href="http://en.wikipedia.org/wiki/Metalicidade" id="w">metalicidade</a>. A metalicidade pode influenciar o tempo pelo qual uma estrela vai queimar seu combust&iacute;vel, controlar a forma&ccedil;&atilde;o de campos magn&eacute;ticos<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> e modificar a for&ccedil;a do vento estelar.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> As estrelas da popula&ccedil;&atilde;o II, que s&atilde;o mais velhas, t&ecirc;m metalicidade substancialmente menor do que as estrelas da popula&ccedil;&atilde;o I, mais jovens, devido &agrave; composi&ccedil;&atilde;o das nuvens moleculares a partir das quais elas se formaram (ao longo do tempo, essas nuvens ficam cada vez mais ricas em elementos mais pesados, na medida em que estrelas velhas morrem e liberam parte de suas atmosferas).</p>&#10;<a id="P%C3%B3s&shy;sequ%C3%AAncia_principal" name="P%C3%B3s&shy;sequ%C3%AAncia_principal"></a><h3>P&oacute;s&shy;sequ&ecirc;ncia principal</h3>&#10;&#10;<p>  </p>&#10;<p>&Agrave; medida que estrelas de pelo menos 0,4 massa solar<sup id="_ref&shy;late stages_c" class="reference"><a href="#_note&shy;late stages" title="">[2]</a></sup> exaurem o estoque de hidrog&ecirc;nio em seu n&uacute;cleo, suas camadas exteriores se expandem muito e se resfriam para formar uma <a href="http://en.wikipedia.org/wiki/Gigante_vermelha" id="w">gigante vermelha</a>. Por exemplo, daqui a cerca de cinco bilh&otilde;es de anos, quando o Sol for uma gigante vermelha, ele se expandir&aacute; at&eacute; um raio de aproximadamente uma <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">unidade astron&ocirc;mica</a> (150 milh&otilde;es de quil&ocirc;metros), 250 vezes seu tamanho atual. Como uma gigante, o Sol perder&aacute; cerca de 30% da sua massa atual.<sup id="_ref&shy;sun_future_a" class="reference"><a href="#_note&shy;sun_future" title="">[59]</a></sup><sup id="_ref&shy;sun_future_schroder_a" class="reference"><a href="#_note&shy;sun_future_schroder" title="">[60]</a></sup>&#10;Numa gigante vermelha de at&eacute; 2,25 massas solares, a fus&atilde;o do hidrog&ecirc;nio ocorre numa camada que cobre o n&uacute;cleo.<sup id="_ref&shy;hinshaw_a" class="reference"><a href="#_note&shy;hinshaw" title="">[61]</a></sup> Posteriormente, o n&uacute;cleo &eacute; comprimido o suficiente para iniciar a <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_h%C3%A9lio" id="w">fus&atilde;o do h&eacute;lio</a> e a estrela come&ccedil;a a gradualmente reduzir o seu raio e a aumentar sua temperatura superficial. Para estrelas maiores, a regi&atilde;o do n&uacute;cleo alterna diretamente da fus&atilde;o do hidrog&ecirc;nio para a do h&eacute;lio.<sup id="_ref&shy;iben_b" class="reference"><a href="#_note&shy;iben" title="">[4]</a></sup>&#10;Quando a estrela consome o h&eacute;lio no seu n&uacute;cleo, a fus&atilde;o continua numa camada em torno do n&uacute;cleo quente de carbono e oxig&ecirc;nio. A estrela segue ent&atilde;o um caminho evolucion&aacute;rio paralelo &agrave; fase original de gigante vermelha, mas a uma temperatura superficial maior.</p>&#10;<a id="Estrelas_grandes" name="Estrelas_grandes"></a><h4>Estrelas grandes</h4>&#10;&#10;&#10;&#10;<p>Durante a sua fase de queima de h&eacute;lio, estrelas de massa muito grande (mais do que nove massas solares) se expandem para formar supergigantes vermelhas. Quando este combust&iacute;vel se extingue no n&uacute;cleo, elas podem continuar a fundir elementos mais pesados do que o h&eacute;lio.</p>&#10;<p>O n&uacute;cleo se contrai at&eacute; que a temperatura e press&atilde;o sejam suficientes para fundir o <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> (ver <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_carbono" id="w">fus&atilde;o nuclear do carbono</a>). Este processo continua em est&aacute;gios sucessivos supridos pelo <a href="http://en.wikipedia.org/wiki/N%C3%A9on" id="w">ne&ocirc;nio</a> (ver <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_ne%C3%B4nio" id="w">fus&atilde;o nuclear do ne&ocirc;nio</a>), <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> (ver <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_oxig%C3%AAnio" id="w">fus&atilde;o nuclear do oxig&ecirc;nio</a>) e <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a> (ver <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_sil%C3%ADcio" id="w">fus&atilde;o nuclear do sil&iacute;cio</a>). Pr&oacute;ximo ao fim da vida da estrela, a fus&atilde;o pode ocorrer ao longo de uma s&eacute;rie de camadas (como de uma cebola) dentro da estrela. Cada camada funde um elemento diferente, com a mais externa fundindo hidrog&ecirc;nio, a seguinte o h&eacute;lio e assim por diante.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>O est&aacute;gio final &eacute; atingido quando a estrela come&ccedil;a a produzir <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Como os n&uacute;cleos de ferro s&atilde;o mais fortemente ligados do que quaisquer n&uacute;cleos mais pesados, se eles se fundem eles n&atilde;o liberam energia &ndash; o processo, ao contr&aacute;rio, consumiria energia. Da mesma forma, como eles s&atilde;o mais fortemente ligados do que todos os n&uacute;cleos mais leves, a energia n&atilde;o pode ser liberada por <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a>.<sup id="_ref&shy;hinshaw_b" class="reference"><a href="#_note&shy;hinshaw" title="">[61]</a></sup> Em estrelas muito grandes e relativamente velhas, um grande n&uacute;cleo de ferro inerte se acumula no centro da estrela. Os elementos mais pesados nessas estrelas podem migrar para a superf&iacute;cie, formando objetos conhecidos como <a href="http://en.wikipedia.org/wiki/Estrela_Wolf&shy;Rayet" id="w">estrelas Wolf&shy;Rayet</a>, que t&ecirc;m um vento estelar denso que se projeta para a atmosfera exterior.</p>&#10;<a id="Colapso" name="Colapso"></a><h4>Colapso</h4>&#10;&#10;<p>Uma estrela evolu&iacute;da e de tamanho mediano come&ccedil;a a lan&ccedil;ar suas camadas externas como uma <a href="http://en.wikipedia.org/wiki/Nebulosa_planet%C3%A1ria" id="w">nebulosa planet&aacute;ria</a> e, se o que sobra for menor do que 1,4 massa solar, ela encolhe para se tornar um objeto relativamente pequeno (aproximadamente do tamanho da Terra), sem massa suficiente para que novas compress&otilde;es ocorram, conhecido como <a href="http://en.wikipedia.org/wiki/An%C3%A3_branca" id="w">an&atilde; branca</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> A <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_degenerada" id="w">mat&eacute;ria el&eacute;tron&shy;degenerada</a> no interior de uma an&atilde; branca n&atilde;o &eacute; mais o plasma, apesar de as estrelas serem geralmente descritas como esferas de plasma. As an&atilde;s brancas finalmente se tornam <a href="http://en.wikipedia.org/wiki/An%C3%A3_negra" id="w">an&atilde;s negras</a> ap&oacute;s longos per&iacute;odos de tempo.</p>&#10;<p>Em estrelas maiores, a fus&atilde;o continua at&eacute; que o n&uacute;cleo de ferro se torne t&atilde;o grande (mais do que 1,4 massa solar) que ele n&atilde;o consegue mais suportar sua pr&oacute;pria massa. Este n&uacute;cleo repentinamente colapsa, &agrave; medida que seus el&eacute;trons s&atilde;o dirigidos contra seus pr&oacute;tons, formando n&ecirc;utrons e neutrinos, numa explos&atilde;o de <a href="http://en.wikipedia.org/wiki/Emiss%C3%A3o_beta" id="w">emiss&atilde;o beta</a> inversa (ou <a href="http://en.wikipedia.org/wiki/Captura_eletr%C3%B4nica" id="w">captura eletr&ocirc;nica</a>). A <a href="http://en.wikipedia.org/wiki/Onda_de_choque" id="w">onda de choque</a> formada por este colapso s&uacute;bito faz o resto da estrela explodir em uma <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a>. As supernovas s&atilde;o t&atilde;o brilhantes que podem momentaneamente ofuscar toda a gal&aacute;xia em que a estrela se encontra. Quando ocorrem dentro da Via L&aacute;ctea, as supernovas t&ecirc;m sido historicamente vistas por observadores a olho nu, como &ldquo;novas estrelas&rdquo; onde antes n&atilde;o havia nenhuma.<sup id="_ref&shy;supernova_a" class="reference"><a href="#_note&shy;supernova" title="">[64]</a></sup></p>&#10;<p><div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;Crab_Nebula.jpg" title="A [[nebulosa do Caranguejo]], remanescente de uma supernova observada pela primeira vez por volta de 1050 d.C."><img src="http://en.wikipedia.org/wiki/200px&shy;Crab_Nebula.jpg" alt="A [[nebulosa do Caranguejo]], remanescente de uma supernova observada pela primeira vez por volta de 1050 d.C." title="A [[nebulosa do Caranguejo]], remanescente de uma supernova observada pela primeira vez por volta de 1050 d.C." class="location&shy;right type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">A <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Caranguejo" id="w">nebulosa do Caranguejo</a>, remanescente de uma supernova observada pela primeira vez por volta de 1050 d.C.</div></div>&#10;</p>&#10;<p>A maior parte da mat&eacute;ria de uma estrela &eacute; expulsa pela explos&atilde;o de uma supernova (formando nebulosas como a do <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Caranguejo" id="w">Caranguejo</a> <sup id="_ref&shy;supernova_b" class="reference"><a href="#_note&shy;supernova" title="">[64]</a></sup>) e o que sobra &eacute; uma <a href="http://en.wikipedia.org/wiki/Estrela_de_n%C3%AAutrons" id="w">estrela de n&ecirc;utrons</a> (que &agrave;s vezes se manifesta como um <a href="http://en.wikipedia.org/wiki/Pulsar" id="w">pulsar</a> ou <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_de_raio_X" id="w">erup&ccedil;&atilde;o de raio X</a>) ou, em caso de estrelas maiores (grandes o suficiente para deixar um remanescente estelar maior do que quatro massas solares), um <a href="http://en.wikipedia.org/wiki/Buraco_negro" id="w">buraco negro</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em uma estrela de n&ecirc;utrons, a mat&eacute;ria est&aacute; num estado conhecido como <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_degenerada" id="w">mat&eacute;ria n&ecirc;utron&shy;degenerada</a>, com uma forma mais ex&oacute;tica de mat&eacute;ria degenerada, a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_QCD" id="w">mat&eacute;ria QCD</a>, possivelmente presente no n&uacute;cleo. Dentro do buraco negro, a mat&eacute;ria est&aacute; em um estado que ainda n&atilde;o &eacute; compreendido.</p>&#10;<p>As camadas exteriores expulsas de estrelas que morrem cont&ecirc;m elementos pesados que podem ser reciclados durante a forma&ccedil;&atilde;o de novas estrelas. Esses elementos pesados permitem a forma&ccedil;&atilde;o de planetas rochosos. O fluxo a partir de supernovas e o vento estelar de grandes estrelas t&ecirc;m um papel importante na constitui&ccedil;&atilde;o do meio interestelar.<sup id="_ref&shy;supernova_c" class="reference"><a href="#_note&shy;supernova" title="">[64]</a></sup></p>&#10;<a id="Distribui%C3%A7%C3%A3o" name="Distribui%C3%A7%C3%A3o"></a><h2>Distribui&ccedil;&atilde;o</h2>&#10;&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Sirius_A_and_B_artwork.jpg" title="Uma estrela [[an&atilde; branca]] em &oacute;rbita de [[Sirius]] (vis&atilde;o art&iacute;stica). Imagem NASA"><img src="http://en.wikipedia.org/wiki/250px&shy;Sirius_A_and_B_artwork.jpg" alt="Uma estrela [[an&atilde; branca]] em &oacute;rbita de [[Sirius]] (vis&atilde;o art&iacute;stica). Imagem NASA" title="Uma estrela [[an&atilde; branca]] em &oacute;rbita de [[Sirius]] (vis&atilde;o art&iacute;stica). Imagem NASA" class="location&shy;left type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">Uma estrela <a href="http://en.wikipedia.org/wiki/An%C3%A3_branca" id="w">an&atilde; branca</a> em &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Sirius" id="w">Sirius</a> (vis&atilde;o art&iacute;stica). Imagem NASA</div></div>&#10;</p>&#10;<p>Al&eacute;m das estrelas isoladas, existem <a href="http://en.wikipedia.org/wiki/Estrela_m%C3%BAltipla" id="w">sistemas multiestelares</a>, que consistem de duas ou mais estrelas gravitacionalmente ligadas, que orbitam umas &agrave;s outras. O sistema multiestelar mais comum &eacute; a <a href="http://en.wikipedia.org/wiki/Estrela_bin%C3%A1ria" id="w">estrela bin&aacute;ria</a>, mas sistemas de tr&ecirc;s ou mais estrelas tamb&eacute;m s&atilde;o encontrados. Por raz&otilde;es de estabilidade orbital, esses sistemas multiestelares s&atilde;o frequentemente organizados em conjuntos hier&aacute;rquicos de estrelas bin&aacute;rias que co&shy;orbitam.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Tamb&eacute;m existem grupos maiores chamados <a href="http://en.wikipedia.org/wiki/Aglomerado_estelar" id="w">aglomerados estelares</a>, que variam desde associa&ccedil;&otilde;es estelares livres, com apenas algumas estrelas, at&eacute; enormes <a href="http://en.wikipedia.org/wiki/Aglomerado_globular" id="w">aglomerados globulares</a>, com centenas de milhares de estrelas.</p>&#10;<p>Assumiu&shy;se durante muito tempo que a maioria das estrelas ocorre em sistemas multiestelares, gravitacionalmente ligados. Isto &eacute; particularmente correto nas classes O e B de estrelas muito grandes, em que se acredita que 80% dos sistemas seja m&uacute;ltiplo. Entretanto, h&aacute; uma maior propor&ccedil;&atilde;o de sistemas de estrelas solit&aacute;rias menores, de modo que apenas 25% das an&atilde;s vermelhas foram identificadas como tendo companheiras. Como 85% de todas as estrelas s&atilde;o an&atilde;s vermelhas, a maioria das estrelas da Via L&aacute;ctea s&atilde;o provavelmente solit&aacute;rias desde o nascimento.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>As estrelas n&atilde;o se distribuem uniformemente pelo universo, mas s&atilde;o normalmente agrupadas em gal&aacute;xias, junto com g&aacute;s e poeira interestelares. Uma gal&aacute;xia t&iacute;pica cont&eacute;m centenas de bilh&otilde;es de estrelas e h&aacute; mais de 100 bilh&otilde;es (10<sup>11</sup>) de gal&aacute;xias no <a href="http://en.wikipedia.org/wiki/Universo_observ%C3%A1vel" id="w">universo observ&aacute;vel</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Apesar de frequentemente se acreditar que s&oacute; existem estrelas dentro de gal&aacute;xias, estrelas intergal&aacute;cticas t&ecirc;m sido descobertas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Em 2010, os astr&ocirc;nomos estimaram que h&aacute; pelo menos 300 sextilh&otilde;es (3 &times; 10<sup>23</sup>) de estrelas no universo observ&aacute;vel.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>&#10;A estrela mais pr&oacute;xima da Terra, fora o Sol, &eacute; <a href="http://en.wikipedia.org/wiki/Proxima_Centauri" id="w">Proxima Centauri</a>, distante 39,9 trilh&otilde;es de quil&ocirc;metros, ou 4,2 anos&shy;luz. Viajando&shy;se &agrave; velocidade orbital do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_espacial" id="w">&ocirc;nibus espacial</a> (8&#160&semi;km/s, quase 30.000&#160&semi;km/h), levar&shy;se&shy;iam cerca de 150.000 anos para atingi&shy;la.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Dist&acirc;ncias como esta s&atilde;o t&iacute;picas dentro dos discos gal&aacute;cticos, inclusive na vizinhan&ccedil;a do sistema solar.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> As estrelas podem estar muito mais pr&oacute;ximas umas das outras nos centros das gal&aacute;xias e em aglomerados globulares, ou muito mais distantes, nos halos gal&aacute;cticos.</p>&#10;<p>Devido &agrave;s dist&acirc;ncias relativamente vastas entre estrelas fora dos n&uacute;cleos das gal&aacute;xias, acredita&shy;se que colis&otilde;es entre elas sejam raras. Em regi&otilde;es mais densas, como o n&uacute;cleo de aglomerados globulares ou o centro das gal&aacute;xias, as colis&otilde;es podem ser mais comuns.<sup id="_ref&shy;DarkMatter_a" class="reference"><a href="#_note&shy;DarkMatter" title="">[73]</a></sup> Essas colis&otilde;es podem produzir as chamadas n&ocirc;mades azuis. Essas estrelas anormais t&ecirc;m uma temperatura superficial mais alta do que as outras estrelas da sequ&ecirc;ncia principal com a mesma luminosidade no aglomerado.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> </p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2>Caracter&iacute;sticas</h2>&#10;&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:The_sun1.jpg" title="O [[Sol]] &eacute; a estrela mais pr&oacute;xima da Terra."><img src="http://en.wikipedia.org/wiki/The_sun1.jpg" alt="O [[Sol]] &eacute; a estrela mais pr&oacute;xima da Terra." title="O [[Sol]] &eacute; a estrela mais pr&oacute;xima da Terra." class="location&shy;right type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">O <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> &eacute; a estrela mais pr&oacute;xima da Terra.</div></p>&#10;<p>Quase tudo numa estrela &eacute; determinado pela sua massa inicial, inclusive caracter&iacute;sticas essenciais como luminosidade e tamanho, bem como a sua evolu&ccedil;&atilde;o, tempo de vida e destino final.</p>&#10;<a id="Idade" name="Idade"></a><h3>Idade</h3>&#10;&#10;<p> </p>&#10;<p>A maioria das estrelas tem entre 1 bilh&atilde;o e 10 bilh&otilde;es de anos. Algumas estrelas podem at&eacute; estar pr&oacute;ximas de 13,7 bilh&otilde;es de anos &ndash; a <a href="http://en.wikipedia.org/wiki/Idade_do_universo" id="w">idade observada do universo</a>. A estrela mais antiga j&aacute; observada, HE 1523&shy;0901, tem idade estimada em 13,2 bilh&otilde;es de anos.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>&#10;Quanto maior a massa de uma estrela, menor seu tempo de vida, principalmente porque as estrelas grandes t&ecirc;m maior press&atilde;o nos seus n&uacute;cleos, fazendo com que elas queimem hidrog&ecirc;nio mais rapidamente. As estrelas maiores duram em m&eacute;dia cerca de um milh&atilde;o de anos, enquanto estrelas de massa m&iacute;nima (an&atilde;s vermelhas) queimam seu combust&iacute;vel muito lentamente e duram dezenas a centenas de bilh&otilde;es de anos.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o_qu%C3%ADmica" name="Composi%C3%A7%C3%A3o_qu%C3%ADmica"></a><h3>Composi&ccedil;&atilde;o qu&iacute;mica</h3>&#10;&#10;<p>  </p>&#10;<p>Quando as estrelas se formam na atual Via L&aacute;ctea, elas se comp&otilde;em de cerca de 71% de hidrog&ecirc;nio e 27% de h&eacute;lio,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> em massa, com uma pequena fra&ccedil;&atilde;o de elementos mais pesados. Tipicamente, a propor&ccedil;&atilde;o de elementos pesados &eacute; medida em termos do teor de ferro na atmosfera estelar, pois o ferro &eacute; um elemento comum e suas linhas de absor&ccedil;&atilde;o s&atilde;o relativamente f&aacute;ceis de medir. Como as nuvens moleculares em que as estrelas se formam s&atilde;o continuamente enriquecidas por elementos mais pesados provenientes de explos&otilde;es de supernovas, a medi&ccedil;&atilde;o da composi&ccedil;&atilde;o qu&iacute;mica de uma estrela pode ser usada para inferir a sua idade.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> A propor&ccedil;&atilde;o de elementos mais pesados pode ainda ser um indicador da probabilidade de uma estrela possuir um sistema planet&aacute;rio.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>A estrela com o menor teor de ferro j&aacute; medido &eacute; a an&atilde; HE1327&shy;2326, com apenas 1/200.000 do teor de ferro do Sol.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em contraste, a estrela super&shy;rica em metal &micro; Leonis tem quase o dobro do teor de ferro do Sol, enquanto a estrela <a href="http://en.wikipedia.org/wiki/14_Herculis" id="w">14 Herculis</a>, que possui planetas, tem quase o triplo de ferro.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Tamb&eacute;m existem <a href="http://en.wikipedia.org/wiki/Estrela_peculiar" id="w">estrelas quimicamente peculiares</a>, que mostram abund&acirc;ncias pouco usuais de certos elementos em seu espectro, especialmente <a href="http://en.wikipedia.org/wiki/Cr%C3%B4mio" id="w">cromo</a> e <a href="http://en.wikipedia.org/wiki/Terra&shy;rara" id="w">terras&shy;raras</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Di%C3%A2metro" name="Di%C3%A2metro"></a><h3>Di&acirc;metro</h3>&#10;&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Star&shy;sizes.jpg" title="As estrelas variam bastante em tamanho. Em cada imagem da sequ&ecirc;ncia, o objeto mais &agrave; direita aparece como o mais &agrave; esquerda no painel seguinte. A Terra aparece &agrave; direita no painel 1 e o Sol &eacute; o segundo &agrave; direita no painel 3."><img src="http://en.wikipedia.org/wiki/Star&shy;sizes.jpg" alt="As estrelas variam bastante em tamanho. Em cada imagem da sequ&ecirc;ncia, o objeto mais &agrave; direita aparece como o mais &agrave; esquerda no painel seguinte. A Terra aparece &agrave; direita no painel 1 e o Sol &eacute; o segundo &agrave; direita no painel 3." title="As estrelas variam bastante em tamanho. Em cada imagem da sequ&ecirc;ncia, o objeto mais &agrave; direita aparece como o mais &agrave; esquerda no painel seguinte. A Terra aparece &agrave; direita no painel 1 e o Sol &eacute; o segundo &agrave; direita no painel 3." class="location&shy;left type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">As estrelas variam bastante em tamanho. Em cada imagem da sequ&ecirc;ncia, o objeto mais &agrave; direita aparece como o mais &agrave; esquerda no painel seguinte. A Terra aparece &agrave; direita no painel 1 e o Sol &eacute; o segundo &agrave; direita no painel 3.</div></p>&#10;<p>Devido a sua grande dist&acirc;ncia da Terra, todas as estrelas, com exce&ccedil;&atilde;o do Sol, aparecem para o olho humano como pontos brilhantes no c&eacute;u noturno, que cintilam por causa do efeito da atmosfera terrestre. O Sol, apesar de ser tamb&eacute;m uma estrela, est&aacute; suficientemente pr&oacute;ximo da Terra para ser visto como um disco e para fornecer ilumina&ccedil;&atilde;o. Ap&oacute;s o Sol, a estrela com maior tamanho aparente &eacute; R Doradus, com um di&acirc;metro angular de apenas 0,057 <a href="http://en.wikipedia.org/wiki/Minuto_de_arco" id="w">segundos de arco</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>&#10;Os discos da maioria das estrelas t&ecirc;m <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro_angular" id="w">di&acirc;metro angular</a> muito pequeno para serem observados com os atuais telesc&oacute;pios &oacute;pticos baseados em terra, portanto telesc&oacute;pios por <a href="http://en.wikipedia.org/wiki/Interferometria" id="w">interferometria</a> s&atilde;o requeridos para produzir imagens desses objetos. Outra t&eacute;cnica para a medi&ccedil;&atilde;o do tamanho angular de estrelas &eacute; atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Oculta%C3%A7%C3%A3o" id="w">oculta&ccedil;&atilde;o</a>. Pela medi&ccedil;&atilde;o precisa da queda no brilho de uma estrela quando ela &eacute; ocultada pela <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> (ou o aumento do brilho quando ela reaparece), o di&acirc;metro angular da estrela pode ser calculado.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>&#10;As estrelas variam em tamanho desde as <a href="http://en.wikipedia.org/wiki/Estrela_de_n%C3%AAutrons" id="w">estrelas de n&ecirc;utrons</a>, que t&ecirc;m entre 20 e 40&#160&semi;km de di&acirc;metro, at&eacute; <a href="http://en.wikipedia.org/wiki/Estrela_supergigante" id="w">supergigantes</a> como <a href="http://en.wikipedia.org/wiki/Betelgeuse" id="w">Betelgeuse</a>, na <a href="http://en.wikipedia.org/wiki/Orion_(constela%C3%A7%C3%A3o)" id="w">constela&ccedil;&atilde;o de Orion</a>, que tem um di&acirc;metro aproximadamente 650 vezes maior do que o Sol &ndash; cerca de 0,9 bilh&atilde;o de quil&ocirc;metros. Entretanto, Betelgeuse tem uma <a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a> muito menor do que a do Sol.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Cinem%C3%A1tica" name="Cinem%C3%A1tica"></a><h3>Cinem&aacute;tica</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pleiades_large.jpg%7Cthumb%7Cright%7C300px%7CAs_%5B%5BPl%C3%AAiades_(aglomerado_de_estrelas)%7CPl%C3%AAiades%5D%5D%2C_%5B%5Baglomerado_estelar_aberto%5D%5D_na_%5B%5Bconstela%C3%A7%C3%A3o%5D%5D_de_%5B%5BTaurus" id="w">Touro]]. Essas estrelas executam o mesmo movimento pelo espa&ccedil;o.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; &#39&semi;&#39&semi;Foto [[NASA]]&#39&semi;&#39&semi;</a></p>&#10;<p>O movimento de uma estrela em rela&ccedil;&atilde;o ao Sol pode fornecer informa&ccedil;&otilde;es &uacute;teis sobre a origem e a idade da estrela, assim como sobre a estrutura e evolu&ccedil;&atilde;o da gal&aacute;xia que a cerca. Os componentes do movimento de uma estrela s&atilde;o a <a href="http://en.wikipedia.org/wiki/Velocidade_radial" id="w">velocidade radial</a>, aproximando&shy;se ou afastando&shy;se do Sol, e o movimento angular transversal, que &eacute; chamado o seu <a href="http://en.wikipedia.org/wiki/Estrela_de_movimento_pr%C3%B3prio" id="w">movimento pr&oacute;prio</a>.</p>&#10;<p>A velocidade radial &eacute; medida pelo <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a> das linhas espectrais da estrela e &eacute; dada em km/s. O movimento pr&oacute;prio &eacute; determinado por medi&ccedil;&otilde;es astrom&eacute;tricas precisas em milissegundos de arco (msa) por ano. Determinando&shy;se a paralaxe de uma estrela, o movimento pr&oacute;prio pode ent&atilde;o ser convertido em unidades de velocidade. Estrelas com altas taxas de movimento pr&oacute;prio est&atilde;o, provavelmente, relativamente pr&oacute;ximas do Sol, fazendo delas boas candidatas para medi&ccedil;&otilde;es de paralaxe.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Uma vez que as taxas de movimento sejam conhecidas, a velocidade espacial da estrela em rela&ccedil;&atilde;o ao Sol ou &agrave; gal&aacute;xia pode ser calculada. Entre estrelas pr&oacute;ximas, constatou&shy;se que estrelas da popula&ccedil;&atilde;o I t&ecirc;m geralmente velocidades menores do que as estrelas da popula&ccedil;&atilde;o II, mais velhas. As &uacute;ltimas t&ecirc;m &oacute;rbitas el&iacute;pticas inclinadas em rela&ccedil;&atilde;o ao plano da gal&aacute;xia.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A compara&ccedil;&atilde;o da cinem&aacute;tica de estrelas pr&oacute;ximas tamb&eacute;m levou &agrave; identifica&ccedil;&atilde;o de associa&ccedil;&otilde;es estelares, grupos de estrelas que provavelmente compartilham um ponto de origem comum em nuvens moleculares gigantes.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Campo_magn%C3%A9tico" name="Campo_magn%C3%A9tico"></a><h3>Campo magn&eacute;tico</h3>&#10;&#10;<p>  </p>&#10;<p><div style="wigth:220px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:220px&shy;suaur.jpg" title="Campo magn&eacute;tico superficial de SU Aurigae (uma estrela jovem do [[Estrela T Tauri|tipo T Tauri]]), reconstru&iacute;do por meio de imagem Zeeman&shy;Doppler."><img src="http://en.wikipedia.org/wiki/220px&shy;suaur.jpg" alt="Campo magn&eacute;tico superficial de SU Aurigae (uma estrela jovem do [[Estrela T Tauri|tipo T Tauri]]), reconstru&iacute;do por meio de imagem Zeeman&shy;Doppler." title="Campo magn&eacute;tico superficial de SU Aurigae (uma estrela jovem do [[Estrela T Tauri|tipo T Tauri]]), reconstru&iacute;do por meio de imagem Zeeman&shy;Doppler." class="location&shy;none type&shy;thumb" width="220px" />&#10;</a>&#10;<div class="thumbcaption">Campo magn&eacute;tico superficial de SU Aurigae (uma estrela jovem do <a href="http://en.wikipedia.org/wiki/Estrela_T_Tauri" id="w">tipo T Tauri</a>), reconstru&iacute;do por meio de imagem Zeeman&shy;Doppler.</div></div>&#10;</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> de uma estrela &eacute; gerado dentro de regi&otilde;es onde ocorre a circula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convectiva</a>. Este movimento de plasma condutor funciona como um <a href="http://en.wikipedia.org/wiki/Teoria_do_d%C3%ADnamo" id="w">d&iacute;namo</a>, gerando campos magn&eacute;ticos que se estendem por toda a estrela. A for&ccedil;a do campo magn&eacute;tico varia com a massa e a composi&ccedil;&atilde;o da estrela, e a quantidade de atividade superficial magn&eacute;tica depende da velocidade de rota&ccedil;&atilde;o da estrela. Esta atividade superficial produz <a href="http://en.wikipedia.org/wiki/Mancha_estelar" id="w">manchas estelares</a>, que s&atilde;o regi&otilde;es de campos magn&eacute;ticos fortes e temperaturas superficiais menores que as normais. <a href="http://en.wikipedia.org/wiki/Anel_coronal" id="w">An&eacute;is coronais</a> s&atilde;o campos magn&eacute;ticos em forma de arco que se estendem para a coroa a partir de regi&otilde;es ativas. <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_solar" id="w">Erup&ccedil;&otilde;es estelares</a> s&atilde;o explos&otilde;es de part&iacute;culas de alta energia que s&atilde;o emitidas devido &agrave; mesma atividade magn&eacute;tica.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Estrelas jovens e de rota&ccedil;&atilde;o r&aacute;pida tendem a apresentar altos n&iacute;veis de atividade superficial, devido ao seu campo magn&eacute;tico. Entretanto, o campo magn&eacute;tico pode agir sobre o vento estelar, funcionando como um freio que gradualmente reduz a velocidade de rota&ccedil;&atilde;o, &agrave; medida que a estrela envelhece. Logo, estrelas mais velhas, como o Sol, t&ecirc;m velocidades de rota&ccedil;&atilde;o muito menores e um menor n&iacute;vel de atividade superficial. Os n&iacute;veis de atividade de estrelas de rota&ccedil;&atilde;o lenta tendem a variar de maneira c&iacute;clica e podem se interromper totalmente por per&iacute;odos.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/M%C3%ADnimo_de_Maunder" id="w">m&iacute;nimo de Maunder</a>, por exemplo, o Sol passou por um per&iacute;odo de 70 anos com quase nenhuma atividade de mancha solar.</p>&#10;<a id="Massa" name="Massa"></a><h3>Massa</h3>&#10;&#10;<p>Uma das estrelas conhecidas com maior massa &eacute; a <a href="http://en.wikipedia.org/wiki/Eta_Carinae" id="w">Eta Carinae</a>,<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> com 100&shy;150 vezes a massa do Sol&semi; seu tempo de vida &eacute; muito curto &ndash; no m&aacute;ximo alguns milh&otilde;es de anos. Um estudo do aglomerado Arches sugere que 150 massas solares &eacute; o limite superior para estrelas no atual est&aacute;gio do universo.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A raz&atilde;o para este limite n&atilde;o &eacute; conhecido com precis&atilde;o, mas se deve parcialmente ao <a href="http://en.wikipedia.org/wiki/Limite_de_Eddington" id="w">Limite de Eddington</a>, que define a quantidade m&aacute;xima de luminosidade que pode passar atrav&eacute;s da atmosfera de uma estrela sem ejetar os gases para o espa&ccedil;o. Entretanto, a massa de uma estrela chamada <a href="http://en.wikipedia.org/wiki/RMC_136a1" id="w">R136a1</a>, no aglomerado <a href="http://en.wikipedia.org/wiki/R136" id="w">RMC 136a</a>, foi medida em 265 massas solares, colocando este limite em quest&atilde;o.<sup id="_ref&shy;eso20100721_a" class="reference"><a href="#_note&shy;eso20100721" title="">[95]</a></sup></p>&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Ngc1999.jpg" title="A [[nebulosa de reflex&atilde;o]] [[NGC 1999]] &eacute; fortemente iluminada por V380 Orionis (centro), uma estrela vari&aacute;vel com aproximadamente 3,5 vezes a massa do Sol. A mancha negra no c&eacute;u &eacute; uma vasta regi&atilde;o de espa&ccedil;o vazio e n&atilde;o uma [[nebulosa escura]], como se pensou inicialmente. &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;"><img src="http://en.wikipedia.org/wiki/250px&shy;Ngc1999.jpg" alt="A [[nebulosa de reflex&atilde;o]] [[NGC 1999]] &eacute; fortemente iluminada por V380 Orionis (centro), uma estrela vari&aacute;vel com aproximadamente 3,5 vezes a massa do Sol. A mancha negra no c&eacute;u &eacute; uma vasta regi&atilde;o de espa&ccedil;o vazio e n&atilde;o uma [[nebulosa escura]], como se pensou inicialmente. &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;" title="A [[nebulosa de reflex&atilde;o]] [[NGC 1999]] &eacute; fortemente iluminada por V380 Orionis (centro), uma estrela vari&aacute;vel com aproximadamente 3,5 vezes a massa do Sol. A mancha negra no c&eacute;u &eacute; uma vasta regi&atilde;o de espa&ccedil;o vazio e n&atilde;o uma [[nebulosa escura]], como se pensou inicialmente. &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;" class="location&shy;right type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">A <a href="http://en.wikipedia.org/wiki/Nebulosa_de_reflex%C3%A3o" id="w">nebulosa de reflex&atilde;o</a> <a href="http://en.wikipedia.org/wiki/NGC_1999" id="w">NGC 1999</a> &eacute; fortemente iluminada por V380 Orionis (centro), uma estrela vari&aacute;vel com aproximadamente 3,5 vezes a massa do Sol. A mancha negra no c&eacute;u &eacute; uma vasta regi&atilde;o de espa&ccedil;o vazio e n&atilde;o uma <a href="http://en.wikipedia.org/wiki/Nebulosa_escura" id="w">nebulosa escura</a>, como se pensou inicialmente. <i>Imagem NASA</i></div></div>&#10;</p>&#10;<p>As primeiras estrelas formadas depois do Big Bang podem ter sido maiores, com 300 massas solares ou mais,<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> devido &agrave; completa inexist&ecirc;ncia de elementos mais pesados que o <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a> em sua composi&ccedil;&atilde;o. Entretanto esta gera&ccedil;&atilde;o de estrelas superpesadas da popula&ccedil;&atilde;o III est&aacute; extinta h&aacute; muito tempo e atualmente elas existem apenas em teoria.</p>&#10;<p>Com uma massa apenas 93 vezes maior do que a de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, AB Doradus C, uma companheira de AB Doradus A, &eacute; a menor estrela conhecida que cont&eacute;m fus&atilde;o nuclear em seu n&uacute;cleo.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Para estrelas com metalicidade similar &agrave; do Sol, a massa m&iacute;nima te&oacute;rica que uma estrela pode ter e ainda possuir fus&atilde;o no seu n&uacute;cleo &eacute; estimada em 75 vezes a de J&uacute;piter.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;minimum_a" class="reference"><a href="#_note&shy;minimum" title="">[99]</a></sup> Um estudo recente das estrelas mais fracas descobriu, entretanto, que quando a metalicidade &eacute; muito baixa, o tamanho m&iacute;nimo para estrelas parece ser de 8,3% da massa solar, ou 87 vezes a de J&uacute;piter.<sup id="_ref&shy;minimum_b" class="reference"><a href="#_note&shy;minimum" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Corpos menores s&atilde;o chamados <a href="http://en.wikipedia.org/wiki/An%C3%A3_marrom" id="w">an&atilde;s marrons</a>, que ocupam uma zona cinzenta mal definida entre as estrelas e os <a href="http://en.wikipedia.org/wiki/Planeta_gasoso" id="w">gigantes gasosos</a>.</p>&#10;<p>A combina&ccedil;&atilde;o do raio e massa de uma estrela determina a sua gravidade superficial. Estrelas gigantes t&ecirc;m uma gravidade superficial muito menor do que as estrelas da sequ&ecirc;ncia principal, enquanto o oposto vale para estrelas degeneradas e compactas, como as an&atilde;s brancas. A gravidade superficial pode influenciar a apar&ecirc;ncia do espectro da estrela, com a gravidade maior causando o alargamento das <a href="http://en.wikipedia.org/wiki/Raia_espectral" id="w">raias espectrais</a>.<sup id="_ref&shy;new cosmos_b" class="reference"><a href="#_note&shy;new cosmos" title="">[31]</a></sup></p>&#10;<p>As estrelas s&atilde;o &agrave;s vezes agrupadas por massa com base no seu comportamento evolucion&aacute;rio, &agrave; medida que se aproximam do final das suas fus&otilde;es nucleares. <i>Estrelas com massa muito pequena</i> (abaixo de 0,5 <a href="http://en.wikipedia.org/wiki/Massa_solar" id="w">massa solar</a>) n&atilde;o entram no <a href="http://en.wikipedia.org/wiki/Ramo_gigante_assimpt%C3%B3tico" id="w">ramo gigante assint&oacute;tico</a> (AGB), mas evoluem diretamente para an&atilde;s brancas. <i>Estrelas com massa pequena</i> (entre 1,8 e 2,2 massas solares), dependendo de sua composi&ccedil;&atilde;o entram no AGB, onde desenvolvem um n&uacute;cleo de h&eacute;lio degenerado. <i>Estrelas de massa intermedi&aacute;ria</i> possuem <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_h%C3%A9lio" id="w">fus&atilde;o do h&eacute;lio</a> e desenvolvem um n&uacute;cleo degenerado de carbono&shy;oxig&ecirc;nio. <i>Estrelas de grande massa</i> (entre 7 e 10 massas solares, podendo chegar a 5&shy;6 massas solares) possuem <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_carbono" id="w">fus&atilde;o do carbono</a>, com suas vidas terminando numa explos&atilde;o de <a href="http://en.wikipedia.org/wiki/Supernova" id="w">supernova</a> ap&oacute;s o colapso do n&uacute;cleo.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Rota%C3%A7%C3%A3o" name="Rota%C3%A7%C3%A3o"></a><h3>Rota&ccedil;&atilde;o</h3>&#10;&#10;<p> </p>&#10;<p>A velocidade de rota&ccedil;&atilde;o das estrelas pode ser calculada por aproxima&ccedil;&atilde;o por meio de <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">medi&ccedil;&atilde;o espectrosc&oacute;pica</a> ou, com mais precis&atilde;o, pelo acompanhamento da velocidade de rota&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mancha_estelar" id="w">manchas estelares</a>. Estrelas jovens podem ter velocidades de rota&ccedil;&atilde;o maiores do que 100&#160&semi;km/s no equador. A estrela classe B <a href="http://en.wikipedia.org/wiki/Achernar" id="w">Achernar</a>, por exemplo, tem uma velocidade de rota&ccedil;&atilde;o equatorial de 225&#160&semi;km/s ou mais, conferindo&shy;lhe um di&acirc;metro equatorial que &eacute; mais de 50% maior do que a dist&acirc;ncia entre os polos. Esta velocidade &eacute; pouco menos do que a velocidade cr&iacute;tica de 300&#160&semi;km/s, em que a estrela se desintegraria.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Em compara&ccedil;&atilde;o, o Sol gira uma vez a cada 25&shy;35 dias, com uma velocidade equatorial de 1,994&#160&semi;km/s. O campo magn&eacute;tico e o vento estelar servem para reduzir bastante a velocidade de rota&ccedil;&atilde;o de uma estrela da <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_principal" id="w">sequ&ecirc;ncia principal</a>, &agrave; medida que ela evolui na sequ&ecirc;ncia principal.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Estrela_compacta" id="w">Estrelas degeneradas</a> se contra&iacute;ram numa massa compacta, resultando numa r&aacute;pida velocidade de rota&ccedil;&atilde;o. Entretanto, elas t&ecirc;m velocidades relativamente baixas se comparadas com as que seriam esperadas pela conserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> &shy; a tend&ecirc;ncia de um corpo em rota&ccedil;&atilde;o de compensar a redu&ccedil;&atilde;o de tamanho com o aumento da sua velocidade. Uma grande parte do momento angular da estrela &eacute; dissipada como resultado da perda de massa pelo vento estelar.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Apesar disso, a velocidade de rota&ccedil;&atilde;o de um pulsar pode ser muito alta. O pulsar no cora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Nebulosa_do_Caranguejo" id="w">nebulosa do Caranguejo</a>, por exemplo, gira 30 vezes por segundo.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> A velocidade de rota&ccedil;&atilde;o do pulsar vai se reduzir gradualmente devido &agrave; emiss&atilde;o de radia&ccedil;&atilde;o.</p>&#10;<a id="Temperatura" name="Temperatura"></a><h3>Temperatura</h3>&#10;&#10;<p>A temperatura superficial de uma estrela da sequ&ecirc;ncia principal &eacute; determinada pela taxa de produ&ccedil;&atilde;o de energia no n&uacute;cleo e o raio da estrela, e &eacute; frequentemente estimada com base no &iacute;ndice de cor da estrela.<sup id="_ref&shy;astronomynotes_a" class="reference"><a href="#_note&shy;astronomynotes" title="">[106]</a></sup> Ela &eacute; normalmente indicada pela <a href="http://en.wikipedia.org/wiki/Temperatura_efetiva" id="w">temperatura efetiva</a>, que &eacute; a temperatura de um <a href="http://en.wikipedia.org/wiki/Corpo_negro" id="w">corpo negro</a> ideal que irradia sua energia na mesma luminosidade por unidade de &aacute;rea da superf&iacute;cie da estrela. Ressalte&shy;se, entretanto, que a temperatura efetiva &eacute; apenas um valor representativo, uma vez que as estrelas, na realidade, apresentam um gradiente de temperatura que diminui com o aumento da dist&acirc;ncia para o n&uacute;cleo.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> A temperatura na regi&atilde;o do n&uacute;cleo de uma estrela &eacute; de v&aacute;rios milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">kelvin</a>.<sup id="_ref&shy;aps_mss_a" class="reference"><a href="#_note&shy;aps_mss" title="">[108]</a></sup></p>&#10;<p>A temperatura estelar determina a taxa de energiza&ccedil;&atilde;o ou ioniza&ccedil;&atilde;o de diferentes elementos, resultando em linhas de absor&ccedil;&atilde;o caracter&iacute;sticas no espectro. A temperatura superficial de uma estrela, junto com sua <a href="http://en.wikipedia.org/wiki/Magnitude_absoluta" id="w">magnitude absoluta</a> visual e caracter&iacute;sticas de absor&ccedil;&atilde;o, s&atilde;o usadas para classificar uma estrela (ver a classifica&ccedil;&atilde;o abaixo).<sup id="_ref&shy;new cosmos_c" class="reference"><a href="#_note&shy;new cosmos" title="">[31]</a></sup></p>&#10;<p>Estrelas da sequ&ecirc;ncia principal com grandes massas podem ter temperaturas superficiais de 50.000 K. Estrelas menores como o Sol t&ecirc;m temperaturas superficiais de alguns milhares de kelvin. Gigantes vermelhas t&ecirc;m temperaturas superficiais relativamente baixas, de cerca de 3.600 K, mas elas tamb&eacute;m t&ecirc;m alta luminosidade devido a sua grande superf&iacute;cie exterior.<sup id="_ref&shy;zeilik_a" class="reference"><a href="#_note&shy;zeilik" title="">[109]</a></sup></p>&#10;<a id="Radia%C3%A7%C3%A3o" name="Radia%C3%A7%C3%A3o"></a><h2>Radia&ccedil;&atilde;o</h2>&#10;&#10;<p>A energia produzida pelas estrelas, como subproduto da fus&atilde;o nuclear, irradia para o espa&ccedil;o como <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a> e como <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_corpuscular" id="w">radia&ccedil;&atilde;o corpuscular</a>. A radia&ccedil;&atilde;o corpuscular emitida por uma estrela se manifesta como o vento estelar<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> (que existe como um fluxo cont&iacute;nuo de part&iacute;culas eletricamente carregadas, como <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;tons</a> livres e <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_alfa" id="w">part&iacute;culas alfa</a> e <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula_beta" id="w">beta</a>, emanado das camadas exteriores da estrela) e como um fluxo cont&iacute;nuo de <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrinos</a>, emanado do n&uacute;cleo da estrela.</p>&#10;<p>A produ&ccedil;&atilde;o de energia no n&uacute;cleo &eacute; a raz&atilde;o pela qual as estrelas s&atilde;o t&atilde;o brilhantes: toda vez que dois ou mais n&uacute;cleos at&ocirc;micos de um elemento se fundem para formar um <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleo at&ocirc;mico</a> de um novo elemento mais pesado, <a href="http://en.wikipedia.org/wiki/Fot%C3%A3o" id="w">f&oacute;tons</a> de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">raios gama</a> s&atilde;o liberados da rea&ccedil;&atilde;o de fus&atilde;o nuclear. Esta energia &eacute; convertida em outras formas de <a href="http://en.wikipedia.org/wiki/Energia_radiante" id="w">energia eletromagn&eacute;tica</a>, incluindo <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz vis&iacute;vel</a>, at&eacute; o momento em que ela atinge as camadas exteriores da estrela.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cor" id="w">cor</a> de uma estrela, determinada pela <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia" id="w">frequ&ecirc;ncia</a> de pico da luz vis&iacute;vel, depende da temperatura das camadas exteriores da estrela, inclusive sua <a href="http://en.wikipedia.org/wiki/Fotosfera" id="w">fotosfera</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Al&eacute;m da luz vis&iacute;vel, as estrelas emitem formas de radia&ccedil;&atilde;o eletromagn&eacute;tica que s&atilde;o invis&iacute;veis para o <a href="http://en.wikipedia.org/wiki/Olho_humano" id="w">olho humano</a>. Na verdade, a radia&ccedil;&atilde;o eletromagn&eacute;tica estelar compreende todo o <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">espectro eletromagn&eacute;tico</a>, desde os <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimentos de onda</a> maiores das ondas de r&aacute;dio e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a> at&eacute; os comprimentos de onda menores do <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">ultravioleta</a>, <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a> e raios gama. Todos os componentes da radia&ccedil;&atilde;o eletromagn&eacute;tica estelar, tanto os vis&iacute;veis quanto os invis&iacute;veis, s&atilde;o tipicamente importantes.</p>&#10;<p>Usando o <a href="http://en.wikipedia.org/wiki/Espectroscopia_astron%C3%B4mica" id="w">espectro estelar</a>, os astr&ocirc;nomos podem determinar a temperatura superficial, a gravidade superficial, a metalicidade e a velocidade de rota&ccedil;&atilde;o de uma estrela. Se a dist&acirc;ncia da estrela for conhecida, atrav&eacute;s, por exemplo, da medi&ccedil;&atilde;o da paralaxe, pode&shy;se ent&atilde;o derivar a luminosidade. A massa, o raio, a gravidade superficial e o per&iacute;odo de rota&ccedil;&atilde;o podem ent&atilde;o ser estimados com base em modelos estelares (a massa pode ser medida diretamente para estrelas em sistemas bin&aacute;rios. A t&eacute;cnica de microlente gravitacional tamb&eacute;m fornece a massa de uma estrela<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>). Com esses par&acirc;metros, os astr&ocirc;nomos podem tamb&eacute;m estimar a idade da estrela.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Luminosidade" name="Luminosidade"></a><h3>Luminosidade</h3>&#10;&#10;<p>Em astronomia, luminosidade &eacute; a quantidade de <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> e outras formas de <a href="http://en.wikipedia.org/wiki/Energia_radiante" id="w">energia radiante</a> que a estrela irradia por unidade de <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a>. A luminosidade de uma estrela &eacute; determinada pelo raio e a temperatura superficial. Entretanto, muitas estrelas n&atilde;o irradiam um <a href="http://en.wikipedia.org/wiki/Fluxo_(f%C3%ADsica)" id="w">fluxo</a> uniforme por toda a sua superf&iacute;cie. A estrela <a href="http://en.wikipedia.org/wiki/Vega_(estrela)" id="w">Vega</a>, por exemplo, de r&aacute;pida rota&ccedil;&atilde;o, tem um fluxo de energia maior nos seus polos do que ao longo do seu <a href="http://en.wikipedia.org/wiki/Linha_do_equador" id="w">equador</a>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>Regi&otilde;es da superf&iacute;cie com temperatura e luminosidade menores do que a m&eacute;dia s&atilde;o conhecidas como <a href="http://en.wikipedia.org/wiki/Mancha_solar" id="w">manchas estelares</a>. As pequenas estrelas an&atilde;s como o Sol geralmente apresentam discos essencialmente sem acidentes, com apenas pequenas manchas estelares. As estrelas gigantes t&ecirc;m manchas estelares muito maiores e muito mais &oacute;bvias<sup id="_ref&shy;Michelson Starspots_a" class="reference"><a href="#_note&shy;Michelson Starspots" title="">[115]</a></sup> e tamb&eacute;m exibem forte <a href="http://en.wikipedia.org/wiki/Escurecimento_de_bordo" id="w">escurecimento de bordo</a>, isto &eacute;, o brilho diminui na dire&ccedil;&atilde;o da borda do disco estelar.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> An&atilde;s vermelhas eruptivas como a <a href="http://en.wikipedia.org/wiki/Luyten_726&shy;8" id="w">UV Ceti</a> podem tamb&eacute;m possuir manchas estelares importantes.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Magnitude" name="Magnitude"></a><h3>Magnitude</h3>&#10;&#10;<p>  </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brilh%C3%A2ncia" id="w">brilho</a> aparente de uma estrela &eacute; medido pela sua <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a>, que &eacute; o brilho da estrela considerando a luminosidade, a dist&acirc;ncia da Terra e a altera&ccedil;&atilde;o da luz da estrela quando passa pela atmosfera da Terra. A magnitude intr&iacute;nseca ou absoluta est&aacute; diretamente relacionada &agrave; luminosidade da estrela e corresponde &agrave; magnitude aparente que a estrela teria se sua dist&acirc;ncia para a Terra fosse de 10 parsec (32,6 anos&shy;luz).&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left: 1em&semi;">&#10;<caption><i>N&uacute;mero de estrelas mais brilhantes que a magnitude</i></caption>&#10;<tr>&#10;<th>Magnitude <br/>aparente</th>&#10;<th>N&uacute;mero<br/>de estrelas<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></th></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>0</td>&#10;<td>4</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>1</td>&#10;<td>15</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>2</td>&#10;<td>48</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>3</td>&#10;<td>171</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>4</td>&#10;<td>513</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>5</td>&#10;<td>1.602</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>6</td>&#10;<td>4.800</td></tr>&#10;<tr style="text&shy;align: center&semi;">&#10;<td>7</td>&#10;<td>14.000</td></tr></table></div>&#10;&#10;<p>As magnitudes aparente e absoluta s&atilde;o <a href="http://en.wikipedia.org/wiki/Escala_logar%C3%ADtmica" id="w">grandezas logar&iacute;tmicas</a>: uma diferen&ccedil;a de uma unidade na magnitude corresponde a uma varia&ccedil;&atilde;o no brilho de cerca de 2,5 vezes<sup id="_ref&shy;luminosity_a" class="reference"><a href="#_note&shy;luminosity" title="">[119]</a></sup> (a <a href="http://en.wikipedia.org/wiki/Radicia%C3%A7%C3%A3o" id="w">raiz quinta</a> de 100 ou aproximadamente 2,512). Isto significa que uma estrela de primeira grandeza (+1,00) &eacute; cerca de 2,5 vezes mais brilhante que uma de segunda grandeza (+2,00) e aproximadamente 100 vezes mais brilhante que uma estrela de sexta grandeza (+6,00). As estrelas mais fracas vis&iacute;veis a olho nu em boas condi&ccedil;&otilde;es de visibilidade s&atilde;o as de magnitude +6.</p>&#10;<p>Tanto nas escalas de magnitude aparente quanto absoluta, quanto menor o n&uacute;mero da magnitude, mais brilhante &eacute; a estrela. As estrelas mais brilhantes, em ambas as escalas, t&ecirc;m n&uacute;meros de magnitude negativos. A diferen&ccedil;a de brilho entre duas estrelas (<i>&Delta;L</i>) &eacute; calculada pela subtra&ccedil;&atilde;o entre o n&uacute;mero de magnitude da estrela mais brilhante (mb) e a mais fraca (<i>mf&#39&semi; </i>), depois usando&shy;se a diferen&ccedil;a como o expoente do n&uacute;mero base 2,512. Ou seja:</p>&#10;<dl><dd><span class="math"> \Delta{m} = m_\mathrm{f} &shy; m_\mathrm{b} </span></dd></dl><dl><dd><span class="math">2.512^{\Delta{m}} = \Delta{L}</span></dd></dl>&#10;<p>Em rela&ccedil;&atilde;o tanto &agrave; luminosidade quanto &agrave; dist&acirc;ncia da Terra, as magnitudes absoluta (<i>M</i>) e aparente (<i>m</i>) n&atilde;o s&atilde;o equivalentes para uma estrela individual&semi;<sup id="_ref&shy;luminosity_b" class="reference"><a href="#_note&shy;luminosity" title="">[119]</a></sup> por exemplo, a brilhante estrela Sirius tem uma magnitude aparente de &shy;1,44, mas uma magnitude absoluta de +1,41.</p>&#10;<p>O Sol tem uma magnitude aparente de &shy;26,7, mas sua magnitude absoluta &eacute; apenas +4,83. Sirius, a estrela mais brilhante no c&eacute;u noturno vista da Terra, &eacute; aproximadamente 23 vezes mais luminosa do que o Sol, enquanto <a href="http://en.wikipedia.org/wiki/Canopus" id="w">Canopus</a>, a segunda estrela mais brilhante do c&eacute;u noturno, com uma magnitude de &shy;5,53, &eacute; aproximadamente 14.000 vezes mais luminosa do que o Sol. Apesar de Canopus ser muito mais luminosa do que Sirius, esta parece mais brilhante, porque est&aacute; a somente 8,6 anos&shy;luz da Terra, enquanto Canopus est&aacute; muito mais distante, a 310 anos&shy;luz.</p>&#10;<p>Desde 2006, a estrela com a maior magnitude absoluta conhecida &eacute; a <a href="http://en.wikipedia.org/wiki/LBV_1806&shy;20" id="w">LBV 1806&shy;20</a>, com magnitude de &shy;14,2. Esta estrela &eacute; pelo menos cinco milh&otilde;es de vezes mais luminosa do que o Sol.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> As estrelas menos luminosas atualmente conhecidas est&atilde;o localizadas no aglomerado NGC 6397. As an&atilde;s vermelhas mais fracas no aglomerado t&ecirc;m magnitude 26, enquanto uma an&atilde; branca de magnitude 28 foi tamb&eacute;m descoberta. Essas estrelas fracas s&atilde;o t&atilde;o luminosas quanto uma vela de anivers&aacute;rio na Lua, quando vista da Terra.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2>Classifica&ccedil;&atilde;o</h2>&#10;&#10;<p>  </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; text&shy;align: center&semi; margin&shy;left: 1em&semi;">&#10;<caption>Faixas de Temperatura Superficial<br/>para Diferentes Classes Estelares<i><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></i></caption>&#10;<tr>&#10;<th>Classe</th>&#10;<th>Temperatura</th>&#10;<th>Estrela tipo</th></tr>&#10;<tr style="background:  ">&#10;<td>O</td>&#10;<td>33.000&#160&semi;K&#160&semi;ou&#160&semi;mais</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zeta_Ophiuchi" id="w">Zeta Ophiuchi</a></td></tr>&#10;<tr style="background:  ">&#10;<td>B</td>&#10;<td>10.500&#8211&semi;30.000&#160&semi;K</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rigel" id="w">Rigel</a></td></tr>&#10;<tr style="background:  ">&#10;<td>A</td>&#10;<td>7.500&#8211&semi;10.000&#160&semi;K</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Altair_(estrela)" id="w">Altair</a></td></tr>&#10;<tr style="background:  ">&#10;<td>F</td>&#10;<td>6.000&#8211&semi;7.200&#160&semi;K</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Procyon_(estrela)" id="w">Procyon&#160&semi;A</a></td></tr>&#10;<tr style="background:  ">&#10;<td>G</td>&#10;<td>5.500&#8211&semi;6.000&#160&semi;K</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a></td></tr>&#10;<tr style="background:  ">&#10;<td>K</td>&#10;<td>4.000&#8211&semi;5.250&#160&semi;K</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Epsilon_Indi" id="w">Epsilon Indi</a></td></tr>&#10;<tr style="background:  ">&#10;<td>M</td>&#10;<td>2.600&#8211&semi;3.850&#160&semi;K</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Proxima_Centauri" id="w">Proxima Centauri</a></td></tr></table></div>&#10;<p>A classifica&ccedil;&atilde;o atual das estrelas se originou no in&iacute;cio do s&eacute;culo XX, quando as estrelas foram classificadas de A a Q com base na for&ccedil;a da linha de hidrog&ecirc;nio.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> N&atilde;o se sabia na &eacute;poca que a maior influ&ecirc;ncia nessa for&ccedil;a era a temperatura&semi; a for&ccedil;a da linha de hidrog&ecirc;nio atinge um m&aacute;ximo a cerca de 9000 K e &eacute; mais fraca a temperaturas menores e maiores. Quando a classifica&ccedil;&atilde;o foi reordenada pela temperatura, ela ficou mais parecida com o esquema moderno.<sup id="_ref&shy;carlos_a" class="reference"><a href="#_note&shy;carlos" title="">[124]</a></sup></p>&#10;<p>H&aacute; classifica&ccedil;&otilde;es diferentes de uma s&oacute; letra para estrelas de acordo com os seus espectros, variando do tipo <i>O</i>, que s&atilde;o as muito quentes, at&eacute; <i>M</i>, t&atilde;o frias que podem se formar mol&eacute;culas em suas atmosferas. As principais classifica&ccedil;&otilde;es em ordem decrescente de temperatura superficial s&atilde;o: <i>O, B, A, F, G, K</i> e <i>M</i>. Alguns tipos espectrais raros t&ecirc;m classifica&ccedil;&otilde;es especiais. As mais comuns desses tipos s&atilde;o <i>L</i> e <i>T</i>, que indicam as estrelas mais frias de pequena massa e as an&atilde;s marrons. Cada letra possui 10 subdivis&otilde;es, numeradas de 0 a 9, em ordem decrescente de temperatura. Entretanto, este sistema se rompe a temperaturas extremamente altas: podem n&atilde;o existir estrelas classes <i>O0</i> e <i>O1</i>.<sup id="_ref&shy;spectrum_a" class="reference"><a href="#_note&shy;spectrum" title="">[125]</a></sup></p>&#10;<p>Al&eacute;m disso, as estrelas podem ser classificadas pelos efeitos da luminosidade encontrados em suas linhas espectrais, que correspondem ao seu tamanho espacial e s&atilde;o determinados pela gravidade superficial. Elas variam de <i>0</i> (<a href="http://en.wikipedia.org/wiki/Estrela_hipergigante" id="w">hipergigantes</a>) a <i>V</i> (an&atilde;s da sequ&ecirc;ncia principal), passando pela <i>III</i> (<a href="http://en.wikipedia.org/wiki/Estrela_gigante" id="w">gigantes</a>). Alguns autores acrescentam a classe <i>VII</i> (an&atilde;s brancas). A maior parte das estrelas pertencem &agrave; sequ&ecirc;ncia principal, que consiste das estrelas normais que queimam hidrog&ecirc;nio. Elas caem numa estreita banda diagonal quando representadas em gr&aacute;fico considerando sua magnitude absoluta e o tipo espectral.<sup id="_ref&shy;spectrum_b" class="reference"><a href="#_note&shy;spectrum" title="">[125]</a></sup> O Sol &eacute; uma an&atilde; amarela <i>G2V</i> da sequ&ecirc;ncia principal, de temperatura intermedi&aacute;ria e tamanho comum.</p>&#10;<p>Nomenclaturas adicionais, na forma de letras min&uacute;sculas, podem se seguir ao tipo espectral, para indicar caracter&iacute;sticas peculiares do espectro. Por exemplo, um <i>&#34&semi;e&#34&semi;</i> pode indicar a presen&ccedil;a de linhas de emiss&atilde;o, <i>&#34&semi;m&#34&semi;</i> representa n&iacute;veis excepcionalmente altos de metais e <i>&#34&semi;var&#34&semi;</i> pode significar varia&ccedil;&otilde;es no tipo espectral.<sup id="_ref&shy;spectrum_c" class="reference"><a href="#_note&shy;spectrum" title="">[125]</a></sup></p>&#10;<p>As estrelas an&atilde;s brancas t&ecirc;m a sua pr&oacute;pria classe, que come&ccedil;a com a letra <i>D</i>, depois subdividida nas classes <i>DA, DB, DC, DO, DZ</i> e <i>DQ</i>, dependendo dos tipos de linhas predominantes encontradas no espectro. Esta denomina&ccedil;&atilde;o &eacute; seguida por um valor num&eacute;rico que indica o &iacute;ndice de temperatura.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="Estrelas_vari%C3%A1veis" name="Estrelas_vari%C3%A1veis"></a><h2>Estrelas vari&aacute;veis</h2>&#10;&#10;<p>  </p>&#10;<p><div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;Mira_1997.jpg" title="A apar&ecirc;ncia assim&eacute;trica de [[Mira (estrela)|Mira]], uma estrela vari&aacute;vel oscilante. &lsquo;&rsquo;Imagem NASA do [[telesc&oacute;pio espacial Hubble]]&rsquo;&rsquo;"><img src="http://en.wikipedia.org/wiki/200px&shy;Mira_1997.jpg" alt="A apar&ecirc;ncia assim&eacute;trica de [[Mira (estrela)|Mira]], uma estrela vari&aacute;vel oscilante. &lsquo;&rsquo;Imagem NASA do [[telesc&oacute;pio espacial Hubble]]&rsquo;&rsquo;" title="A apar&ecirc;ncia assim&eacute;trica de [[Mira (estrela)|Mira]], uma estrela vari&aacute;vel oscilante. &lsquo;&rsquo;Imagem NASA do [[telesc&oacute;pio espacial Hubble]]&rsquo;&rsquo;" class="location&shy;left type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">A apar&ecirc;ncia assim&eacute;trica de <a href="http://en.wikipedia.org/wiki/Mira_(estrela)" id="w">Mira</a>, uma estrela vari&aacute;vel oscilante. &lsquo;&rsquo;Imagem NASA do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial_Hubble" id="w">telesc&oacute;pio espacial Hubble</a>&rsquo;&rsquo;</div></div>&#10;</p>&#10;<p>Estrelas vari&aacute;veis t&ecirc;m mudan&ccedil;as peri&oacute;dicas ou rand&ocirc;micas na luminosidade devido a propriedades intr&iacute;nsecas ou extr&iacute;nsecas. Das estrelas intrinsecamente vari&aacute;veis, os tipos principais podem ser subdivididos em tr&ecirc;s grupos principais.</p>&#10;<p>Durante a sua evolu&ccedil;&atilde;o, algumas estrelas passam por fases em que podem se tornar vari&aacute;veis pulsantes. Elas variam com o tempo em raio e luminosidade, expandindo&shy;se e contraindo&shy;se em per&iacute;odos que variam de minutos a anos, dependendo do tamanho da estrela. Esta categoria inclui as <a href="http://en.wikipedia.org/wiki/Cefeida" id="w">Cefeidas</a> e estrelas similares, bem como vari&aacute;veis de longo ciclo, como Mira.<sup id="_ref&shy;variables_a" class="reference"><a href="#_note&shy;variables" title="">[127]</a></sup></p>&#10;<p>Vari&aacute;veis eruptivas s&atilde;o estrelas que passam por aumentos s&uacute;bitos da luminosidade devido a erup&ccedil;&otilde;es ou eventos de eje&ccedil;&atilde;o de massa.<sup id="_ref&shy;variables_b" class="reference"><a href="#_note&shy;variables" title="">[127]</a></sup> Este grupo inclui as protoestrelas, estrelas de Wolf&shy;Rayet e estrelas eruptivas, bem como estrelas gigantes e supergigantes.</p>&#10;<p>As vari&aacute;veis catacl&iacute;smicas ou explosivas passam por mudan&ccedil;as dram&aacute;ticas em suas propriedades. Este grupo inclui as <a href="http://en.wikipedia.org/wiki/Nova" id="w">novas</a> e supernovas. Um sistema bin&aacute;rio de estrelas que inclui uma an&atilde; branca pr&oacute;xima pode produzir alguns tipos dessas explos&otilde;es estelares espetaculares, incluindo a nova e a supernova Tipo 1a.<sup id="_ref&shy;iben_c" class="reference"><a href="#_note&shy;iben" title="">[4]</a></sup> A explos&atilde;o &eacute; criada quando a an&atilde; branca acreta hidrog&ecirc;nio proveniente da estrela companheira, acrescentando massa at&eacute; que o hidrog&ecirc;nio se funde.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Algumas novas s&atilde;o recorrentes, apresentando explos&otilde;es peri&oacute;dicas de amplitude moderada.<sup id="_ref&shy;variables_c" class="reference"><a href="#_note&shy;variables" title="">[127]</a></sup></p>&#10;<p>As estrelas tamb&eacute;m podem variar em luminosidade por causa de fatores extr&iacute;nsecos, como eclipses de bin&aacute;rias e estrelas rotativas que produzem manchas estelares extremas.<sup id="_ref&shy;variables_d" class="reference"><a href="#_note&shy;variables" title="">[127]</a></sup> Um exemplo not&aacute;vel de um eclipse de bin&aacute;ria &eacute; Algol, que regularmente varia em magnitude de 2,3 para 3,5,  num per&iacute;odo de 2,87 dias. </p>&#10;<a id="Estrutura" name="Estrutura"></a><h2>Estrutura</h2>&#10;&#10;<p>  </p>&#10;<p>O interior de uma estrela est&aacute;vel est&aacute; em estado de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_hidrost%C3%A1tico" id="w">equil&iacute;brio hidrost&aacute;tico</a>: as for&ccedil;as em qualquer pequeno volume se contrabalan&ccedil;am quase exatamente. Em dire&ccedil;&atilde;o ao centro a for&ccedil;a &eacute; a gravitacional e, para o exterior, a for&ccedil;a se deve ao gradiente de press&atilde;o dentro da estrela. O <a href="http://en.wikipedia.org/wiki/Gradiente_de_press%C3%A3o" id="w">gradiente de press&atilde;o</a> &eacute; estabelecido pelo gradiente de temperatura do plasma pois a parte externa da estrela &eacute; mais fria do que o n&uacute;cleo. A temperatura no n&uacute;cleo de uma estrela da sequ&ecirc;ncia principal ou uma gigante &eacute; da ordem de 10<sup>7</sup> <a href="http://en.wikipedia.org/wiki/Kelvin" id="w">K</a>. A temperatura e press&atilde;o resultantes de um n&uacute;cleo que queima hidrog&ecirc;nio s&atilde;o suficientes para que ocorra a <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> e para que seja produzida energia suficiente para impedir o colapso da estrela.<sup id="_ref&shy;hansen_a" class="reference"><a href="#_note&shy;hansen" title="">[129]</a></sup><sup id="_ref&shy;Schwarzschild_a" class="reference"><a href="#_note&shy;Schwarzschild" title="">[130]</a></sup></p>&#10;<p>&Agrave; medida que os n&uacute;cleos at&ocirc;micos s&atilde;o fundidos no n&uacute;cleo, eles emitem energia na forma de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">raios gama</a>. Esses f&oacute;tons interagem com o plasma circundante, acrescentando energia t&eacute;rmica ao n&uacute;cleo. As estrelas na sequ&ecirc;ncia principal convertem hidrog&ecirc;nio em h&eacute;lio, aumentando lenta, mas constantemente, a propor&ccedil;&atilde;o de h&eacute;lio no n&uacute;cleo. Finalmente, o teor de h&eacute;lio se torna predominante e a produ&ccedil;&atilde;o de energia cessa no n&uacute;cleo. Para estrelas com mais de 0,4 massa solar, entretanto, a fus&atilde;o ocorre numa camada que se expande lentamente em torno do n&uacute;cleo <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_degenerada" id="w">degenerado</a> de h&eacute;lio.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Al&eacute;m do equil&iacute;brio hidrost&aacute;tico, o interior de uma estrela est&aacute;vel mant&eacute;m um balan&ccedil;o de energia de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio t&eacute;rmico</a>. H&aacute; um gradiente radial de temperatura em todo o interior, que resulta em um fluxo de energia para o exterior. O fluxo de energia que sai de qualquer camada dentro da estrela &eacute; exatamente igual ao fluxo que chega do interior.</p>&#10;<p><div style="wigth:360px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:360px&shy;Sun_parts_big.jpg" title="Diagrama mostrando uma se&ccedil;&atilde;o em corte de uma estrela do tipo do Sol. &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;"><img src="http://en.wikipedia.org/wiki/360px&shy;Sun_parts_big.jpg" alt="Diagrama mostrando uma se&ccedil;&atilde;o em corte de uma estrela do tipo do Sol. &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;" title="Diagrama mostrando uma se&ccedil;&atilde;o em corte de uma estrela do tipo do Sol. &#39&semi;&#39&semi;Imagem NASA&#39&semi;&#39&semi;" class="location&shy;left type&shy;thumb" width="360px" />&#10;</a>&#10;<div class="thumbcaption">Diagrama mostrando uma se&ccedil;&atilde;o em corte de uma estrela do tipo do Sol. <i>Imagem NASA</i></div></div>&#10;</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Zona_de_radia%C3%A7%C3%A3o" id="w">zona de radia&ccedil;&atilde;o</a> &eacute; a regi&atilde;o no interior da estrela onde a transfer&ecirc;ncia por radia&ccedil;&atilde;o &eacute; suficientemente eficiente para manter o fluxo de energia. Nesta regi&atilde;o o plasma n&atilde;o &eacute; perturbado e n&atilde;o existe nenhum movimento de massa. Se isto n&atilde;o acontece, o plasma se torna inst&aacute;vel e ocorre convec&ccedil;&atilde;o, formando uma <a href="http://en.wikipedia.org/wiki/Zona_de_convec%C3%A7%C3%A3o" id="w">zona de convec&ccedil;&atilde;o</a>. Isto pode ocorrer, por exemplo, em regi&otilde;es em que h&aacute; fluxos de energia muito alta, tais como as proximidades do n&uacute;cleo ou em regi&otilde;es com alta <a href="http://en.wikipedia.org/wiki/Opacidade" id="w">opacidade</a>, como no envolt&oacute;rio externo.<sup id="_ref&shy;Schwarzschild_b" class="reference"><a href="#_note&shy;Schwarzschild" title="">[130]</a></sup> </p>&#10;<p>A ocorr&ecirc;ncia de convec&ccedil;&atilde;o no envolt&oacute;rio externo de uma estrela da sequ&ecirc;ncia principal depende da massa. Estrelas com v&aacute;rias vezes a massa do Sol t&ecirc;m uma zona de convec&ccedil;&atilde;o no interior profundo e uma zona de radia&ccedil;&atilde;o nas camadas externas. Estrelas menores, como o Sol, s&atilde;o exatamente o oposto, com a zona de convec&ccedil;&atilde;o localizada nas camadas externas.<sup id="_ref&shy;imagine_a" class="reference"><a href="#_note&shy;imagine" title="">[132]</a></sup> Estrelas an&atilde;s vermelhas com menos de 0,4 massa solar s&atilde;o totalmente convectivas, o que impede a acumula&ccedil;&atilde;o de um n&uacute;cleo de h&eacute;lio.<sup id="_ref&shy;late stages_d" class="reference"><a href="#_note&shy;late stages" title="">[2]</a></sup> Para a maioria das estrelas, as zonas de convec&ccedil;&atilde;o tamb&eacute;m variam com o tempo, &agrave; medida que a estrela envelhece e a constitui&ccedil;&atilde;o do seu interior se modifica.<sup id="_ref&shy;Schwarzschild_c" class="reference"><a href="#_note&shy;Schwarzschild" title="">[130]</a></sup></p>&#10;<p>A parte de uma estrela que &eacute; vis&iacute;vel para um observador &eacute; chamada <a href="http://en.wikipedia.org/wiki/Fotosfera" id="w">fotosfera</a>. Esta &eacute; a camada em que o plasma da estrela fica transparente para os f&oacute;tons de luz, e a energia gerada no n&uacute;cleo fica livre para se propagar para o espa&ccedil;o. &Eacute; dentro da fotosfera que aparecem as <a href="http://en.wikipedia.org/wiki/Mancha_estelar" id="w">manchas estelares</a>, regi&otilde;es de temperatura menor do que a m&eacute;dia.</p>&#10;<p>Acima do n&iacute;vel da fotosfera est&aacute; a <a href="http://en.wikipedia.org/wiki/Atmosfera_estelar" id="w">atmosfera estelar</a>. Numa estrela da sequ&ecirc;ncia principal como o Sol, o menor n&iacute;vel da atmosfera &eacute; a fina regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Cromosfera" id="w">cromosfera</a>, onde as <a href="http://en.wikipedia.org/wiki/Esp%C3%ADcula_(astronomia)" id="w">esp&iacute;culas</a> aparecem e as <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_solar" id="w">erup&ccedil;&otilde;es estelares</a> come&ccedil;am. Ela &eacute; circundada por uma regi&atilde;o de transi&ccedil;&atilde;o, onde a temperatura aumenta rapidamente numa dist&acirc;ncia de apenas 100 km. Para al&eacute;m desta est&aacute; a <a href="http://en.wikipedia.org/wiki/Coroa_solar" id="w">coroa</a>, um volume de plasma superaquecido que pode se estender por v&aacute;rios milh&otilde;es de quil&ocirc;metros.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> A exist&ecirc;ncia de uma coroa parece depender de uma zona de convec&ccedil;&atilde;o nas camadas externas da estrela.<sup id="_ref&shy;imagine_b" class="reference"><a href="#_note&shy;imagine" title="">[132]</a></sup> Apesar de sua alta temperatura, a coroa emite muito pouca luz. A regi&atilde;o da coroa do Sol normalmente s&oacute; &eacute; vis&iacute;vel durante um <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipse solar</a>.</p>&#10;<p>A partir da coroa, um <a href="http://en.wikipedia.org/wiki/Vento_estelar" id="w">vento estelar</a> de part&iacute;culas de plasma se expande para fora da estrela, propagando&shy;se at&eacute; interagir com o <a href="http://en.wikipedia.org/wiki/Meio_interestelar" id="w">meio interestelar</a>. Para o Sol, a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a> se estende por toda a regi&atilde;o em forma de bolha chamada <a href="http://en.wikipedia.org/wiki/Heliosfera" id="w">heliosfera</a>.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<a id="Caminhos_da_rea%C3%A7%C3%A3o_de_fus%C3%A3o_nuclear" name="Caminhos_da_rea%C3%A7%C3%A3o_de_fus%C3%A3o_nuclear"></a><h2>Caminhos da rea&ccedil;&atilde;o de fus&atilde;o nuclear</h2>&#10;&#10;<p>  </p>&#10;<p> </p>&#10;<p>Um conjunto de diferentes rea&ccedil;&otilde;es de fus&atilde;o nuclear acontece no n&uacute;cleo das estrelas, dependendo da sua massa e composi&ccedil;&atilde;o, como parte da <a href="http://en.wikipedia.org/wiki/Nucleoss%C3%ADntese_estelar" id="w">nucleoss&iacute;ntese estelar</a>. A massa final dos n&uacute;cleos at&ocirc;micos fundidos &eacute; menor do que a soma dos seus constituintes. Esta perda de massa &eacute; liberada como energia eletromagn&eacute;tica, de acordo com a rela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Equival%C3%AAncia_massa&shy;energia" id="w">equival&ecirc;ncia massa&shy;energia</a> <i>E</i>&#160&semi;=&#160&semi;<i>mc</i><sup>2</sup>.<sup id="_ref&shy;sunshine_b" class="reference"><a href="#_note&shy;sunshine" title="">[1]</a></sup></p>&#10;<p>O processo de fus&atilde;o do hidrog&ecirc;nio &eacute; sens&iacute;vel &agrave; temperatura, portanto um aumento moderado na temperatura do n&uacute;cleo resulta em um aumento significativo na taxa de fus&atilde;o. Como resultado, a temperatura do n&uacute;cleo de estrelas da sequ&ecirc;ncia principal varia de 4 milh&otilde;es de kelvin, para uma estrela pequena da classe <i>M</i>, at&eacute; 40 milh&otilde;es de kelvin, para uma estrela de grande massa da classe <i>O</i>.<sup id="_ref&shy;aps_mss_b" class="reference"><a href="#_note&shy;aps_mss" title="">[108]</a></sup>&#10;No Sol, com um n&uacute;cleo a 10 milh&otilde;es de kelvin, o hidrog&ecirc;nio se funde para formar h&eacute;lio na rea&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Cadeia_pr%C3%B3ton&shy;pr%C3%B3ton" id="w">cadeia pr&oacute;ton&shy;pr&oacute;ton</a>:<sup id="_ref&shy;synthesis_a" class="reference"><a href="#_note&shy;synthesis" title="">[135]</a></sup></p>&#10;<dl><dd>4<sup>1</sup>H &rarr; 2<a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">&#60&semi;sup&#62&semi;2&#60&semi;/sup&#62&semi;H</a> + 2<a href="http://en.wikipedia.org/wiki/P%C3%B3sitron" id="w">e&#60&semi;sup&#62&semi;+&#60&semi;/sup&#62&semi;</a> + 2<a href="http://en.wikipedia.org/wiki/Neutrino" id="w">&nu;&#60&semi;sub&#62&semi;e&#60&semi;/sub&#62&semi;</a> (4.0 M<a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">eV</a> + 1.0 MeV)</dd></dl><dl><dd>2<sup>1</sup>H + 2<sup>2</sup>H &rarr; 2<a href="http://en.wikipedia.org/wiki/H%C3%A9lio_3" id="w">&#60&semi;sup&#62&semi;3&#60&semi;/sup&#62&semi;He</a> + 2<a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">&gamma;</a> (5.5 MeV)</dd></dl><dl><dd>2<sup>3</sup>He &rarr; <a href="http://en.wikipedia.org/wiki/H%C3%A9lio&shy;4" id="w">&#60&semi;sup&#62&semi;4&#60&semi;/sup&#62&semi;He</a> + 2<sup>1</sup>H (12.9 MeV)</dd></dl>&#10;<p>Essas rea&ccedil;&otilde;es resultam na rea&ccedil;&atilde;o global:</p>&#10;<dl><dd>4<sup>1</sup>H &rarr; <sup>4</sup>He + 2e<sup>+</sup> + 2&gamma; + 2&nu;<sub>e</sub> (26.7 MeV)</dd></dl>&#10;<p>onde e<sup>+</sup> &eacute; um <a href="http://en.wikipedia.org/wiki/P%C3%B3sitron" id="w">p&oacute;sitron</a>, &gamma; &eacute; um f&oacute;ton de raio gama, &nu;<sub>e</sub> &eacute; um <a href="http://en.wikipedia.org/wiki/Neutrino" id="w">neutrino</a> e H e He s&atilde;o is&oacute;topos de hidrog&ecirc;nio e h&eacute;lio, respectivamente. A energia liberada por esta rea&ccedil;&atilde;o est&aacute; em milh&otilde;es de el&eacute;tron&shy;volts, o que &eacute; na realidade uma pequena quantidade de energia. Entretanto, n&uacute;meros enormes dessas rea&ccedil;&otilde;es ocorrem constantemente, produzindo toda a energia necess&aacute;ria para sustentar a emiss&atilde;o de radia&ccedil;&atilde;o da estrela.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: left&semi;">&#10;<caption>Massa estelar m&iacute;nima requerida para fus&atilde;o</caption>&#10;<tr>&#10;<th>Elemento</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Massa_solar" id="w">Massas&#60&semi;br /&#62&semi;solares</a></th></tr>&#10;<tr>&#10;<td>Hidrog&ecirc;nio </td>&#10;<td style="text&shy;align: center&semi;">0,01</td></tr>&#10;<tr>&#10;<td>H&eacute;lio </td>&#10;<td style="text&shy;align: center&semi;">0,4</td></tr>&#10;<tr>&#10;<td>Carbono </td>&#10;<td style="text&shy;align: center&semi;">5<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></td></tr>&#10;<tr>&#10;<td>Ne&ocirc;nio </td>&#10;<td style="text&shy;align: center&semi;">8</td></tr></table></div>&#10;<p>Em estrelas com massas maiores, o h&eacute;lio &eacute; produzido em um ciclo de rea&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisadas</a> pelo carbono &shy; o <a href="http://en.wikipedia.org/wiki/Ciclo_CNO" id="w">ciclo carbono&shy;nitrog&ecirc;nio&shy;oxig&ecirc;nio</a>.<sup id="_ref&shy;synthesis_b" class="reference"><a href="#_note&shy;synthesis" title="">[135]</a></sup></p>&#10;<p>Em estrelas evolu&iacute;das com n&uacute;cleos a 100 milh&otilde;es de kelvin e massas entre 0,5 e 10 massas solares, o h&eacute;lio pode ser transformado em carbono no <a href="http://en.wikipedia.org/wiki/Processo_triplo&shy;alfa" id="w">processo triplo&shy;alfa</a>, que usa o elemento intermedi&aacute;rio <a href="http://en.wikipedia.org/wiki/Ber%C3%ADlio" id="w">ber&iacute;lio</a>:<sup id="_ref&shy;synthesis_c" class="reference"><a href="#_note&shy;synthesis" title="">[135]</a></sup></p>&#10;<dl><dd><sup>4</sup>He + <sup>4</sup>He + 92 keV &rarr; <sup>8*</sup>Be</dd></dl><dl><dd><sup>4</sup>He + <sup>8*</sup>Be + 67 keV &rarr; <sup>12*</sup>C</dd></dl><dl><dd><sup>12*</sup>C &rarr; <a href="http://en.wikipedia.org/wiki/Carbono&shy;12" id="w">&#60&semi;sup&#62&semi;12&#60&semi;/sup&#62&semi;C</a> + &gamma; + 7.4 MeV</dd></dl>&#10;<p>Para a rea&ccedil;&atilde;o global:</p>&#10;<dl><dd>3<sup>4</sup>He &rarr; <sup>12</sup>C + &gamma; + 7.2 MeV</dd></dl>&#10;<p>Em estrelas de grande massa, os elementos mais pesados tamb&eacute;m podem ser queimados em um n&uacute;cleo em contra&ccedil;&atilde;o atrav&eacute;s dos processos de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_ne%C3%B4nio" id="w">fus&atilde;o do ne&ocirc;nio</a> e de <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_oxig%C3%AAnio" id="w">fus&atilde;o do oxig&ecirc;nio</a>. O est&aacute;gio final no processo de nucleoss&iacute;ntese estelar &eacute; o <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear_do_sil%C3%ADcio" id="w">processo de fus&atilde;o do sil&iacute;cio</a>, que resulta na produ&ccedil;&atilde;o do is&oacute;topo est&aacute;vel ferro&shy;56. A fus&atilde;o n&atilde;o pode avan&ccedil;ar mais exceto por um processo <a href="http://en.wikipedia.org/wiki/Enderg%C3%B3nica" id="w">endot&eacute;rmico</a> e, portanto, energia adicional s&oacute; pode ser produzida pelo colapso gravitacional.<sup id="_ref&shy;synthesis_d" class="reference"><a href="#_note&shy;synthesis" title="">[135]</a></sup></p>&#10;<p>O exemplo abaixo mostra o tempo requerido para uma estrela de 20 massas solares consumir todo o seu combust&iacute;vel nuclear. Como uma estrela da sequ&ecirc;ncia principal da classe <i>O</i>, ela teria 8 vezes o raio solar e 62.000 vezes a luminosidade do Sol.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin: 1em auto 1em auto&semi;">&#10;<tr>&#10;<th valign="bottom">Material <br/>combust&iacute;vel</th>&#10;<th valign="bottom">Temperatura<br/>(milh&otilde;es de kelvins)</th>&#10;<th valign="bottom">Densidade<br/>(kg/cm<sup>3</sup>)</th>&#10;<th valign="bottom">Dura&ccedil;&atilde;o da queima<br/>(&tau; em anos)</th></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>H</td>&#10;<td>37</td>&#10;<td>0,0045</td>&#10;<td>8,1 milh&otilde;es</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>He</td>&#10;<td>188</td>&#10;<td>0,97</td>&#10;<td>1,2 milh&otilde;es</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>C</td>&#10;<td>870</td>&#10;<td>170</td>&#10;<td>976</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>Ne</td>&#10;<td>1.570</td>&#10;<td>3.100</td>&#10;<td>0,6</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>O</td>&#10;<td>1.980</td>&#10;<td>5.550</td>&#10;<td>1,25</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>S/Si</td>&#10;<td>3.340</td>&#10;<td>33.400</td>&#10;<td>0,0315<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></td></tr></table></div>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">Constela&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_estelar" id="w">Din&acirc;mica estelar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrela_escura" id="w">Estrela escura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_estrelas_conhecidas" id="w">Lista das maiores estrelas conhecidas</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Estrelas" id="w">Categoria:Estrelas</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>