<html><title>Varig (1927 &shy; 2006)</title><body>&#10;<p> &#10; &#10; &#10;A <b>VARIG</b> foi a primeira <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhia a&eacute;rea</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Foi fundada em 7 de maio de 1927 na cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>) sob o nome <b><i>Via&ccedil;&atilde;o A&eacute;rea Rio Grandense</i></b> pelo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Otto_Ernst_Meyer" id="w">Otto Ernst Meyer</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A empresa, que era controlada pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ruben_Berta" id="w">Funda&ccedil;&atilde;o Ruben Berta</a>, atravessou um processo de recupera&ccedil;&atilde;o judicial in&eacute;dito no Brasil.</p>&#10;<p>Entre as d&eacute;cadas de 1950 e 1970, a Varig era uma das maiores e mais conhecidas companhias a&eacute;reas privadas do mundo, concorrendo at&eacute; mesmo com a inigual&aacute;vel <a href="http://en.wikipedia.org/wiki/Pan_American_World_Airways" id="w">PanAm</a>. A empresa era conhecida pelo seu requintado servi&ccedil;o de bordo em todas as tr&ecirc;s classes. Nessa &eacute;poca a Varig operava rotas internacionais pra <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, no in&iacute;cio com os <a href="http://en.wikipedia.org/wiki/Lockheed_Constellation" id="w">Lockheed Constellation</a> e <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;6" id="w">Douglas DC&shy;6</a>, mais tarde com os <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a> e <a href="http://en.wikipedia.org/wiki/Sud_Aviation_Caravelle" id="w">Sud Aviation Caravelle</a>, e por fim com os <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;10" id="w">Douglas DC&shy;10</a> e <a href="http://en.wikipedia.org/wiki/Boeing_747" id="w">Boeing 747</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, ap&oacute;s ter entrado no processo de recupera&ccedil;&atilde;o judicial, teve sua parte estrutural e financeiramente boa isolada e vendida para a <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log&iacute;stica</a> S.A. atrav&eacute;s da constitui&ccedil;&atilde;o da raz&atilde;o social <a href="http://en.wikipedia.org/wiki/VRG_Linhas_A%C3%A9reas" id="w">VRG Linhas A&eacute;reas</a> S.A., a qual, em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, foi cedida para a <a href="http://en.wikipedia.org/wiki/Gol_Linhas_A%C3%A9reas" id="w">Gol Linhas A&eacute;reas</a>.</p>&#10;<p>Devido ao fato de n&atilde;o poder operar voos com a pr&oacute;pria marca, que foi cedida juntamente &agrave; unidade produtiva que hoje est&aacute; sob o dom&iacute;nio da VRG Linhas A&eacute;reas S.A., a Funda&ccedil;&atilde;o Ruben Berta criou a marca <a href="http://en.wikipedia.org/wiki/Flex_Linhas_A%C3%A9reas" id="w">Flex Linhas A&eacute;reas</a>, que chegou a operar voos regulares comissionados pela Gol Linhas A&eacute;reas mas, que teve sua fal&ecirc;ncia decretada no mesmo dia do decreto da fal&ecirc;ncia da Varig.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Primeiros_Anos" name="Primeiros_Anos"></a><h3> Primeiros Anos </h3>&#10;<p>A VARIG nasceu em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, fundada pelo <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">imigrante alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Otto_Ernst_Meyer" id="w">Otto Ernst Meyer</a>, em conjunto com diversas personalidades <a href="http://en.wikipedia.org/wiki/Teuto" id="w">teuto</a>&shy;<a href="http://en.wikipedia.org/wiki/Brasileiras" id="w">brasileiras</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, como <a href="http://en.wikipedia.org/wiki/Alberto_Bins" id="w">Alberto Bins</a>, Artur Bromberg, Waldemar Bromberg, Em&iacute;lio Gertum, Jorge Pfeiffer, Ernst Rotermund, <a href="http://en.wikipedia.org/wiki/Rudolph_Ahrons" id="w">Rudolph Ahrons</a>, com o nome de <a href="http://en.wikipedia.org/wiki/Condor" id="w">Condor</a>, alterado esse nome para Via&ccedil;&atilde;o A&eacute;rea do Rio Grande do Sul(VARIG), pelo Presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, porque <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> ligou a figura do Condor ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a>, quando ainda Chanceler&shy;Alem&atilde;o e Pol&iacute;tico&shy;trabalhista Alem&atilde;o.<sup id="_ref&shy;gertz_a" class="reference"><a href="#_note&shy;gertz" title="">[2]</a></sup> Era a companhia a&eacute;rea mais antiga do Brasil, e uma das mais antigas do mundo.</p>&#10;<p>Sua primeira aeronave foi uma <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&atilde;o</a> <i>Dornier Do J Wal</i>, <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">apelidado</a> de Atl&acirc;ntico, de nove passageiros, considerado um dos mais modernos de sua &eacute;poca, que fez seu voo de estreia de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> a <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a>, no mesmo estado. No in&iacute;cio, operava hidroavi&otilde;es (al&eacute;m do Dornier Do J, contava com o <i>Dornier Do&shy;B Merkur</i>) a partir da <a href="http://en.wikipedia.org/wiki/Ilha_Grande_dos_Marinheiros" id="w">Ilha Grande dos Marinheiros</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Gua%C3%ADba" id="w">Rio Gua&iacute;ba</a>, operando principalmente nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">sul</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">sudeste</a> do Brasil. Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, comprou seu primeiro avi&atilde;o com <a href="http://en.wikipedia.org/wiki/Trem_de_pouso" id="w">trem de pouso</a>, um <a href="http://en.wikipedia.org/wiki/Junkers_A&shy;50_Junior" id="w">Junkers A&shy;50 Junior</a>, e depois o <a href="http://en.wikipedia.org/wiki/Junkers_F.13" id="w">Junkers F.13</a>, iniciando suas opera&ccedil;&otilde;es em Porto Alegre, no terreno que daria origem ao <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Salgado_Filho" id="w">Aeroporto Internacional Salgado Filho</a>.</p>&#10;<p>No in&iacute;cio a Varig operava apenas v&ocirc;os regionais no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> com avi&otilde;es de diferentes tipos e origens, priorizando avi&otilde;es de fabrica&ccedil;&atilde;o alem&atilde;. Mas isso mudou em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, quando chegaram os primeiros <a href="http://en.wikipedia.org/wiki/Lockheed_Corporation" id="w">Lockheed L&shy;10E</a> que operaram at&eacute; a d&eacute;cada de 1950. Esses avi&otilde;es iniciaram a padroniza&ccedil;&atilde;o da frota da Varig, o que reduziu custos de manuten&ccedil;&atilde;o e treinamento e iniciou a expans&atilde;o da Varig dentro do Brasil. Nesses primeiros anos, a Varig operou alguns tipos &uacute;nicos em sua frota e alguns avi&otilde;es arrendados de outras empresas rec&eacute;m criadas como o <a href="http://en.wikipedia.org/wiki/Syndicato_Condor" id="w">Syndicato Condor</a>.</p>&#10;<p>Seu primeiro colaborador, <a href="http://en.wikipedia.org/wiki/Ruben_Berta" id="w">Ruben Berta</a>, tornou&shy;se o presidente da empresa em 1941 e, gra&ccedil;as &agrave; sua habilidade pol&iacute;tica, guiou a Varig por um per&iacute;odo de grande expans&atilde;o. Em 1945 articulou a transfer&ecirc;ncia do controle acion&aacute;rio para a Funda&ccedil;&atilde;o dos Funcion&aacute;rios da Varig (depois <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ruben_Berta" id="w">Funda&ccedil;&atilde;o Ruben Berta</a>). Permaneceu no cargo at&eacute; seu falecimento, em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>.</p>&#10;<p>O controle da empresa foi passado &agrave; funda&ccedil;&atilde;o por quest&otilde;es pol&iacute;ticas. Por conta da Segunda Guerra Mundial, Otto Meyer, assim como todos os alem&atilde;es no Brasil foram perseguidos e extraditados.</p>&#10;<a id="A_grande_expans%C3%A3o" name="A_grande_expans%C3%A3o"></a><h3> A grande expans&atilde;o </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, a Varig operou seu primeiro voo internacional, ligando <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> a <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, com a aeronave <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> <a href="http://en.wikipedia.org/wiki/De_Havilland_DH&shy;89_Dragon_Rapide" id="w">De Havilland DH&shy;89 Dragon Rapide</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dragon_rapide_MUSAL.jpg%7Cthumbnail%7Cesquerda%7C250px" id="w">De Havilland Dragon Rapide da Varig, exposto no [[MUSAL]]</a></p>&#10;<p>A partir de 1946 a Varig apresentou sua maior expans&atilde;o de todos os tempos. Com o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, as aeronaves eram encontradas a pre&ccedil;os baix&iacute;ssimos no mercado. Os tipos mais importantes que a Varig adquiriu nesse per&iacute;odo foram os <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;3" id="w">Douglas DC&shy;3</a> e os <a href="http://en.wikipedia.org/wiki/Curtiss_C&shy;46" id="w">Curtiss C&shy;46</a>. Os primeiros chegaram em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> e operaram at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, sem sofrer qualquer acidente ou incidente considerado grave. Esses avi&otilde;es permitiram a Varig se expandir rapidamente, chegando a operar rotas at&eacute; para os remotos aer&oacute;dromos do Nordeste. Essa frota tinha tend&ecirc;ncia a s&oacute; aumentar ao passo que a Varig crescia e engolia empresas menores.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, chegaram os primeiros <a href="http://en.wikipedia.org/wiki/Lockheed_Constellation" id="w">Lockheed Constellation</a>, e com eles a Varig inaugurou a sua rota mais prestigiosa, que ligava Porto Alegre a <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> com escalas <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a> e Ciudad Trujillo, hoje <a href="http://en.wikipedia.org/wiki/Santo_Domingo" id="w">Santo Domingo</a>.</p>&#10;<p>Esses avi&otilde;es ficaram conhecidos pelo seu luxo e sofistica&ccedil;&atilde;o a bordo, o que tornava a Varig concorrente da <a href="http://en.wikipedia.org/wiki/Pan_American_World_Airways" id="w">PanAm</a>, que mais tarde viria a colocar o primeiro jato nas rotas para o Brasil. Os Constellation operaram at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, substitu&iacute;dos pelos <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a>.</p>&#10;<a id="Era_a_jato" name="Era_a_jato"></a><h3> Era a jato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_Convair_CV&shy;990&shy;30A&shy;8_Proctor&shy;1.jpg%7Cthumb%7C250px%7Cdireita" id="w">[[Convair 990]]A da Varig no [[Aeroporto Internacional de Los Angeles]] em 1963.</a></p>&#10;<p>Em 1959, a Varig trouxe os primeiros jatos ao Brasil, o <a href="http://en.wikipedia.org/wiki/Sud_Aviation_Caravelle" id="w">Sud Aviation Caravelle</a>, matriculado PP&shy;VJC e mais tarde receberia mais dois do tipo. Esse jatos foram logo empregados nas rotas para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Mas a passagem desses avi&otilde;es foi curta na Varig, pois em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, a Varig trouxe o primeiro <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a>, que logo assumiram as rotas como Nova Iorque, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> etc. A frota de 707 cresceu e ao final da vida desse avi&atilde;o na empresa, vinte Boeing 707 chegaram a ser operados tanto como cargueiros quanto aeronaves comercias de passageiros. No entanto, os &iacute;ndices de seguran&ccedil;a desses avi&otilde;es n&atilde;o eram dos melhores. Nada menos que 7 aeronaves foram perdidas em diversos acidentes e incidentes a maioria deles com v&iacute;timas fatais. Os 707 operaram at&eacute; o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, quando j&aacute; estavam sendo substitu&iacute;dos pelo <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;10" id="w">Douglas DC&shy;10</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, a Varig assumiu fraudulentamente a <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a>, que j&aacute; havia comprado a Aerovias Brasil e curiosamente era maior do que a Varig no mercado dom&eacute;stico. Ao incorporar essa empresa, a frota da Varig praticamente dobrou e com ela vieram novos tipos, como os <a href="http://en.wikipedia.org/wiki/Convair_340" id="w">Convair 340</a>, <a href="http://en.wikipedia.org/wiki/Convair_440" id="w">Convair 440</a>, novos <a href="http://en.wikipedia.org/wiki/Lockheed_Constellation" id="w">Lockheed Constellation</a> e <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;6" id="w">Douglas DC&shy;6</a>, que foi empregado nas rotas dom&eacute;sticas de longo curso e liga&ccedil;&otilde;es internacionais.</p>&#10;<p>As Linhas da Real tamb&eacute;m foram incorporadas as da Varig, inclusive as internacionais. A aquisi&ccedil;&atilde;o da Real Aerovias colocou tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Convair_990" id="w">Convair 990</a> originalmente encomendados pela empresa. Esses jatos eram os mais r&aacute;pidos do mundo naquela &eacute;poca e foram empregados nas rotas para <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_Convair_CV&shy;990&shy;30A&shy;8_Proctor&shy;2.jpg%7Cthumb%7C250px%7Cesquerda" id="w">[[Convair 990]]A da Varig no [[Aeroporto Internacional de Los Angeles]] em 1966.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, por manobra pol&iacute;tica entre a Ditadura e a Varig, a <a href="http://en.wikipedia.org/wiki/Panair_do_Brasil" id="w">Panair do Brasil</a> foi dissolvida pelo governo  brasileiro, e suas aeronaves e rotas foram entregues para a Varig, o que permitiu o in&iacute;cio das rotas para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, que eram operadas pela Panair. A Varig incorporou dois <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;8" id="w">Douglas DC&shy;8</a> que a Panair utilizava em seus v&ocirc;os para a Europa o que levou a empresa a ser a &uacute;nica companhia a&eacute;rea do mundo a operar os tr&ecirc;s jatos americanos concorrentes (Boeing 707, Convair 990 e Douglas DC&shy;8).</p>&#10;<p>No mercado dom&eacute;stico Varig investia pesado em novos avi&otilde;es para substituir os j&aacute; ultrapassados DC&shy;3. Ela tinha monop&oacute;lio praticamente total das rotas internacionais, mas perdia espa&ccedil;o no mercado dom&eacute;stico para as concorrentes <a href="http://en.wikipedia.org/wiki/VASP" id="w">VASP</a> e <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a>. Em 1962, iniciou a carreira de um dos avi&otilde;es mais memor&aacute;veis da hist&oacute;ria do Brasil, o <a href="http://en.wikipedia.org/wiki/Lockheed_L&shy;188_Electra" id="w">Lockheed L&shy;188 Electra</a>. Ele foi empregado pela Varig nas rotas da <a href="http://en.wikipedia.org/wiki/Ponte_a%C3%A9rea_Rio&shy;S%C3%A3o_Paulo" id="w">Ponte a&eacute;rea Rio&shy;S&atilde;o Paulo</a>, a qual operou at&eacute; <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Alguns Electra operaram at&eacute; como cargueiros puros, e outros chegaram a fazer liga&ccedil;&otilde;es com escalas entre <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a> e <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Isso sem sofrer qualquer incidente s&eacute;rio. O primeiro Electra operado pela VARIG, de prefixo PP&shy;VJM, encontra&shy;se hoje no Museu Aeroespacial do Campo dos Afonsos no Rio de Janeiro.</p>&#10;<p>A Varig tamb&eacute;m encomendou outros avi&otilde;es para operar suas rotas dom&eacute;sticas em substitui&ccedil;&atilde;o aos DC&shy;3. Entre eles est&atilde;o os Hawker&shy;Siddeley HS&shy;748 &#34&semi;AVRO&#34&semi; (em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>) e 4 Fairchild Hiller FH&shy;227B da extinta <a href="http://en.wikipedia.org/wiki/Paraense_Transportes_A%C3%A9reos" id="w">Paraense</a> (em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>).</p>&#10;<a id="Os_melhores_anos" name="Os_melhores_anos"></a><h3> Os melhores anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_Lockheed_L&shy;188A_Electra_Groves&shy;1.jpg%7Cthumb%7C250px%7Cdireita%7C%5B%5BLockheed_L&shy;188_Electra" id="w">Lockheed L&shy;188A Electra]] da Varig em 1988.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> foi a melhor fase da hist&oacute;ria da Varig, marcada por diversos reconhecimentos e expans&otilde;es. Nesse per&iacute;odo, o presidente <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Smidt" id="w">H&eacute;lio Smidt</a> investiu no servi&ccedil;o de bordo e em novas rotas e aeronaves. Varig foi levado a topo mundialmente, reconhecida pela qualidade do servi&ccedil;o de bordo, chegando a concorrer diretamente com empresas renomadas como <a href="http://en.wikipedia.org/wiki/Lufthansa" id="w">Lufthansa</a>, <a href="http://en.wikipedia.org/wiki/Air_France" id="w">Air France</a>, <a href="http://en.wikipedia.org/wiki/KLM" id="w">KLM</a> e a <a href="http://en.wikipedia.org/wiki/Pan_American_World_Airways" id="w">Pan Am</a>. O <a href="http://en.wikipedia.org/wiki/Catering" id="w">catering</a> chegava a servir <a href="http://en.wikipedia.org/wiki/Caviar" id="w">caviar</a> na primeira classe, e em alguns v&ocirc;os o jantar tinha churrasco no espeto. O crescimento da empresa foi completado por novos e mais modernos avi&otilde;es e novas rotas no mercado <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> com sa&iacute;das do rec&eacute;m inaugurado novo terminal do <a href="http://en.wikipedia.org/wiki/Aeroporto_do_Gale%C3%A3o" id="w">Aeroporto do Gale&atilde;o</a>.</p>&#10;<p>A verdadeira expans&atilde;o da Varig no mercado dom&eacute;stico se iniciou no final de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, quando a empresa trouxe o primeiro <a href="http://en.wikipedia.org/wiki/Boeing_727" id="w">Boeing 727</a>. Os jatos 727 foram usados em rotas dom&eacute;sticas e colocados nos servi&ccedil;os para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, tamb&eacute;m para <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a> e <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>. No fim da carreira, quando esses avi&otilde;es j&aacute; estavam ultrapassados, alguns foram convertidos a cargueiros e foram repassados a <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log</a>.</p>&#10;<p>Vendo o sucesso da <a href="http://en.wikipedia.org/wiki/VASP" id="w">VASP</a> com seus novos <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a>, Varig trouxe 10 <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;200" id="w">Boeing 737&shy;200</a> entre <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, um dos principais avi&otilde;es da Varig. Ele iniciou o processo de substitui&ccedil;&atilde;o dos turbo&shy;h&eacute;lices nas rotas dom&eacute;sticas. Al&eacute;m disso, foi o primeiro jato pilotado por muitos dos pilotos que mais tarde viriam a voar em <a href="http://en.wikipedia.org/wiki/Boeing_747" id="w">Boeing 747</a> e <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">McDonnell Douglas MD&shy;11</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_Boeing_707&shy;320C_PP&shy;VJX_GIG_Nov_1984.png%7Cthumb%7C250px%7Cesquerda%7C%5B%5BBoeing_707%7CBoeing_707&shy;345C%5D%5D_da_Varig_no_%5B%5BAeroporto_Internacional_do_Rio_de_Janeiro_Tom_Jobim/Gale%C3%A3o%7CAeroporto_Internacional_do_Rio_de_Janeiro&shy;Gale%C3%A3o%5D%5D_em_1984._Durante_muitos_anos%2C_o_Aeroporto_Internacional_do_Gale%C3%A3o_ficou_conhecido_como_o_principal_%5B%5BHub_(avia%C3%A7%C3%A3o_comercial)" id="w">hub]] da empresa.</a></p>&#10;<p>Ao final da d&eacute;cada de 1970, a frota dom&eacute;stica era composta por mais de 70 % de jatos, o que proporcionou o in&iacute;cio de v&ocirc;os ligando o Norte e o Sul do Brasil com muito menos escalas do que se operados por avi&otilde;es a h&eacute;lice. Opera&ccedil;&otilde;es como Rio&shy;Manaus e Rio&shy;Bel&eacute;m, que eram apenas operadas como escalas de v&ocirc;os internacionais, foram iniciadas por esses jatos.</p>&#10;<p>Em 1974 Varig comprou o primeiro de 15 <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;10" id="w">Douglas DC&shy;10</a>, que iniciaram o processo de substitui&ccedil;&atilde;o dos j&aacute; muito desgastados 707. Ele foi o primeiro jato &#34&semi;widebody&#34&semi; (dois corredores) da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Por sua elevada autonomia e velocidade, foram colocados nas rotas de maior curso da empresa, como Rio&shy;<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e tamb&eacute;m nos v&ocirc;os para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> com escala em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.</p>&#10;<p>No ano de 1975, a <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_A%C3%A9reos_Cruzeiro_do_Sul" id="w">Servi&ccedil;os A&eacute;reos Cruzeiro do Sul</a> estava enfrentando dificuldades de enfrentar os concorrentes mais fortes como <a href="http://en.wikipedia.org/wiki/VASP" id="w">VASP</a> e <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a>. Ela foi vendida a VASP, mais por motivos desconhecidos, caiu nas m&atilde;os da Varig. De in&iacute;cio a Cruzeiro n&atilde;o foi totalmente absolvida. Sua marca ainda prevaleceu at&eacute; <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, mas seus avi&otilde;es foram repassados pra as rotas da Varig, e alguns foram pintados em suas cores, mas ainda mantendo a matricula da Cruzeiro. Com isso, a Varig adquiriu mais 6 Boeing 737&shy;200 e alguns Boeing 727.</p>&#10;<p>No final da d&eacute;cada de 1970, a Varig comprou a <a href="http://en.wikipedia.org/wiki/Rio_Sul_Servi%C3%A7os_A%C3%A9reos_Regionais" id="w">Rio Sul</a>, uma empresa regional. Essa, assumiu as rotas regionais da Varig no Sul do Brasil, e mais trade tamb&eacute;m passaria a operar v&aacute;rias rotas regionais no sudeste e centro&shy;oeste.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PP&shy;VNA&shy;B747&shy;VARIG.jpg%7Cthumb%7C250px%7Cdireita" id="w">Primeiro [[Boeing 747]] da Varig.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> Varig come&ccedil;ou uma grande expans&atilde;o com a chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Boeing_747&shy;200" id="w">Boeing 747&shy;200</a>. Primeiramente foram tres jatos que foram empregados nas rotas para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Devido a expans&atilde;o da Varig e a vinda de outras empresas estrangeiras, o Aeroporto de Gale&atilde;o, principal aeroporto internacional brasileiro, e de onde partiam praticamente todos os v&ocirc;os internacionais, estava operando acima do seu limite operacional. O novo terminal 2, s&oacute; ficaria pronto na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. Por&eacute;m, j&aacute; prevendo essa situa&ccedil;&atilde;o, o governo iniciou a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo&shy;Guarulhos" id="w">Aeroporto de Guarulhos</a>, em <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a> que, apesar de maior cidade e centro econ&ocirc;mico do pa&iacute;s, contava apenas com o pequeno e restrito <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Aeroporto de Congonhas</a>, que n&atilde;o tinha capacidade para operar v&ocirc;os de longo curso.</p>&#10;<p>O aeroporto ficou pronto em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, e foi inaugurado por um 747 da Varig procedente de Nova Iorque. Em seguida, muitas companhias brasileiras e estrangeiras, transferiram grande parte de suas opera&ccedil;&otilde;es do Gale&atilde;o para Guarulhos.  Os v&ocirc;os internacionais tinham origem e destino no Rio, mas antes de procederem para seu destino final, havia uma parada em Guarulhos, local onde havia maior fluxo de passageiros, o que desafogou muito o Gale&atilde;o.</p>&#10;<p>Um ano antes, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, a Varig ampliou a frota de <a href="http://en.wikipedia.org/wiki/Boeing_747" id="w">Boeing 747</a>, com a chegada de dois Boeing 747&shy;300, de maior autonomia e capacidade. Esses dois avi&otilde;es eram 747&shy;300 Combi, ou seja, seu deck principal era usado tanto para passageiros quanto para <a href="http://en.wikipedia.org/wiki/Carga" id="w">carga</a>. Depois vieram mais um 747&shy;200 e tr&ecirc;s 747&shy;300, esses com capacidade para mais de 300 passageiros, todos aparelhos utilizados da <a href="http://en.wikipedia.org/wiki/South_African_Airways" id="w">South African Airways</a>. Esses avi&otilde;es terminaram o processo de substitui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a> e foram colocados nas rotas para Paris, Nova Iorque, Frankfurt, Londres, <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a> e <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_Boeing_747&shy;400_PP&shy;VPI_LAX_1993&shy;8&shy;9.png%7Cthumb%7C250px%7Cesquerda" id="w">[[Boeing 747&shy;400]] da Varig no [[Aeroporto Internacional de Los Angeles]].</a></p>&#10;<p>A frota de 747 da Varig s&oacute; ficaria completa em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, com a chegada de 3 <a href="http://en.wikipedia.org/wiki/Boeing_747&shy;400" id="w">Boeing 747&shy;400</a> sob arrendamento. Esses 747 voaram para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e inauguraram a rota Rio&shy;<a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, com escalas em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a> e <a href="http://en.wikipedia.org/wiki/Bangcoc" id="w">Bangcoc</a>, mas os Boeing 747&shy;400 serviram na empresa apenas at&eacute; <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Os custos de leasing eram muito altos, e a empresa j&aacute; n&atilde;o estava mais em total sa&uacute;de financeira, ent&atilde;o os jatos foram devolvidos, junto com os <a href="http://en.wikipedia.org/wiki/Boeing_747&shy;200" id="w">747&shy;200</a>. Os &uacute;nicos 747 remanescentes foram os da s&eacute;rie 300 que permaneceram at&eacute; 1999 e 2000.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> a Cruzeiro encomendou dois <a href="http://en.wikipedia.org/wiki/Airbus_A300" id="w">Airbus A300</a> para opera&ccedil;&atilde;o em suas rotas dom&eacute;sticas de alta densidade. A Varig se animou com os novos jatos e encomendou outra dupla, igualmente utilizados em rotas dom&eacute;sticas de alta densidade. Varig decidiu pelo seu padr&atilde;o Boeing e optou por encomendar dois <a href="http://en.wikipedia.org/wiki/Boeing_767&shy;200" id="w">Boeing 767&shy;200</a> para sua expans&atilde;o dom&eacute;stica e internacional em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>. O jato, de apenas dois motores podia fazer v&ocirc;os intercontinentais com baixo consumo e alta velocidade. Os <a href="http://en.wikipedia.org/wiki/Boeing_767" id="w">Boeing 767&shy;200</a> foram os primeiros avi&otilde;es da Varig que n&atilde;o necessitavam de um engenheiro de voo. Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, a Varig recebeu 6 jatos 767&shy;200 da ver&atilde;o ER (Extended Range) que tinham autonomia aumentada. Esses jatos serviram rotas para Am&eacute;rica do Sul, Am&eacute;rica do Norte e Europa, al&eacute;m de operar v&ocirc;os charter e regulares entre S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e o nordeste para cidades como <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>.</p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a Varig recebeu outros nove 767, mas estes da vers&atilde;o <a href="http://en.wikipedia.org/wiki/Boeing_767&shy;300ER" id="w">300ER</a>. Esses 767 foram empregados nas rotas para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a>, Roma, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>, <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> e outras cidades da Am&eacute;rica do Sul. Os 767&shy;300ER tamb&eacute;m foram a aeronave escolhida pela <a href="http://en.wikipedia.org/wiki/VRG_Linhas_A%C3%A9reas" id="w">VRG Linhas A&eacute;reas</a> (Nome da Varig sob comando da <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a>).</p>&#10;<a id="Renova%C3%A7%C3%A3o_da_frota_e_in%C3%ADcio_do_decl%C3%ADnio" name="Renova%C3%A7%C3%A3o_da_frota_e_in%C3%ADcio_do_decl%C3%ADnio"></a><h3> Renova&ccedil;&atilde;o da frota e in&iacute;cio do decl&iacute;nio </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> a Varig recebeu o primeiro <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;300" id="w">Boeing 737&shy;300</a> e iniciou o processo de moderniza&ccedil;&atilde;o da frota. A Varig viu nele a aeronave ideal para tal renova&ccedil;&atilde;o, pois o avi&atilde;o tinha consumo bem mais baixo que os atuais 737&shy;200 e 727. Ele substituiu o Electra na ponte a&eacute;rea, e foi o respons&aacute;vel pelo apelido dado as 737&shy;200 ap&oacute;s sua chegada: &#34&semi;Breguinha&#34&semi;. A substitui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;200" id="w">Boeing 737&shy;200</a> terminou em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> quando o &uacute;ltimo foi desativado.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Varig.md11.arp.750pix.jpg%7Cthumbnail%7Cdireita%7C250px" id="w">Um [[MD&shy;11]] da Varig j&aacute; nas cores de 1996.</a>&#10;A companhia tamb&eacute;m buscava um substituto para os DC&shy;10 que j&aacute; haviam enfrentado problemas antes e agora estavam antiquados em rela&ccedil;&atilde;o aos 767&shy;200 e os 747&shy;300. Foi a&iacute; que a <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas" id="w">McDonnell Douglas</a> lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">MD&shy;11</a>, o substituto do DC&shy;10. O avi&atilde;o, que contava com nova tecnologia, cabine digital, maior autonomia e capacidade tanto de passageiros e de carga foi visto pela Varig como o avi&atilde;o ideal para suas rotas. No geral o avi&atilde;o foi um fracasso e muitas companhias reclamaram do seu desempenho, mas na Varig isso n&atilde;o aconteceu.</p>&#10;<p>Os dois primeiros chegaram em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> e foram colocados nas rotas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> para <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e de l&aacute; seguindo para <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a>, <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> ou <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. A Varig ficou muito satisfeita com o MD&shy;11 e ele foi gradativamente substituindo o 747 e o DC&shy;10 que foram vendidas. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> a Varig utilizava seus MD&shy;11 nas rotas para Amsterdam, <a href="http://en.wikipedia.org/wiki/Bangcoc" id="w">Bangcoc</a>, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, Frankfurt, <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, <a href="http://en.wikipedia.org/wiki/Joanesburgo" id="w">Joanesburgo</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, Paris e Roma. Os MD&shy;11 serviram a companhia at&eacute; a fal&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. No total foram 26 aeronaves. Nenhuma empresa a&eacute;rea utilizou tantos MD&shy;11 na vers&atilde;o de passageiros como a Varig.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, a Varig criou uma divis&atilde;o de carga, a VARIG CARGO, que depois foi renomeada <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log</a>. A Varig Cargo inicialmente operou os <a href="http://en.wikipedia.org/wiki/Boeing_727" id="w">Boeing 727</a> e mais tarde operou os <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;10" id="w">Douglas DC&shy;10</a> que a Varig havia descartado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rio&shy;Sul_Boeing_737&shy;500_JetPix.jpg%7Cthumbnail%7Cesquerda%7C250px" id="w">[[Boeing 737&shy;500]] da Rio&shy;Sul.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, a <a href="http://en.wikipedia.org/wiki/Rio_Sul_Servi%C3%A7os_A%C3%A9reos_Regionais" id="w">Rio Sul</a> tamb&eacute;m iniciou sua expans&atilde;o. A frota, que era composta apenas por <a href="http://en.wikipedia.org/wiki/Embraer_EMB&shy;120_Bras%C3%ADlia" id="w">Embraer EMB&shy;120 Bras&iacute;lia</a>, foi renovada com novos jatos <a href="http://en.wikipedia.org/wiki/Embraer_ERJ&shy;145" id="w">Embraer ERJ&shy;145</a>, os famosos &#34&semi;Jet class&#34&semi; que chegaram em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;500" id="w">Boeing 737&shy;500</a>, o que permitiu a empresa expandir seus servi&ccedil;os em frequ&ecirc;ncias e capacidade. A Rio Sul tamb&eacute;m criou os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Ponte_a%C3%A9rea_Rio&shy;S%C3%A3o_Paulo" id="w">Ponte a&eacute;rea</a>, interligando os aeroportos de <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas" id="w">Congonhas</a> (S&atilde;o Paulo), <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Pampulha" id="w">Pampulha</a> (Belo Horizonte), <a href="http://en.wikipedia.org/wiki/Aeroporto_Santos_Dumont" id="w">Santos Dumont</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Al&eacute;m disso, a Rio Sul, comprou a <a href="http://en.wikipedia.org/wiki/Nordeste_Linhas_A%C3%A9reas" id="w">Nordeste</a>, e consequentemente, essa empresa entrou para o grupo Varig. A frota da empresa foi renovada e passou a ser composta por <a href="http://en.wikipedia.org/wiki/Fokker_50" id="w">Fokker 50</a>, <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;300" id="w">Boeing 737&shy;300</a> e 500 e Embraer EMB&shy;120 Bras&iacute;lia.</p>&#10;<p>Apesar da situa&ccedil;&atilde;o aparentemente est&aacute;vel, a partir do ano de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a Varig com&ccedil;ou a ter <a href="http://en.wikipedia.org/wiki/Balan%C3%A7o_de_pagamentos" id="w">balan&ccedil;os negativos</a>, essa situa&ccedil;&atilde;o n&atilde;o se recuperou mais.</p>&#10;<p>Em novembro de 1996, a Varig mudou sua identidade visual, adotando a famosa &#34&semi;estrela dourada&#34&semi;. Em 1997 entrou para a <a href="http://en.wikipedia.org/wiki/Star_Alliance" id="w">Star Alliance</a>, quase que como um membro fundador. Isso s&oacute; n&atilde;o ocorreu devido ao <a href="http://en.wikipedia.org/wiki/Codeshare" id="w">Codeshare</a> da Varig com a <a href="http://en.wikipedia.org/wiki/Delta_Airlines" id="w">Delta Airlines</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a Varig tentou iniciar uma nova expans&atilde;o de sua frota dom&eacute;stica. Encomendou sete Boeings da nova gera&ccedil;&atilde;o da fam&iacute;lia 737, sendo cinco <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;700" id="w">Boeing 737&shy;700</a> e dois <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;800" id="w">Boeing 737&shy;800</a>, que chegaram em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Mas esses avi&otilde;es serviram na empresa por pouco tempo devido a deteriora&ccedil;&atilde;o da situa&ccedil;&atilde;o financeira, devido a d&iacute;vidas que vinham sendo acumuladas desde as expans&otilde;es dos anos 1970 e 1980, associadas ao congelamento das tarifas a&eacute;reas na d&eacute;cada de 1990 e a entrada de avi&otilde;es baixo consumo como <a href="http://en.wikipedia.org/wiki/Airbus" id="w">Airbus</a> para <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_A%C3%A9reos_Cruzeiro_do_Sul" id="w">Cruzeiro</a> no mercado brasileiro. A administra&ccedil;&atilde;o da empresa n&atilde;o estava tomando qualquer medida para solucionar a crise, pelo contr&aacute;rio, buscavam retorno financeiro comprando novas aeronaves e abrindo novas rotas.</p>&#10;<a id="Crise_no_novo_mil%C3%AAnio" name="Crise_no_novo_mil%C3%AAnio"></a><h3> Crise no novo mil&ecirc;nio   </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a Varig trouxe alguns <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;400" id="w">Boeing 737&shy;400</a> usados da <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a> e mais alguns <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;500" id="w">737&shy;500</a> para a Rio Sul. Mas chegou <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e com ele os <a href="http://en.wikipedia.org/wiki/Atentados_de_11_de_Setembro" id="w">Atentados de 11 de Setembro</a>. A avia&ccedil;&atilde;o entrou numa crise inigual&aacute;vel, com reflexos no mundo inteiro. Transbrasil foi a primeira a cair. N&atilde;o resistindo a abalos como a perda de seu fundador, <a href="http://en.wikipedia.org/wiki/Omar_Fontana" id="w">Omar Fontana</a>, o crescimento da <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM Linhas A&eacute;reas</a> e o surgimento da <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol</a>.</p>&#10;<p>Em Novembro de 2001, a Varig recebeu o primeiro de uma encomenda de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Boeing_777&shy;200ER" id="w">Boeing 777&shy;200ER</a>. As novas aeronaves tinham a mais nova tecnologia e com um sistema de entretenimento individual, no qual o passageiro pode escolher o que quer assistir em uma tela individual na pr&oacute;pria poltrona. Esse tipo de sistema n&atilde;o existia em nenhum outro avi&atilde;o da empresa. A Varig veio a receber em 2005 mais <a href="http://en.wikipedia.org/wiki/Boeing_777&shy;200" id="w">Boeing 777&shy;200</a> usados, provenientes da <a href="http://en.wikipedia.org/wiki/United_Airlines" id="w">United Airlines</a> e <a href="http://en.wikipedia.org/wiki/British_Airways" id="w">British Airways</a>. Os novos avi&otilde;es foram colocados nas rotas para <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>, <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, revezando com o <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">MD&shy;11</a>.<a href="http://en.wikipedia.org/wiki/Imagem:Varig.b777.pp&shy;vrb.750pix.jpg%7Cthumbnail%7Cesquerda%7C250px" id="w">[[Boeing 777&shy;200]] da Varig.</a></p>&#10;<p>Apesar de todas as inova&ccedil;&otilde;es, na Varig n&atilde;o estava nada bem. A diretoria n&atilde;o tomava qualquer atitude para evitar a crise e reduzir as d&iacute;vidas da empresa. Al&eacute;m disso, a Varig vinha perdendo muito espa&ccedil;o no mercado dom&eacute;stico mediante ao crescimento implac&aacute;vel da <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM Linhas A&eacute;reas</a> e <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol Transportes A&eacute;reos</a>, que adotou o modelo <a href="http://en.wikipedia.org/wiki/Low_cost" id="w">low cost</a> e conquistou o p&uacute;blico brasileiro, com suas passagens baratas. As linhas a&eacute;reas Rio Sul e a Nordeste tamb&eacute;m vinham perdendo espa&ccedil;o no mercado regional frente as concorrentes <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP Linhas A&eacute;reas</a> e <a href="http://en.wikipedia.org/wiki/Total_Linhas_A%C3%A9reas" id="w">Total Linhas A&eacute;reas</a>.</p>&#10;<p>O mercado a&eacute;reo estava sofrendo perdas. O <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">Governo Federal</a>, tinha uma d&iacute;vida de mais de 4 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">Reais</a> com o Grupo Varig. Mas em vez de pagar a d&iacute;vida, tentou promover uma fus&atilde;o com a TAM Linhas A&eacute;reos, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Apesar das primeiras provid&ecirc;ncias serem tomadas para a fus&atilde;o, o projeto fracassou.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a Varig recebeu o &uacute;ltimo tipo de avi&atilde;o da sua hist&oacute;ria. Foram encomendados quatro <a href="http://en.wikipedia.org/wiki/Boeing_757&shy;200" id="w">Boeing 757&shy;200</a>,  ex&shy;<a href="http://en.wikipedia.org/wiki/Iberia" id="w">Iberia</a> para serem utilizados nas rotas&shy;tronco dom&eacute;sticas e Am&eacute;rica do Sul.</p>&#10;<a id="Crise_e_recupera%C3%A7%C3%A3o_lanhera" name="Crise_e_recupera%C3%A7%C3%A3o_lanhera"></a><h3> Crise e recupera&ccedil;&atilde;o lanhera </h3>&#10;<p>Por mais de quinze anos a empresa apresentou <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_pagamentos" id="w">balan&ccedil;os financeiros</a> negativos, al&eacute;m de ter mudado de comando mais de cinco vezes num per&iacute;odo de seis anos. Com d&iacute;vidas estimadas em mais de sete bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">Reais</a>, as dificuldades enfrentadas pela empresa foram, supostamente, reflexo do congelamento das tarifas a&eacute;reas nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">1990</a>, complementadas por uma administra&ccedil;&atilde;o ineficiente.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o <a href="http://en.wikipedia.org/wiki/Wikileaks" id="w">Wikileaks</a> divulgou um conjunto de documentos secretos do Governo que indicava que, ao inv&eacute;s de pagar as d&iacute;vidas que o <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">Governo Federal</a> tinha com o Grupo Varig (cerca de 4,7 bilh&otilde;es de Reais), o <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">Governo Lula</a> optou em promover uma <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_(direito)" id="w">fus&atilde;o</a> entre a Varig e a <a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM</a>, como se fosse parte de um projeto para reduzir os custos operacionais de um setor que ainda sofria as consequ&ecirc;ncias dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro" id="w">ataques terroristas de 11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, mas que n&atilde;o resultou &ecirc;xito.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/22_de_junho" id="w">22 de junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a justi&ccedil;a brasileira deferiu o pedido de recupera&ccedil;&atilde;o judicial protocolado em <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> do mesmo ano pela Varig. Com essa decis&atilde;o, a empresa teve seus bens protegidos de a&ccedil;&otilde;es judiciais por 180 dias, mas disp&ocirc;s de um prazo de 60  dias para apresentar um plano de viabilidade e de recupera&ccedil;&atilde;o a seus credores. As d&iacute;vidas da Varig, inscritas no balan&ccedil;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, chegavam a 5,7 bilh&otilde;es de Reais. Em novembro de 2005 a <a href="http://en.wikipedia.org/wiki/TAP_Portugal" id="w">TAP Portugal</a>, em conjun&ccedil;&atilde;o com investidores brasileiros, formalizam a compra das subsidi&aacute;rias <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log</a> e <a href="http://en.wikipedia.org/wiki/Varig_Engenharia_e_Manuten%C3%A7%C3%A3o" id="w">Varig Engenharia e Manuten&ccedil;&atilde;o</a> (VEM), garantindo o pagamento de credores internacionais.</p>&#10;<p>No m&ecirc;s seguinte, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ruben_Berta" id="w">Funda&ccedil;&atilde;o Ruben Berta</a> (FRB) fecha um acordo para transferir para a <a href="http://en.wikipedia.org/wiki/Docas_Investimentos" id="w">Docas Investimentos</a> 67 % das a&ccedil;&otilde;es ordin&aacute;rias da <a href="http://en.wikipedia.org/wiki/FRB&shy;Par_Investimentos" id="w">FRB&shy;Par Investimentos</a>, propriet&aacute;ria da Varig. A justi&ccedil;a do Rio de Janeiro, no entanto, suspende a opera&ccedil;&atilde;o, justificando que a troca de controle teria de passar primeiro pela aprova&ccedil;&atilde;o dos credores. A FRB &eacute; afastada da gest&atilde;o da Varig, enquanto os credores rejeitam a oferta da Docas Investimentos e aprovam um plano de reestrutura&ccedil;&atilde;o da companhia. Por meio do plano de emerg&ecirc;ncia &shy; elaborado com a finalidade de sustentar o fluxo de caixa da empresa at&eacute; meados de julho/agosto de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; a Varig tenta conseguir mais prazo com os credores para quitar suas d&iacute;vidas.</p>&#10;<p>Em abril de 2006 a Varig Log oferece 350 milh&otilde;es de US <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> pela empresa, mas a proposta &eacute; recusada pelos  credores. Uma nova oferta de 400 milh&otilde;es &eacute; feita mas, sem uma defini&ccedil;&atilde;o da empresa, retirada no m&ecirc;s seguinte.No dia <a href="http://en.wikipedia.org/wiki/9_de_maio" id="w">9 de maio</a> uma nova assembl&eacute;ia dos credores define os termos de <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a> da Varig, que poder&aacute; ser vendida integralmente (a Varig Opera&ccedil;&otilde;es, que cuida dos v&ocirc;os nacionais e internacionais) ou separada (a Varig Regional, que cuida das opera&ccedil;&otilde;es dom&eacute;sticas). Os pre&ccedil;os m&iacute;nimos s&atilde;o, respectivamente, US$ 860 milh&otilde;es e US$ 700 milh&otilde;es.</p>&#10;<p>Ap&oacute;s outra proposta de compra feita pela Varig Log, uma nova assembl&eacute;ia foi realizada em 17 de junho de 2006. Os credores da classe 1 da empresa, formada pelos trabalhadores, aprovaram a oferta. Mas os da classe 2, que conjuga <a href="http://en.wikipedia.org/wiki/Fundo_de_pens%C3%A3o" id="w">fundos de pens&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, e da classe 3, reunindo <a href="http://en.wikipedia.org/wiki/Empresa_estatal" id="w">empresas p&uacute;blicas</a> e de <a href="http://en.wikipedia.org/wiki/Leasing" id="w">leasing</a>, rejeitaram a proposta. Foram mais de 20 votos contr&aacute;rios s&oacute; na classe 3, a maior parte deles advindos de empresas estrangeiras. Este resultado inviabilizou a realiza&ccedil;&atilde;o de um novo leil&atilde;o da Varig, e como consequ&ecirc;ncia a justi&ccedil;a pode vir a decretar a <a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">insolv&ecirc;ncia</a> da empresa.</p>&#10;<a id="A_venda" name="A_venda"></a><h2> A venda </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a empresa foi vendida por 24 milh&otilde;es de d&oacute;lares, em <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a>, para a <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log&iacute;stica</a>, que assumiu 245 milh&otilde;es de Reais em bilhetes emitidos e o passivo (milhas acumuladas) de 70 milh&otilde;es de Reais do <i>Smiles</i>. A VarigLog se comprometeu a emitir <a href="http://en.wikipedia.org/wiki/Deb%C3%AAnture" id="w">deb&ecirc;ntures</a> de 100 milh&otilde;es de Reais, que poderiam ser convertidas em 10 % de participa&ccedil;&atilde;o na nova empresa para funcion&aacute;rios e credores com garantias, como o <a href="http://en.wikipedia.org/wiki/Instituto_Aerus_de_Seguridade_Social" id="w">Instituto Aerus de Seguridade Social</a>, fundo de pens&atilde;o dos empregados da empresa. A VarigLog foi a &uacute;nica empresa a participar do leil&atilde;o. Segundo analistas, o risco de sucess&atilde;o de d&iacute;vidas foi o principal fator que afastou o interesse de outras empresas nos leil&otilde;es da Varig. Um dos deveres do novo dono seria garantir um <a href="http://en.wikipedia.org/wiki/Fluxo_de_caixa" id="w">fluxo de caixa</a> anual de 19,6 milh&otilde;es de Reais usado para pagar os credores da &#34&semi;Velha Varig&#34&semi; nos pr&oacute;ximos 20 anos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> de 2006, come&ccedil;aram as demiss&otilde;es na empresa, totalizando somente neste dia mais de 5.000 postos de trabalho cortados, sem o pagamento das verbas rescis&oacute;rias, que estavam arroladas no plano de recupera&ccedil;&atilde;o judicial, bem como os quatro meses de sal&aacute;rios atrasados e d&iacute;vidas diversas com os mesmos. Dezenas de avi&otilde;es, ficaram retidos no hangar da VEM no Gale&atilde;o sem poder voar. Alguns outros avi&otilde;es ficaram parados por outros locais do Brasil e do mundo, como o <a href="http://en.wikipedia.org/wiki/Boeing_777&shy;200" id="w">Boeing 777&shy;200</a> PP&shy;VRE que ficou parado em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e o PP&shy;VRJ em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>. A <a href="http://en.wikipedia.org/wiki/3_de_agosto" id="w">3 de agosto</a> de 2006, a Varig operou seu &uacute;ltimo voo internacional. Nesse dia os v&ocirc;os da Varig foram proibidos de pousar em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> e <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a>. O &uacute;nico lugar onde os v&ocirc;os puderam pousar foi em <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>. Dois MD&shy;11, que decolaram para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> terminando os v&ocirc;os internacionais da Varig. Os passageiros remanescentes voltaram em v&ocirc;os da <a href="http://en.wikipedia.org/wiki/Lufthansa" id="w">Lufthansa</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_novembro" id="w">28 de novembro</a> de 2006, a Varig anunciou que ia operar mais sete rotas entre <a href="http://en.wikipedia.org/wiki/18_de_dezembro" id="w">18 de dezembro</a> e <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a>. Desta forma, a empresa passou a voar para 12 destinos nacionais e quatro internacionais: <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>, Rio de Janeiro, S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, Salvador, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> e <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> (nacionais), e <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, <a href="http://en.wikipedia.org/wiki/Bogot%C3%A1" id="w">Bogot&aacute;</a>, Buenos Aires e Frankfurt (internacionais).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de 2006, a Varig recebeu o <i>Certificado de Homologa&ccedil;&atilde;o de Empresa de Transporte A&eacute;reo</i> (CHETA) da <a href="http://en.wikipedia.org/wiki/Anac" id="w">Anac</a> e as demais concess&otilde;es para funcionamento, iniciando, em definitivo, a nova Varig.</p>&#10;<a id="Compra_pela_Gol_Transportes_A%C3%A9reos" name="Compra_pela_Gol_Transportes_A%C3%A9reos"></a><h3> Compra pela Gol Transportes A&eacute;reos </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a VRG Linhas A&eacute;reas S/A foi comprada pela <a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol Transportes A&eacute;reos</a>, por meio de uma subsidi&aacute;ria desta, a GTI S.A. A compra foi feita dessa forma para evitar a transfer&ecirc;ncia das d&iacute;vidas da Varig para a Gol.</p>&#10;<a id="Fim_da_recupera%C3%A7%C3%A3o_judicial" name="Fim_da_recupera%C3%A7%C3%A3o_judicial"></a><h3> Fim da recupera&ccedil;&atilde;o judicial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_B737&shy;8HX_PR&shy;VBJ.jpg%7Cthumbnail%7Cdireita%7C250px" id="w">Boeing da Varig com a nova pintura.</a>&#10;Em setembro de 2009, o juiz Luiz Roberto Ayoub, titular da 1&ordf; <a href="http://en.wikipedia.org/wiki/Vara" id="w">Vara Empresarial</a> do Rio, decretou o fim da recupera&ccedil;&atilde;o judicial da Varig antiga, que estava operando com a bandeira <a href="http://en.wikipedia.org/wiki/Flex_Linhas_A%C3%A9reas" id="w">Flex Linhas A&eacute;reas</a>. De acordo com ele, as obriga&ccedil;&otilde;es do plano de reestrutura&ccedil;&atilde;o foram cumpridos no prazo de dois anos. A partir da publica&ccedil;&atilde;o dessa senten&ccedil;a, o que ocorreu no dia 1&ordm;, Ayoub informa que a Flex tinha um prazo de 10 dias para a transi&ccedil;&atilde;o da gest&atilde;o da companhia, que voltou para a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Rubem_Berta" id="w">Funda&ccedil;&atilde;o Rubem Berta</a>, acionista majorit&aacute;ria da Flex, com 87% do capital. A funda&ccedil;&atilde;o havia sido afastada da gest&atilde;o da Flex por Ayoub em dezembro de 2005. A Flex Linhas A&eacute;reas em sua curta exist&ecirc;ncia operou com apenas um Boeing 737&shy;300. Neste per&iacute;odo realizou apenas alguns voos para a Gol/Varig, por meio de acordo. O &uacute;ltimo voo ocorreu em novembro de 2009, simbolizando assim o fim da empresa.</p>&#10;<a id="A_fal%C3%AAncia" name="A_fal%C3%AAncia"></a><h3> A fal&ecirc;ncia </h3>&#10;<p>No dia 20 de agosto de 2010, a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> do Rio de Janeiro decretou fal&ecirc;ncia da antiga Varig, al&eacute;m de mais duas empresas do grupo, a Rio Sul Linhas A&eacute;reas e a Nordeste Linhas A&eacute;reas. O comunicado oficial foi feito pelo <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a" id="w">Tribunal de Justi&ccedil;a</a> do Rio de Janeiro (TJ&shy;RJ). Segundo o tribunal, o pedido foi feito pelo pr&oacute;prio administrador e gestor judicial do grupo, <a href="http://en.wikipedia.org/wiki/Licks_Associados" id="w">Licks Associados</a>, que alegou que a <b>&#39&semi;Via&ccedil;&atilde;o A&eacute;rea Rio Grandense</b>&#39&semi; n&atilde;o tinha condi&ccedil;&otilde;es de pagar suas d&iacute;vidas.</p>&#10;<p>A antiga Varig faliu sem ver o fim da a&ccedil;&atilde;o que cobrava da uni&atilde;o cerca de R$ 4 bilh&otilde;es por perdas com o congelamento de tarifas nas d&eacute;cadas de 1980 e 1990. Ap&oacute;s o ano de 2003 at&eacute; o &uacute;ltimo dia de exist&ecirc;ncia da Varig, o <a href="http://en.wikipedia.org/wiki/Governo_do_Brasil" id="w">Governo do Brasil</a> devia &agrave; Varig cerca de R$ 7,0 bilh&otilde;es que, se fossem pagos, provavelmente a Varig n&atilde;o teria falido, assim como as empresas VASP e Transbrasil tamb&eacute;m n&atilde;o teriam falido, j&aacute; que as mesmas cobravam d&iacute;vidas pelo mesmo motivo da uni&atilde;o. A empresa ganhou a quest&atilde;o no <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> (STJ), mas a disputa judicial seguiu para o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>, onde ainda n&atilde;o foi julgada.</p>&#10;<a id="Processo_de_fal%C3%AAncia_suspenso" name="Processo_de_fal%C3%AAncia_suspenso"></a><h3> Processo de fal&ecirc;ncia suspenso </h3>&#10;<p>A fal&ecirc;ncia da &#34&semi;Velha Varig&#34&semi;, decretada no dia 20 de agosto de 2010, foi suspensa pelo Tribunal de Justi&ccedil;a do Rio de Janeiro (TJ&shy;RJ). A corte, ao analisar um recurso da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ruben_Berta" id="w">Funda&ccedil;&atilde;o Ruben Berta</a>, controladora da empresa com 87 % dos pap&eacute;is da Flex, concedeu o que juridicamente se chama de efeito suspensivo &agrave; fal&ecirc;ncia, at&eacute; que o m&eacute;rito do pedido que contesta a quebra seja julgado. Na pr&aacute;tica, a companhia a&eacute;rea volta ao status de empresa em recupera&ccedil;&atilde;o judicial, pois o pr&oacute;prio tribunal j&aacute; havia suspendido o encerramento da recupera&ccedil;&atilde;o, determinado em setembro de 2009 pela primeira inst&acirc;ncia da Justi&ccedil;a do Rio.</p>&#10;<a id="As_Subsidi%C3%A1rias" name="As_Subsidi%C3%A1rias"></a><h2> As Subsidi&aacute;rias </h2>&#10;<a id="Nordeste" name="Nordeste"></a><h3> Nordeste </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Embraer_EMB&shy;120RT_Brasilia%2C_Nordeste_Linhas_Aereas_AN0205129.jpg%7Cthumb" id="w">[[Embraer EMB&shy;120]] da Nordeste Linhas A&eacute;reas.</a>&#10;Em 1975, o Governo Federal criou o SITAR, com o objetivo de aumentar o n&uacute;mero de cidades do interior servidas por v&ocirc;os regulares. Cinco regi&otilde;es foram delimitadas, ficando cada uma delas reservada para a explora&ccedil;&atilde;o comercial por uma empresa regional. &Agrave; Nordeste Linhas A&eacute;reas S.A. coube unir a regi&atilde;o aos estados do Minas Gerais e Nordeste. A companhia foi criada em sociedade do Governo da Bahia, <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a> S.A. e VOTEC. Entrou os anos 80 colecionando acidentes a&eacute;reos com seus <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a> 110 Bandeirante e problemas entre os s&oacute;cios, at&eacute; ser adquirida pelo Grupo Coelho (da fam&iacute;lia do ex&shy;governador da Bahia <a href="http://en.wikipedia.org/wiki/Nilo_Coelho" id="w">Nilo Coelho</a>). Em 1991 a companhia foi pioneira do uso do <a href="http://en.wikipedia.org/wiki/Fokker_50" id="w">Fokker 50</a> no Brasil ao arrendar a seronave com o registro PH&shy;JXK. Em 1992 adquiriu um <a href="http://en.wikipedia.org/wiki/Embraer_120_Bras%C3%ADlia" id="w">Embraer 120 Bras&iacute;lia</a> melhorando seus servi&ccedil;os e com a inten&ccedil;&atilde;o de operar apenas com esse tipo de avi&atilde;o.</p>&#10;<p>Em 1995 o sucesso chegou quando a <a href="http://en.wikipedia.org/wiki/Rio&shy;Sul" id="w">Rio&shy;Sul</a> adquiriu o controle da Nordeste dando a empresa uma nova identidade corporativa, e adicionando a frota aeronaves de tipo Boeing 737&shy;500, Fokker 50 e Embraer 120, atrav&eacute;s de um plano de retirada imedi&aacute;ta dos Embraer 110 Bandeirante remanescentes. At&eacute; 2002 experimentou apenas crescimento e sucesso chegando a operar quase 8 Boeing 737, das s&eacute;ries 500 e 300.</p>&#10;<p>Posteriormente a empresa foi completamente cedida &agrave; VARIG S.A., bem como rotas e funcion&aacute;rios, por&eacute;m o nome ainda era visto nas fuselagens pelo Brasil afora.</p>&#10;<a id="Rio_Sul" name="Rio_Sul"></a><h3> Rio Sul </h3>&#10;<p>A empresa foi criada em <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> e suas opera&ccedil;&otilde;es tiveram in&iacute;cio em setembro do mesmo ano.</p>&#10;<p>Na &eacute;poca, o Brasil passava atravessava uma fase de &#34&semi;milagre econ&ocirc;mico&#34&semi; o que fez com que o Minist&eacute;rio da Aeron&aacute;utica dividisse o pa&iacute;s em cinco regi&otilde;es &shy; Norte, Nordeste, Central, S&atilde;o Paulo/Centro Oeste e Sul. Desta maneira, oferecendo oportunidade de companhias de Taxi a&eacute;reo realizarem explora&ccedil;&atilde;o comercial destas &aacute;reas como empresas regionais. Tamb&eacute;m estavam presentes no cons&oacute;rcio o <a href="http://en.wikipedia.org/wiki/Banco_Bradesco" id="w">Banco Bradesco</a> e a <a href="http://en.wikipedia.org/wiki/Seguradora" id="w">seguradora</a> <a href="http://en.wikipedia.org/wiki/Atlantic&shy;Boavista" id="w">Atlantic&shy;Boavista</a>.</p>&#10;<p>A Top T&aacute;xi A&eacute;reo associou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Varig" id="w">Varig</a> originando a Rio Sul Linhas A&eacute;reas S/A, uma empresa somente de v&ocirc;os regionais, iniciando seus v&ocirc;os com uma frota de oito avi&otilde;es.</p>&#10;<p>O primeiro voo da nova companhia foi realizado no dia <a href="http://en.wikipedia.org/wiki/9_de_setembro" id="w">9 de setembro</a> de 1976, na linha Porto Alegre/Pelotas/Rio Grande. A Rio&shy;Sul come&ccedil;ou a operar seus primeiros v&ocirc;os com dois <a href="http://en.wikipedia.org/wiki/Embraer_EMB&shy;110_Bandeirante" id="w">Embraer EMB&shy;110 Bandeirante</a> e 4 Piper Navajo<i>Chieftain</i>, al&eacute;m de dois jatos executivos Sabreliner 60 que faziam v&ocirc;os fretados. Havia tamb&eacute;m um jato <a href="http://en.wikipedia.org/wiki/Learjet" id="w">Learjet</a>, propriedade de terceiros que era utilizado em v&ocirc;os de t&aacute;xi a&eacute;reo agenciados pela pr&oacute;pria Rio&shy;Sul. No in&iacute;cio da d&eacute;cada de 80, a <a href="http://en.wikipedia.org/wiki/Sul_Am%C3%A9rica_Seguros" id="w">Sul Am&eacute;rica Seguros</a> vendeu suas a&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Rubem_Berta" id="w">Funda&ccedil;&atilde;o Rubem Berta</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_A%C3%A9reos_Cruzeiro_do_Sul" id="w">Cruzeiro</a> e, por conta disso, o grupo liderado pela Varig passou a deter dois ter&ccedil;os do controle acion&aacute;rio da companhia. Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> a empresa j&aacute; totalmente estabelecida no mercado passou a operar em maio daquele mesmo ano 2 <a href="http://en.wikipedia.org/wiki/Fokker_F&shy;27" id="w">Fokker F&shy;27</a> e a empresa pode ver a cada ano seu potencial crescer, dando lucro a empresa. Com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Guarulhos" id="w">Aeroporto Internacional de Guarulhos</a>, em janeiro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a> acabou perdendo suas principais liga&ccedil;&otilde;es dom&eacute;sticas. Em novembro daquele mesmo ano, as empresas solicitaram ao <a href="http://en.wikipedia.org/wiki/Departamento_de_Avia%C3%A7%C3%A3o_Civil" id="w">Departamento de Avia&ccedil;&atilde;o Civil</a> (DAC) a autoriza&ccedil;&atilde;o para operar um novo servi&ccedil;o de v&ocirc;os que ligasse os aeroportos centrais de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e tamb&eacute;m o de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Nasciam os chamados <a href="http://en.wikipedia.org/wiki/V%C3%B4os_Diretos_ao_Centro" id="w">V&ocirc;os Diretos ao Centro</a>, que logo tiveram boa aceita&ccedil;&atilde;o entre os passageiros que voavam a neg&oacute;cios. Esses v&ocirc;os teriam in&iacute;cio em maio de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> e da Rio&shy;Sul foram designadas as linhas Rio&shy;Belo Horizonte e S&atilde;o Paulo&shy;Curitiba. Neste mesmo ano a empresa j&aacute; contava com uma frota de 8 Fokker F&shy;27 e 7 Bandeirantes.</p>&#10;<a id="Patrim%C3%B4nios" name="Patrim%C3%B4nios"></a><h2> Patrim&ocirc;nios </h2>&#10;<a id="Variguinho" name="Variguinho"></a><h3> Variguinho </h3>&#10;<p>Variguinho foi um personagem infantil criado para ser mascote da companhia a&eacute;rea Varig no final dos anos 1980.</p>&#10;<p>O personagem foi idealizado pelo publicit&aacute;rio e desenhado por Delcio Pereira. Tinha o formato de um pequeno avi&atilde;o humanizado, com corpo &#34&semi;rechonchudo&#34&semi;, nariz preto e usando as asas como bra&ccedil;os.</p>&#10;<p>A figura do avi&atilde;ozinho foi usada em <a href="http://en.wikipedia.org/wiki/Cinema_de_anima%C3%A7%C3%A3o" id="w">desenho animado</a> para filmes comerciais para TV, v&iacute;deos institucionais e uma s&eacute;rie de revistas em quadrinhos que chegou a ter 30 edi&ccedil;&otilde;es publicadas (distribu&iacute;das em v&ocirc;os e vendidas em <a href="http://en.wikipedia.org/wiki/Banca_de_jornal" id="w">bancas de jornais</a>). A revista era publicada pela <a href="http://en.wikipedia.org/wiki/Editora_%C3%8Dcaro" id="w">Editora &Iacute;caro</a>, da pr&oacute;pria Varig, com arte de Carlos Avallone e textos de Sonia Salerno Forjaz, entre outros. As publica&ccedil;&otilde;es traziam ainda <a href="http://en.wikipedia.org/wiki/Passatempo" id="w">passatempos</a> e informa&ccedil;&otilde;es de curiosidades relativas &agrave; <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>.</p>&#10;<p>Para os quadrinhos, Variguinho ganhou uma hist&oacute;ria pregressa e um conjunto de personagens coadjuvantes: cinco amigos, todos crian&ccedil;as, cada um representando uma ra&ccedil;a ou patrim&ocirc;nio cultural da sociedade brasileira. <i>D&eacute;a</i> (germano&shy;brasileiros), <i>Taka</i> (nipo&shy;brasileiros), <i>Juva</i> (afro&shy;descendentes), <i>N&eacute;te</i> (&iacute;talo&shy;brasileiros) e <i>Rubinho</i> (luso&shy;brasileiros). Os desenhos animados eram produzidos pela Signos Comunica&ccedil;&otilde;es, a princ&iacute;pio para serem exibidos apenas dentro dos avi&otilde;es. Depois, a s&eacute;rie de 8 filmetes foi veiculada tamb&eacute;m como an&uacute;ncio de televis&atilde;o. Tamb&eacute;m foram lan&ccedil;ados brinquedos, miniaturas, adesivos para carros e outros produtos com a franquia.</p>&#10;<p>O Variguinho chegou a fazer parte do imagin&aacute;rio de uma gera&ccedil;&atilde;o da elite e da classe m&eacute;dia das grandes cidades brasileiras, cujos pais eram passageiros (freq&uuml;entes ou espor&aacute;dicos) dos v&ocirc;os da Varig. Os filmes e quadrinhos em geral traziam tem&aacute;ticas educativas e c&iacute;vicas, como a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Hist&oacute;ria do Brasil</a>, as diferentes regi&otilde;es e culturas do pa&iacute;s, os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> e <a href="http://en.wikipedia.org/wiki/Direitos_da_crian%C3%A7a_e_do_adolescente" id="w">direitos da crian&ccedil;a e do adolescente</a>.</p>&#10;<p>O tema musical dos desenhos fazia refer&ecirc;ncia ao popular <i><a href="http://en.wikipedia.org/wiki/Jingle" id="w">jingle</a></i> da Varig nos anos 1980 e 1990, &#34&semi;<i>Varig, Varig, Varig</i>&#34&semi;, com a seguinte letra no refr&atilde;o: &#34&semi;Varig, Varig, Variguinho / Ensinando com emo&ccedil;&atilde;o / Varig, Varig, Variguinho / Nosso amigo, nosso avi&atilde;o!&#34&semi;.</p>&#10;<p>Em sua concep&ccedil;&atilde;o e design, o personagem guardava alguma semelhan&ccedil;a com outros mascotes de linhas a&eacute;reas, como o <i>AAiron</i> da <a href="http://en.wikipedia.org/wiki/American_Airlines" id="w">American Airlines</a>, o <i>Capit&atilde;o Blue Sky</i> da <a href="http://en.wikipedia.org/wiki/Sabena" id="w">Sabena</a> e o avi&atilde;ozinho&shy;s&iacute;mbolo da iugoslava <a href="http://en.wikipedia.org/wiki/JAT" id="w">JAT</a>. Tamb&eacute;m lembrava, de certa forma, o <a href="http://en.wikipedia.org/wiki/Avi%C3%A3ozinho_Pedro" id="w">avi&atilde;ozinho Pedro</a> do filme <i><a href="http://en.wikipedia.org/wiki/Saludos_Amigos" id="w">Al&ocirc;, Amigos</a></i> (1943) de <a href="http://en.wikipedia.org/wiki/Walt_Disney" id="w">Walt Disney</a>.</p>&#10;<a id="%C3%8Dcaro" name="%C3%8Dcaro"></a><h3> &Iacute;caro </h3>&#10;<p><b>&Iacute;caro</b> foi uma <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> criada em outubro de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Criada pelo grupo da extinta companhia a&eacute;rea <a href="http://en.wikipedia.org/wiki/Varig" id="w">Varig</a> para ser uma <a href="http://en.wikipedia.org/wiki/Revista_de_bordo" id="w">revista de bordo</a>, no in&iacute;cio de sua circula&ccedil;&atilde;o destinava&shy;se apenas aos passageiros dos voos da empresa. A partir de novembro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> passou a ser vendida tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Bancas_de_jornal" id="w">bancas de jornal</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>Ap&oacute;s uma pausa na circula&ccedil;&atilde;o e reformula&ccedil;&atilde;o organizacional em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a revista acabou extinta meses depois junto com a companhia que a criou<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Museu_da_Varig" name="Museu_da_Varig"></a><h3> Museu da Varig </h3>&#10;<p>O Museu da Varig era um museu brasileiro localizado em Porto Alegre, na rua Augusto Severo 851, no bairro S&atilde;o Jo&atilde;o. Foi fechado em 2007 em fun&ccedil;&atilde;o da fal&ecirc;ncia da companhia que o administrava, a Varig.</p>&#10;<p>No acervo do museu constavam modelos de avi&otilde;es utilizados pela Varig, cole&ccedil;&atilde;o de prot&oacute;tipos, de motores de aeronaves do per&iacute;odo de 1927 a 1955 e os uniformes da empresa. Tamb&eacute;m podia&shy;se ter acesso &agrave; cabine do avi&atilde;o DC&shy;3, matr&iacute;cula PP&shy;ANU, que foi vendido para um aeroclube do interior do estado, e &agrave; cabine de passageiros de avi&atilde;o moderno (Boeing 737&shy;300), com simula&ccedil;&atilde;o de voo. O destino do acervo do museu &eacute; incerto, embora haja especula&ccedil;&otilde;es de que esse acervo iria para o Museu de Ci&ecirc;ncia e Tecnologia da PUCRS, que faria uma se&ccedil;&atilde;o sobre a hist&oacute;ria da Varig.</p>&#10;<a id="Varig_Engenharia_e_Manuten%C3%A7%C3%A3o" name="Varig_Engenharia_e_Manuten%C3%A7%C3%A3o"></a><h3> Varig Engenharia e Manuten&ccedil;&atilde;o </h3>&#10;<p>A VEM (Varig Engenharia e Manuten&ccedil;&atilde;o) foi um dos maiores centros de manuten&ccedil;&atilde;o aeron&aacute;utica da Am&eacute;rica Latina, criado pela Varig. Situado na Estrada das Can&aacute;rias 1862 Ilha do Governador, tinha um hangar com v&atilde;o livre de 100m, 30m de altura, 60m de profundidade &eacute; capaz de abrigar 3 Boeing 737&shy;800 simultaneamente, em 2005 pediu recupera&ccedil;&atilde;o judicial (processo semelhante &agrave; concordata) e em 2006 vendeu a empresa de manuten&ccedil;&atilde;o devido a uma grave crise financeira, tendo sido adquirida pelo Grupo TAP.</p>&#10;<a id="Varig_Flight_Training_Center" name="Varig_Flight_Training_Center"></a><h3> Varig Flight Training Center </h3>&#10;<p>Com a venda da VARIG em julho de 2006, o Centro de Treinamento passou a ser uma unidade de neg&oacute;cio independente, com uma &aacute;rea pr&oacute;pria de aproximadamente 28 mil metros quadrados, foto a&eacute;rea no Rio de Janeiro. O desenvolvimento tem sido cont&iacute;nuo e hoje, o ent&atilde;o FLEX Aviation Center &shy; FAC conta com uma estrutura &uacute;nica na Am&eacute;rica Latina, tendo os mais modernos recursos e equipamentos em treinamento &agrave; disposi&ccedil;&atilde;o dos seus clientes, com o objetivo de atender ao mercado da avia&ccedil;&atilde;o civil nacional e internacional, e tendo a VARIG como mais um de seus clientes.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Os primeiros pilotos da Varig eram todos alem&atilde;es.</li>&#10;<li>A frota da Varig foi composta em 1943 com <a href="http://en.wikipedia.org/wiki/Lockheed_Corporation" id="w">Lockheed L&shy;10E Electra</a>, antes era apenas uma cole&ccedil;&atilde;o de avi&otilde;es</li>&#10;<li>427 aeronaves foram operados entre 1927 e 2006</li>&#10;<li>A frota da Varig dobrou depois incorpora&ccedil;&atilde;o da Real Aerovias com DC&shy;3, C&shy;46, Constellations e novos DC&shy;6</li>&#10;<li>1955 inaugura&ccedil;&atilde;o da primeira rota internacional de Longo Curso: Porto Alegre/Congonhas/Gale&atilde;o/Bel&eacute;m/Ciudad Trujillo/Nova Iorque</li>&#10;<li>Primeira empresa a operar jatos no Brasil com Caravelle matriculado PP&shy;VJC na rota Rio&shy;Nova Iorque</li>&#10;<li>Os Boeing 707 foram os avi&otilde;es que voaram por mais tempo</li>&#10;<li>Com a incorpora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a> e da <a href="http://en.wikipedia.org/wiki/Panair_do_Brasil" id="w">Panair do Brasil</a>, a Varig herdou tr&ecirc;s Convairs 990 Coronado e dois Douglas DC&shy;8. A Varig passou a ser a &uacute;nica empresa a&eacute;rea no mundo a operar os tr&ecirc;s jatos concorrentes Americanos. Os DC&shy;8 operaram de 1965 a 1977 e os Convair de 1963 a 1971</li>&#10;<li>Sete acidentes com perda total, cinco deles fatais. As aeronaves vitimadas foras PP&shy;VJB, VJR, VLJ, VJZ, VLU, VJT, VJK. Destaque para o PP&shy;VJZ, que se acidentou no <a href="http://en.wikipedia.org/wiki/Voo_Varig_820" id="w">voo Varig 820</a>, o pior acidente da hist&oacute;ria da Varig e o PP&shy;VLU, que desapareceu no Pac&iacute;fico sem deixar rastros, permanecendo at&eacute; hoje o maior mist&eacute;rio da avia&ccedil;&atilde;o comercial.</li>&#10;<li>A primeira companhia a fazer um voo a para Jap&atilde;o foi a <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a>. A rota foi tomada pela Varig ap&oacute;s a compra da empresa.</li>&#10;<li>Os DC&shy;10&shy;30 da Varig foram os primeiros jatos de fuselagem larga na avia&ccedil;&atilde;o brasileira. Eles substituiram os 707 e integraram nas rotas para a &Aacute;frica, Europa, Jap&atilde;o e Estados Unidos.</li>&#10;<li>Os 767 foram os avi&otilde;es de maior import&acirc;ncia na hist&oacute;ria da Varig. Eles conseguiam voar para Europa e Am&eacute;rica do Norte sem escalas em com baixo custo de opera&ccedil;&atilde;o.</li>&#10;<li>Os 767 foram os avi&otilde;es que operaram com mais esquemas de pintura, desde o adotado em 1950 com a chegada dos DC&shy;3, at&eacute; o operado atualmente. No total foram cinco, os dois citados mais as cores de 1997, com a cauda azul e a estrela amarela, as de 2004, com o nome Varig em destaque na fuselagem e o esquema utilizado pela Varig antes do novo instalado pela GOL, o mesmo das cores de 2005 por&eacute;m com a barriga branca. Os avi&otilde;es tamb&eacute;m operaram com um os esquemas da <a href="http://en.wikipedia.org/wiki/Star_Alliance" id="w">Star Alliance</a> (cauda branca) e o da Copa do mundo de 2002.</li>&#10;<li>Os Boeing 737&shy;300 foram as aeronaves operadas em maior n&uacute;mero. Ao todo foram 47 aeronaves.</li>&#10;<li>A Varig chegou a operar dois 737&shy;800, com fun&ccedil;&atilde;o de substituir os 737&shy;300. Matriculados PP&shy;VSA/VSB operaram apenas por quatro anos, e voam hoje na GOL, sob matr&iacute;culas PR&shy;GIO/GIP.</li>&#10;<li>Os MD&shy;11 foram os jatos de fuselagem larga mais importantes na hist&oacute;ria da Varig. O avi&atilde;o at&eacute; a chegada dos 777, voou todas as rotas para a Am&eacute;rica do Sul, revezando com o 767 apenas na rota para Madri e na de Lisboa, (que s&oacute; era eventualmente operada com os MD&shy;11) e ainda as rotas para Nova Iorque, Miami, M&eacute;xico, Chicago, Toronto, Los Angeles, Toronto, T&oacute;quio, Nagoya, Johanesburgo, Bangcoc e Hong kong (alternando com o 747 at&eacute; 1994).</li>&#10;<li>A Varig foi a maior operadora mundial do MD&shy;11 na vers&atilde;o de passageiros com 26 Aeronaves.</li>&#10;<li>A Varig conquistou o t&iacute;tulo de melhor <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> &aacute;erea do mundo. Consistia em duas cores: o <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a> e o <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a>, junto com sua famosa <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> (rosa&shy;dos&shy;ventos) no estabilizador vertical. Atualmente utiliza as cores branco e azul, e sua famosa <a href="http://en.wikipedia.org/wiki/Rosa&shy;dos&shy;ventos" id="w">rosa&shy;dos&shy;ventos</a> que agora &eacute; <a href="http://en.wikipedia.org/wiki/Laranja_(cor)" id="w">laranja</a> por carregar o esp&iacute;rito da Gol e cortada ao meio no estabilizador vertical.</li>&#10;<li>A Varig transportou in&uacute;meras celebridades, incluindo jogadores da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira de Futebol</a>, presidentes de v&aacute;rias na&ccedil;&otilde;es, sele&ccedil;&otilde;es de futebol e artistas. Alguns momentos marcantes na hist&oacute;ria da empresa foram a visita do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> a um <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_DC&shy;10" id="w">DC&shy;10</a> da Varig em 1980, o transporte do corpo do piloto <a href="http://en.wikipedia.org/wiki/Ayrton_Senna" id="w">Ayrton Senna</a> da It&aacute;lia para o Brasil, a chegada da sele&ccedil;&atilde;o brasileira tetracampe&atilde; no espa&ccedil;o a&eacute;reo de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> em 1994 com o DC&shy;10&shy;30 com pintura comemorativa da sele&ccedil;&atilde;o escoltado por jatos da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>, seguida do taxiamento da aeronave com o jogador <a href="http://en.wikipedia.org/wiki/Rom%C3%A1rio" id="w">Rom&aacute;rio</a> empunhando a bandeira brasileira na janela da cabine de comando.</li>&#10;<li>A Varig teve participa&ccedil;&atilde;o ativa na constru&ccedil;&atilde;o da Capital Federal. In&uacute;meros voos cargueiros da empresa transportaram milhares de toneladas de material at&eacute; a ent&atilde;o remota regi&atilde;o do Planalto Central, materiais esses empregados nas centenas de obras em andamento.</li>&#10;<li>Todos os voos da Varig para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> faziam escala em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, tornando&shy;a a companhia brasileira mais conhecida entre os passageiros japoneses e norte&shy;americanos.</li>&#10;<li>A Varig transportou todos os presidentes brasileiros desde <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>.</li>&#10;<li>Durante os anos &aacute;ureos da empresa, seus escrit&oacute;rios de reservas e atendimento aos passageiros e clientes no exterior eram considerados verdadeiros consulados extra&shy;oficiais do pa&iacute;s, pois prestavam os mais variados servi&ccedil;os de apoio e forneciam in&uacute;meras informa&ccedil;&otilde;es ao p&uacute;blico brasileiro em viagem. Al&eacute;m da excel&ecirc;ncia no atendimento, essas lojas tamb&eacute;m eram famosas pelo seu requinte e localiza&ccedil;&atilde;o privilegiada como a de Paris que ficava em plena Avenida <a href="http://en.wikipedia.org/wiki/Champs&shy;%C3%89lys%C3%A9es" id="w">Champs&shy;&Eacute;lys&eacute;es</a> e a de New York que ficava instalada no <a href="http://en.wikipedia.org/wiki/Rockefeller_Center" id="w">Rockefeller Center</a>. Muitas vezes serviam de ponto de encontro para grupos de turistas que se dividiam em diferentes roteiros pelas cidades visitadas.</li>&#10;<li>O servi&ccedil;o de bordo sempre primou pelo requinte, conforme padr&atilde;o idealizado por <a href="http://en.wikipedia.org/wiki/Helio_Smidt" id="w">Helio Smidt</a>. Na Primeira Classe, era servido caviar. Nos estertores da Varig, revelou&shy;se que a iguaria era desviada e revendida por um quinto do pre&ccedil;o original. Em entrevista ao <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a>, o socialite <a href="http://en.wikipedia.org/wiki/Bruno_Chateaubriand" id="w">Bruno Chateaubriand</a> declarou que s&oacute; fazia festas com o &#34&semi;caviar da Varig&#34&semi;, que custava &agrave; empresa R$ 6 milh&otilde;es ao ano.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li>&#10;<li>A antiga <a href="http://en.wikipedia.org/wiki/Varig_Engenharia_e_Manuten%C3%A7%C3%A3o" id="w">Varig Engenharia e Manuten&ccedil;&atilde;o</a>, atual TAP Engenharia e Manuten&ccedil;&atilde;o, foi reconhecida pelo seu alto padr&atilde;o t&eacute;cnico, tendo prestado servi&ccedil;os para diversas outras empresas nacionais e internacionais. Os dois principais parques de manuten&ccedil;&atilde;o est&atilde;o localizados na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, onde est&aacute; o maior hangar da Am&eacute;rica Latina (assim como maior v&atilde;o livre coberto da Am&eacute;rica Latina) e em Porto Alegre.</li>&#10;<li>Em meados de 2001 o jornalista e especialista em avia&ccedil;&atilde;o, Edmundo Ubiratan, criou um website com a hist&oacute;ria integral da companhia at&eacute; seus 75 anos. O website, hoje fora do ar, &eacute; ainda considerado um dos maiores acervos digitais sobre a hist&oacute;ria da Varig.</li>&#10;<li>Para alguns f&atilde;s da VARIG, a empresa existiu por dois anos sob a marca Flex.</li>&#10;<li>Quando operou os <a href="http://en.wikipedia.org/wiki/Boeing_777" id="w">Boeing 777</a>, a Varig matriculou as aeronaves com <a href="http://en.wikipedia.org/wiki/Prefixo_aeron%C3%A1utico" id="w">prefixos</a> PP&shy;VR*. Algumas aeronaves assim registradas foram carinhosamente apelidadas, como registrado com o PP&shy;VRC &#34&semi;<a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a>&#34&semi; e PP&shy;VRD &#34&semi;<a href="http://en.wikipedia.org/wiki/Regina_Duarte" id="w">Regina Duarte</a>&#34&semi;. Contudo, os avi&otilde;es PP&shy;VRA foi oficialmente batizado como <a href="http://en.wikipedia.org/wiki/Otto_Ernst_Meyer" id="w">Otto Ernst Meyer</a>, enquanto o PP&shy;VRB foi batizado como <a href="http://en.wikipedia.org/wiki/Ruben_Berta" id="w">Ruben Berta</a>.</li></ul>&#10;<a id="Acidentes_e_incidentes" name="Acidentes_e_incidentes"></a><h2> Acidentes e incidentes </h2>&#10;<p>A Varig teve uma s&eacute;rie de acidentes ao longo de sua hist&oacute;ria, os quatro mais famosos foram:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/11_de_julho" id="w">11 de julho</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, <b><a href="http://en.wikipedia.org/wiki/Voo_Varig_820" id="w">voo 820</a></b> pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: Um <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a> fez um pouso for&ccedil;ado devido a fogo num toalete, com 123 mortes, entre eles viajava <a href="http://en.wikipedia.org/wiki/Filinto_M%C3%BCller" id="w">Filinto M&uuml;ller</a>, ex&shy;chefe da pol&iacute;cia pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>&semi; o cantor <a href="http://en.wikipedia.org/wiki/Agostinho_dos_Santos" id="w">Agostinho dos Santos</a>&semi; a socialite <a href="http://en.wikipedia.org/wiki/Regina_L%C3%A9clery" id="w">Regina L&eacute;clery</a>. Os poucos sobreviventes eram tripulantes, que correram para a cabine de comando, al&eacute;m de um &uacute;nico passageiro&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Voo_Varig_PP&shy;VLU" id="w">Boeing 707&shy;323 Cargo prefixo PP&shy;VLU</a>: Sob o comando do mesmo comandante do voo 820 de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (um dos poucos sobreviventes), o avi&atilde;o desapareceu sobre o Oceano Pac&iacute;fico cerca de trinta minutos ap&oacute;s a decolagem em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>. Nenhum sinal da queda (destro&ccedil;os ou corpos) jamais foi encontrado. O voo de carga transportava, entre outros itens, 153 quadros do pintor <a href="http://en.wikipedia.org/wiki/Manabu_Mabe" id="w">Manabu Mabe</a>, que voltavam de uma exposi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. As pinturas foram avaliadas na &eacute;poca em mais de US$ 1,24 milh&otilde;es. &Eacute; conhecido por ser um dos maiores mist&eacute;rios da hist&oacute;ria da avia&ccedil;&atilde;o at&eacute; os dias de hoje&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, o <b><a href="http://en.wikipedia.org/wiki/Voo_Varig_797" id="w">voo 797</a></b> entre <a href="http://en.wikipedia.org/wiki/Abidjan" id="w">Abidjan</a> e o Rio de Janeiro operado pelo Boeing 707 caiu quando tentava regressar ao Aeroporto africano com problemas em um dos motores. Dos 51 ocupantes somente 1 sobreviveu.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <b><a href="http://en.wikipedia.org/wiki/Voo_Varig_254" id="w">voo 254</a></b> pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Xingu" id="w">S&atilde;o Jos&eacute; do Xingu</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: erro de navega&ccedil;&atilde;o do comandante Garcez e do co&shy;piloto Zille fez com que o avi&atilde;o, um <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;200" id="w">Boeing 737&shy;200</a>, vagasse sobre a Amaz&ocirc;nia at&eacute; que o combust&iacute;vel terminasse, obrigando&shy;os a um pouso for&ccedil;ado noturno na selva. Doze dos 48 passageiros morreram no acidente. Os sobreviventes foram for&ccedil;ados a buscar ajuda antes de serem descobertos dois dias depois&semi;</li></ul>&#10;<a id="Destinos_dom%C3%A9sticos" name="Destinos_dom%C3%A9sticos"></a><h3> Destinos dom&eacute;sticos </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" class="toccolours sortable" style="border&shy;collapse:collapse">&#10;<tr style="background:blue&semi;">&#10;<th><span style="color:white&semi;">Estado</span></th>&#10;<th><span style="color:white&semi;">Destinos</span></th></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a></td>&#10;<td>Cruzeiro do Sul &shy; Rio Branco &shy; Xapur&iacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a></td>&#10;<td>Macap&aacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a></td>&#10;<td>Macei&oacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a></td>&#10;<td>Manaus &shy; Tabatinga &shy; Tef&eacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a></td>&#10;<td>Barreiras &shy; Ilha de Comandatuba &shy; Ilh&eacute;us &shy; Len&ccedil;&oacute;is &shy; Paulo Afonso &shy; Porto Seguro &shy; Salvador &shy; Vit&oacute;ria da Conquista</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a></td>&#10;<td>Fortaleza &shy; Juazeiro do Norte</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a></td>&#10;<td>Bras&iacute;lia</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a></td>&#10;<td>Vit&oacute;ria</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a></td>&#10;<td>Caldas Novas &shy; Goi&acirc;nia</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a></td>&#10;<td>Imperatriz &shy; S&atilde;o Luiz</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a></td>&#10;<td>Cuiab&aacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a></td>&#10;<td>Campo Grande</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></td>&#10;<td>Arax&aacute; &shy; Belo Horizonte &shy; Governador Valadares &shy; Ipatinga &shy; Juiz de Fora &shy; Montes Claros &shy; Uberaba &shy; Uberl&acirc;ndia</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a></td>&#10;<td>Altamira &shy; Bel&eacute;m &shy; Caraj&aacute;s &shy; Marab&aacute; &shy; Monte Dourado &shy; Santar&eacute;m &shy; Trombetas &shy; Tucuru&iacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a></td>&#10;<td>Campina Grande &shy; Jo&atilde;o Pessoa</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a></td>&#10;<td>Apucarana &shy; Cascavel &shy; Corn&eacute;lio Proc&oacute;pio &shy; Curitiba &shy; Foz do Igua&ccedil;u &shy; Guarapuava &shy; Londrina &shy; Maring&aacute; &shy; Paranagu&aacute; &shy; Ponta Grossa &shy; Uni&atilde;o da Vit&oacute;ria &shy; Palotina &shy; Gua&iacute;ra</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a></td>&#10;<td>Petrolina &shy; Recife</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a></td>&#10;<td>Teresina</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></td>&#10;<td>Campos &shy; Maca&eacute; &shy; Rio de Janeiro</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a></td>&#10;<td>Natal &shy; Mossor&oacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a></td>&#10;<td>Alegrete &shy; Bag&eacute; &shy; Bento Gon&ccedil;alves &shy; Carazinho &shy; Cachoeira do Sul &shy; Caxias do Sul &shy; Cruz Alta &shy; Erechim &shy; Guapor&eacute; &shy; Iju&iacute; &shy; Itaqui &shy; Jaguar&atilde;o &shy; Santana do Livramento &shy; Passo Fundo &shy; Pelotas &shy; Porto Alegre &shy; Quara&iacute; &shy; Rio Grande &shy; Ros&aacute;rio do Sul  &shy; S&atilde;o Borja &shy; S&atilde;o Gabriel &shy; Santa Maria &shy; Santa Vit&oacute;ria do Palmar &shy; Uruguaiana</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a></td>&#10;<td>Porto Velho</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a></td>&#10;<td>Boa Vista</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a></td>&#10;<td>Ararangu&aacute; &shy; Blumenau &shy; Brusque &shy; Chapec&oacute; &shy; Crici&uacute;ma &shy; Florian&oacute;polis &shy; Itaja&iacute; &shy; Joa&ccedil;aba &shy; Joinville  &shy; Lages &shy; Navegantes  &shy; Tubar&atilde;o</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></td>&#10;<td>Campinas &shy; Ribeir&atilde;o Preto &shy; Santos &shy; S&atilde;o Jos&eacute; do Rio Preto &shy; S&atilde;o Jos&eacute; dos Campos &shy; S&atilde;o Paulo</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a></td>&#10;<td>Aracaju</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a></td>&#10;<td>Aragua&iacute;na &shy; Palmas</td></tr></table></div>&#10;&#10;<a id="Destinos_Internacionais" name="Destinos_Internacionais"></a><h3> Destinos Internacionais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" class="toccolours sortable" style="border&shy;collapse:collapse">&#10;<tr style="background:blue&semi;">&#10;<th><span style="color:white&semi;">Pa&iacute;s</span></th>&#10;<th><span style="color:white&semi;">Destinos</span></th></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a></td>&#10;<td>Cidade do Cabo &shy; Joanesburgo</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></td>&#10;<td>Frankfurt &shy; Munique</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a></td>&#10;<td>Luanda</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></td>&#10;<td>Buenos Aires &shy; C&oacute;rdoba &shy; Ros&aacute;rio &shy; Mendoza &shy; Bariloche</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Aruba" id="w">Aruba</a></td>&#10;<td>Oranjestaad</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Barbados" id="w">Barbados</a></td>&#10;<td>Bridgetown</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a></td>&#10;<td>La Paz &shy; Santa Cruz de la Sierra</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a></td>&#10;<td>Praia &shy; Sal</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></td>&#10;<td>Montreal &shy; Toronto</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></td>&#10;<td>Santiago</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a></td>&#10;<td>Bogot&aacute; &shy; Let&iacute;cia</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a></td>&#10;<td>San Jos&eacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a></td>&#10;<td>Abidjan</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a></td>&#10;<td>Copenhague</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a></td>&#10;<td>Guyaquil &shy; Quito</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></td>&#10;<td>Barcelona &shy; Madri</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td>Anchorage &shy; Atlanta &shy; Chicago &shy; Honolulu &shy; Los Angeles &shy; Miami &shy; Nova Iorque &shy; Orlando &shy; San Francisco &shy; Washington</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></td>&#10;<td>Paris &shy; Caiena</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a></td>&#10;<td>Amsterdam</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a></td>&#10;<td>Georgetown</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a></td>&#10;<td>Hong Kong</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></td>&#10;<td>Mil&atilde;o &shy; Roma</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></td>&#10;<td>Nagoya &shy; Toquio</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a></td>&#10;<td>Beirute</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a></td>&#10;<td>Mon&oacute;rvia</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></td>&#10;<td>Canc&uacute;n &shy; Cidade do M&eacute;xico</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></td>&#10;<td>Maputo</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a></td>&#10;<td>Lagos</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a></td>&#10;<td>Cidade do Panam&aacute;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a></td>&#10;<td>Assun&ccedil;&atilde;o </td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a></td>&#10;<td>Lima &shy; Iquitos</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></td>&#10;<td>Lisboa &shy; Porto</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></td>&#10;<td>Londres</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a></td>&#10;<td>Santo Domingo</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a></td>&#10;<td>Genebra &shy; Zurique</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a></td>&#10;<td>Dakar</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a></td>&#10;<td>Paramaribo</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a></td>&#10;<td>Bangkoc</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Trinidad_e_Tobago" id="w">Trinidad e Tobago</a></td>&#10;<td>Port of Spain</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a></td>&#10;<td>Montevid&eacute;u </td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a></td>&#10;<td>Caracas &shy; Puerto Ordaz</td></tr></table></div>&#10;&#10;<a id="Aeronaves_utilizadas_pela_VARIG_em_sua_hist%C3%B3ria_(1927&shy;2008)" name="Aeronaves_utilizadas_pela_VARIG_em_sua_hist%C3%B3ria_(1927&shy;2008)"></a><h2> Aeronaves utilizadas pela VARIG em sua hist&oacute;ria (1927&shy;2008) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Varig_em_Foz_do_Igua%C3%A7u_&shy;_IGU.JPG%7Cthumbnail%7Cdireita%7C250px" id="w">[[Boeing 737&shy;300]], o avi&atilde;o mais utilizado pelo Grupo Varig.</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" class="toccolours sortable" style="border&shy;collapse:collapse">&#10;<tr style="background:blue&semi;">&#10;<th><span style="color:white&semi;">Aeronave</span></th>&#10;<th><span style="color:white&semi;">Quantidade</span></th>&#10;<th><span style="color:white&semi;">Per&iacute;odo de opera&ccedil;&atilde;o</span></th>&#10;<th><span style="color:white&semi;">notas</span></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dornier_Do_J" id="w">Dornier Do J Wal</a></td>&#10;<td>1</td>&#10;<td>1927&shy;1930</td>&#10;<td>Primeira Aeronave da Varig e do Brasil. Batizado &#34&semi;Atl&acirc;ntico&#34&semi;.</td></tr>&#10;<tr>&#10;<td>Dornier Merkur</td>&#10;<td>1</td>&#10;<td>1928&shy;1930</td>&#10;<td>Batizado &#34&semi;Ga&uacute;cho&#34&semi;.</td></tr>&#10;<tr>&#10;<td>Morane Sauliner</td>&#10;<td>1</td>&#10;<td>1930&shy;1931</td></tr>&#10;<tr>&#10;<td>Nieuport D&eacute;lage 641</td>&#10;<td>1</td>&#10;<td>1931</td></tr>&#10;<tr>&#10;<td>Junkers A50ce</td>&#10;<td>3</td>&#10;<td>1931&shy;1934</td>&#10;<td>PP&shy;VAI batizado &#34&semi;Bag&eacute;&#34&semi;.</td></tr>&#10;<tr>&#10;<td>Klemm L&shy;25</td>&#10;<td>2</td>&#10;<td>1930&shy;1937</td></tr>&#10;<tr>&#10;<td>Junkers G&shy;24</td>&#10;<td>1</td>&#10;<td>1927</td>&#10;<td>Arrendado do <a href="http://en.wikipedia.org/wiki/Syndicato_Condor" id="w">Syndicato Condor</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Junkers_F&shy;13" id="w">Junkers F&shy;13</a></td>&#10;<td>2</td>&#10;<td>1932&shy;1948</td>&#10;<td>PP&shy;VAG Batizado &#34&semi;Santa Cruz&#34&semi;.</td></tr>&#10;<tr>&#10;<td>Messerschmitt Bf&shy;108B</td>&#10;<td>1</td>&#10;<td>1936</td>&#10;<td>Perdido em acidente</td></tr>&#10;<tr>&#10;<td>Messerschmitt Me 20B2</td>&#10;<td>1</td>&#10;<td>1937&shy;1944</td>&#10;<td>Batizado &#34&semi;Acegu&aacute;&#34&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Junkers_Ju52" id="w">Junkers Ju52</a></td>&#10;<td>1</td>&#10;<td>1938&shy;1943</td>&#10;<td>Primeiro grande orgulho na frota da Varig. Batizado &#34&semi;Mau&aacute;&#34&semi;.</td></tr>&#10;<tr>&#10;<td>Focke Wulf Fw 58 Kl2</td>&#10;<td>1</td>&#10;<td>1940&shy;1941</td>&#10;<td>Arrendado do <a href="http://en.wikipedia.org/wiki/Syndicato_Condor" id="w">Syndicato Condor</a>. &#34&semi;Batizado Aquir&iacute;&#34&semi;.</td></tr>&#10;<tr>&#10;<td>Fiat G.2</td>&#10;<td>1</td>&#10;<td>1942&shy;1945</td>&#10;<td>Apelidado &#34&semi;Spaghetti&#34&semi; e batizado &#34&semi;Jacu&iacute;&#34&semi;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/De_Havilland_DH&shy;89_Dragon_Rapide" id="w">De Havilland DH&shy;89 Dragon Rapide</a></td>&#10;<td>1</td>&#10;<td>1942&shy;1945</td>&#10;<td>Batizado &#34&semi;Chu&iacute;&#34&semi;. Preservado no MUSAL</td></tr>&#10;<tr>&#10;<td>CANT Z.1012</td>&#10;<td>1</td>&#10;<td>1943</td>&#10;<td>Perdido em acidente</td></tr>&#10;<tr>&#10;<td>Lockheed L&shy;10E Electra</td>&#10;<td>8</td>&#10;<td>1943&shy;1955</td>&#10;<td>Primeiros tipos que compuseram uma frota.</td></tr>&#10;<tr>&#10;<td>Noordyun UC&shy;64A&shy;Noresman</td>&#10;<td>1</td>&#10;<td>1947&shy;1950</td>&#10;<td>Utilizado no transporte de cargas.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;3" id="w">Douglas DC&shy;3</a></td>&#10;<td>48</td>&#10;<td>1946&shy;1971</td>&#10;<td>Aeronave que mais contribui para expans&atilde;o da Varig.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Curtiss_C&shy;46" id="w">Curtiss C&shy;46</a></td>&#10;<td>29</td>&#10;<td>1948&shy;1971</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;6" id="w">Douglas DC&shy;6</a></td>&#10;<td>5</td>&#10;<td>1961&shy;1968</td>&#10;<td>Provenientes da <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Convair_240" id="w">Convair 240</a></td>&#10;<td>14</td>&#10;<td>1954&shy;1968</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Convair_340" id="w">Convair 340</a></td>&#10;<td>3</td>&#10;<td>1961&shy;1963</td>&#10;<td>Provenientes da <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Convair_440" id="w">Convair 440</a></td>&#10;<td>12</td>&#10;<td>1961&shy;1963</td>&#10;<td>Provenientes da <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lockheed_Constellation" id="w">Lockheed Constellation</a></td>&#10;<td>10</td>&#10;<td>1955&shy;1966</td>&#10;<td>Inauguraram a rota <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>&shy;<a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. 7 da vers&atilde;o G e 3 da vers&atilde;o H(Provenientes da <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a>)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Lockheed_L&shy;188_Electra" id="w">Lockheed L&shy;188 Electra</a></td>&#10;<td>15</td>&#10;<td>1962&shy;1991</td>&#10;<td>Primeiro Turbo&shy;h&eacute;lice da Varig</td></tr>&#10;<tr>&#10;<td>Hawker Siddeley Hs&shy;748 &#34&semi;AVRO&#34&semi;</td>&#10;<td>11</td>&#10;<td>1965&shy;1976</td></tr>&#10;<tr>&#10;<td>Beechcraft B&shy;99 Airliner</td>&#10;<td>1</td>&#10;<td>1968</td>&#10;<td>Operado por quatro meses fazendo testes que visavam ades&atilde;o do modelo a frota.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/NAMC_YS&shy;11" id="w">NAMC YS&shy;11</a></td>&#10;<td>4</td>&#10;<td>1976&shy;1977</td>&#10;<td>Arrendados da Cruzeiro</td></tr>&#10;<tr>&#10;<td>Fairchild Hiller FH&shy;227B</td>&#10;<td>4</td>&#10;<td>1970&shy;1975</td>&#10;<td>Provenientes da <a href="http://en.wikipedia.org/wiki/Paraense_Transportes_A%C3%A9reos" id="w">Paraense</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sud_Aviation_Caravelle" id="w">Sud Aviation Caravelle</a></td>&#10;<td>3</td>&#10;<td>1959&shy;1964</td>&#10;<td>Primeiro jato do Brasil.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Convair_990" id="w">Convair 990</a></td>&#10;<td>3</td>&#10;<td>1963&shy;1971</td>&#10;<td>Aeronave mais r&aacute;pida da &eacute;poca. Provenientes da <a href="http://en.wikipedia.org/wiki/Real_Aerovias" id="w">Real Aerovias</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;8" id="w">Douglas DC&shy;8</a></td>&#10;<td>2</td>&#10;<td>1965&shy;1977</td>&#10;<td>Provenientes da <a href="http://en.wikipedia.org/wiki/Panair_do_Brasil" id="w">Panair do Brasil</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_727" id="w">Boeing 727</a></td>&#10;<td>11</td>&#10;<td>1970&shy;1992</td>&#10;<td>Repassados a <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log</a> onde ficaram at&eacute; 2007.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737&shy;200" id="w">Boeing 737&shy;200</a></td>&#10;<td>20</td>&#10;<td>1974&shy;2003</td>&#10;<td>Substitutos do DC&shy;3.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;10" id="w">Douglas DC&shy;10</a></td>&#10;<td>16</td>&#10;<td>1974&shy;1999</td>&#10;<td>Primeiro Widebody do Brasil.Alguns repassados a <a href="http://en.wikipedia.org/wiki/Varig_Log" id="w">Varig Log</a> onde ficaram at&eacute; 2008.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Airbus_A300" id="w">Airbus A300</a></td>&#10;<td>2</td>&#10;<td>1981&shy;1990</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Embraer_EMB&shy;110" id="w">Embraer EMB&shy;110</a></td>&#10;<td>20</td>&#10;<td>1984&shy;1995</td>&#10;<td>13 Nordeste e 7 RioSul</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Embraer_EMB&shy;120" id="w">Embraer EMB&shy;120</a></td>&#10;<td>18</td>&#10;<td>1988&shy;2001</td>&#10;<td>6 Nordeste e 12 RioSul</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Embraer_ERJ&shy;145" id="w">Embraer ERJ&shy;145</a></td>&#10;<td>18</td>&#10;<td>2000&shy;2005</td>&#10;<td>3 Nordeste e 15 RioSul</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fokker_F50" id="w">Fokker F50</a></td>&#10;<td>16</td>&#10;<td>1992&shy;2001</td>&#10;<td>6 Nordeste e 10 RioSul</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fokker_F27" id="w">Fokker F27</a></td>&#10;<td>13</td>&#10;<td>1984&shy;1992</td>&#10;<td>RioSul</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747&shy;200" id="w">Boeing 747&shy;200</a></td>&#10;<td>4</td>&#10;<td>1981&shy;1995</td>&#10;<td>Primeiro 747 Brasileiro.</td></tr>&#10;<tr>&#10;<td>Boeing 747&shy;300</td>&#10;<td>5</td>&#10;<td>1985&shy;2000</td>&#10;<td>2 da vers&atilde;o Combi.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747&shy;400" id="w">Boeing 747&shy;400</a></td>&#10;<td>3</td>&#10;<td>1992&shy;1994</td>&#10;<td>Maior avi&atilde;o operado pela Varig.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_767&shy;200" id="w">Boeing 767&shy;200</a></td>&#10;<td>8</td>&#10;<td>1987&shy;2003</td>&#10;<td>PP&shy;VNS pintado nas cores da <a href="http://en.wikipedia.org/wiki/Star_Alliance" id="w">Star Alliance</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_767&shy;300ER" id="w">Boeing 767&shy;300ER</a></td>&#10;<td>9</td>&#10;<td>1989&shy;2008</td>&#10;<td>PP&shy;VOI pintado nas cores da <a href="http://en.wikipedia.org/wiki/Star_Alliance" id="w">Star Alliance</a> com cauda branca.PP&shy;VOL nunca foi pintado nas novas cores.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737&shy;300" id="w">Boeing 737&shy;300</a></td>&#10;<td>52</td>&#10;<td>1987&shy;2008</td>&#10;<td>Substitui <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;200" id="w">Boeing 737&shy;200</a> e os Electra. 45 da Varig, 4 da Rio Sul e 3 da Nordeste</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737&shy;400" id="w">Boeing 737&shy;400</a></td>&#10;<td>8</td>&#10;<td>2000&shy;2006</td>&#10;<td>Provenientes da <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737&shy;500" id="w">Boeing 737&shy;500</a></td>&#10;<td>20</td>&#10;<td>1992&shy;2005</td>&#10;<td>4 Nordeste e 16 RioSul.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737&shy;700" id="w">Boeing 737&shy;700</a></td>&#10;<td>12</td>&#10;<td>1999&shy;2006</td>&#10;<td>7 Varig 5 RioSul.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737&shy;800" id="w">Boeing 737&shy;800</a></td>&#10;<td>2</td>&#10;<td>2001&shy;2006</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">McDonnell Douglas MD&shy;11</a></td>&#10;<td>26</td>&#10;<td>1992&shy;2006</td>&#10;<td>Maior operadora Mundial do tipo na vers&atilde;o de passageiros. PP&shy;VTH e PP&shy;VTU nas cores da Star Alliance.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_777&shy;200" id="w">Boeing 777&shy;200</a></td>&#10;<td>8</td>&#10;<td>2001&shy;2006</td>&#10;<td>PP&shy;VRA Batizado &#34&semi;Otto Meyer&#34&semi; e PP&shy;VRB Batizado &#34&semi;Rubem Berta&#34&semi;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_757" id="w">Boeing 757</a></td>&#10;<td>4</td>&#10;<td>2004&shy;2006</td>&#10;<td>Ex&shy;Iberia. &Uacute;ltimo tipo recebido pela Varig.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Airbus_A340" id="w">Airbus A340&shy;300</a></td>&#10;<td>2</td>&#10;<td />&#10;<td>Entrariam em servi&ccedil;o em 2007 para substituir o <a href="http://en.wikipedia.org/wiki/MD&shy;11" id="w">MD&shy;11</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. N&atilde;o chegaram a ser recebidos pela Varig.</td></tr></table></div>&#10;<p>Total de 377 Aeronaves</p>&#10;<a id="Frota_utilizada_pela_VARIG" name="Frota_utilizada_pela_VARIG"></a><h2>Frota utilizada pela VARIG</h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" class="toccolours sortable" style="border&shy;collapse:collapse">&#10;<caption><b>Frota operada pela VARIG</b></caption>&#10;<tr bgcolor="RoyalBlue">&#10;<th><span style="color:white&semi;">Prefixo</span></th>&#10;<th><span style="color:white&semi;">Aeronave</span></th>&#10;<th><span style="color:white&semi;">Serial</span></th>&#10;<th><span style="color:white&semi;">Ano f.f</span></th>&#10;<th><span style="color:white&semi;">Notas</span></th></tr>&#10;<tr>&#10;<td>PP&shy;CJR</td>&#10;<td>Boeing 737 2C3</td>&#10;<td>21015</td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td>PP&shy;VMF</td>&#10;<td>Boeing 737 241</td>&#10;<td>21001</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;VMH</td>&#10;<td>Boeing 737 241</td>&#10;<td>21003</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;VMI</td>&#10;<td>Boeing 737 241</td>&#10;<td>21004</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;VMQ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;10&shy;30" id="w">Douglas DC&shy;10&shy;30</a></td>&#10;<td>46941</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;CJN</td>&#10;<td>Boeing 737 2C3</td>&#10;<td>21012</td>&#10;<td>1975</td>&#10;<td>Acidentado/Goi&acirc;nia&shy;GO</td></tr>&#10;<tr>&#10;<td>PP&shy;CJO</td>&#10;<td>Boeing 737 2C3</td>&#10;<td>21013</td>&#10;<td>1975</td>&#10;<td>Acidentado/Caraj&aacute;s&shy;PA</td></tr>&#10;<tr>&#10;<td>PP&shy;PEA</td>&#10;<td>Douglas DC&shy;8&shy;32</td>&#10;<td>45253</td>&#10;<td>1959</td>&#10;<td>Acidentado/Monrovia,Liberia&shy;Robertsfield</td></tr>&#10;<tr>&#10;<td>PP&shy;VDN</td>&#10;<td>British Aerospace 748&shy;2A/235</td>&#10;<td>1625</td>&#10;<td>1967</td>&#10;<td>Acidentado/Pedro Afonso</td></tr>&#10;<tr>&#10;<td>PP&shy;VDQ</td>&#10;<td>British Aerospace 748&shy;2A/235</td>&#10;<td>1628</td>&#10;<td>1968</td>&#10;<td>Acidentado/Uberl&acirc;ndia&shy;MG</td></tr>&#10;<tr>&#10;<td>PP&shy;VDU</td>&#10;<td>British Aerospace 748&shy;2A/235</td>&#10;<td>1632</td>&#10;<td>1968</td>&#10;<td>Acidentado/Porto Alegre&shy;RS</td></tr>&#10;<tr>&#10;<td>PP&shy;VJB</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_441" id="w">Boeing 707 441</a></td>&#10;<td>17906</td>&#10;<td>1960</td>&#10;<td>Acidentado/Lima&shy;Peru</td></tr>&#10;<tr>&#10;<td>PP&shy;VJD</td>&#10;<td>SE&shy;210 Caravelle</td>&#10;<td>15</td>&#10;<td>1959</td>&#10;<td>Acidentado/Bras&iacute;lia&shy;DF</td></tr>&#10;<tr>&#10;<td>PP&shy;VJK</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_379C" id="w">Boeing 707 379C</a></td>&#10;<td>19822</td>&#10;<td>1968</td>&#10;<td>Acidentado/Ville of Grand Alepe/Costa do Martin</td></tr>&#10;<tr>&#10;<td>PP&shy;VJP</td>&#10;<td>Lockheed L&shy;188 Electra</td>&#10;<td>1049</td>&#10;<td>1959</td>&#10;<td>Acidentado/Porto Alegre&shy;RS</td></tr>&#10;<tr>&#10;<td>PP&shy;VJR</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_341C" id="w">Boeing 707 341C</a></td>&#10;<td>19320</td>&#10;<td>1966</td>&#10;<td>Acidentado/Rio de Janeiro&shy;RJ (GIG)</td></tr>&#10;<tr>&#10;<td>PP&shy;VJT</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_341C" id="w">Boeing 707 341C</a></td>&#10;<td>19322</td>&#10;<td>1967</td>&#10;<td>Acidentado/Manaus&shy;AM</td></tr>&#10;<tr>&#10;<td>PP&shy;VJZ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_345C" id="w">Boeing 707 345C</a></td>&#10;<td>19841</td>&#10;<td>1968</td>&#10;<td>Acidentado/Paris&shy;Fran&ccedil;a</td></tr>&#10;<tr>&#10;<td>PP&shy;VLJ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_327C" id="w">Boeing 707 327C</a></td>&#10;<td>19106</td>&#10;<td>1966</td>&#10;<td>Acidentado/Rio de Janeiro&shy;RJ (GIG)</td></tr>&#10;<tr>&#10;<td>PP&shy;VLU</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_323C" id="w">Boeing 707 323C</a></td>&#10;<td>19235</td>&#10;<td>1966</td>&#10;<td>Acidentado/Oceano Pac&iacute;fico</td></tr>&#10;<tr>&#10;<td>PP&shy;VMK</td>&#10;<td>Boeing 737 241</td>&#10;<td>21006</td>&#10;<td>1975</td>&#10;<td>Acidentado/S&atilde;o Jos&eacute; do Xingu&shy;MT</td></tr>&#10;<tr>&#10;<td>PP&shy;VNT</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_33A" id="w">Boeing 737 33A</a></td>&#10;<td>23828</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNX</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_33A" id="w">Boeing 737 33A</a></td>&#10;<td>23829</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNY</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3K9" id="w">Boeing 737 3K9</a></td>&#10;<td>24864</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VNZ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3K9" id="w">Boeing 737 3K9</a></td>&#10;<td>24869</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VON</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_341" id="w">Boeing 737 341</a></td>&#10;<td>24935</td>&#10;<td>1990</td>&#10;<td>Foi Operado pela <a href="http://en.wikipedia.org/wiki/Webjet" id="w">Webjet</a> como PR&shy;WJJ</td></tr>&#10;<tr>&#10;<td>PP&shy;VOY</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3K9" id="w">Boeing 737 3K9</a></td>&#10;<td>25210</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOZ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3K9" id="w">Boeing 737 3K9</a></td>&#10;<td>25239</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VPB</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_341" id="w">Boeing 737 341</a></td>&#10;<td>26856</td>&#10;<td>1992</td>&#10;<td>Em Opera&ccedil;&atilde;o com Wilmington Trust Company como N147WJ</td></tr>&#10;<tr>&#10;<td>PP&shy;VPC</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_341" id="w">Boeing 737 341</a></td>&#10;<td>26857</td>&#10;<td>1992</td>&#10;<td>Foi Operado pela <a href="http://en.wikipedia.org/wiki/Webjet" id="w">Webjet</a> como PR&shy;WJI</td></tr>&#10;<tr>&#10;<td>PP&shy;VPY</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_33R" id="w">Boeing 737 33R</a></td>&#10;<td>28871</td>&#10;<td>1997</td>&#10;<td>Em Opera&ccedil;&atilde;o com Airline Taimyr como VP&shy;BKT</td></tr>&#10;<tr>&#10;<td>PP&shy;VQN</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_33A" id="w">Boeing 737 33A</a></td>&#10;<td>24098</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VQO</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3M8" id="w">Boeing 737 3M8</a></td>&#10;<td>24377</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VTA</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3K9" id="w">Boeing 737 3K9</a></td>&#10;<td>23797</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VTB</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_737_3K9" id="w">Boeing 737 3K9</a></td>&#10;<td>23798</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VTC</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_767_3Y0ER" id="w">Boeing 767 3Y0ER</a></td>&#10;<td>25411</td>&#10;<td>1991</td>&#10;<td>Em Opera&ccedil;&atilde;o com Euro Atlantic como CS&shy;TFS</td></tr>&#10;<tr>&#10;<td>PP&shy;VTE</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_767_3Y0ER" id="w">Boeing 767 3Y0ER</a></td>&#10;<td>26208</td>&#10;<td>1993</td>&#10;<td>Em Opera&ccedil;&atilde;o com Euro Atlantic como CS&shy;TFT</td></tr>&#10;<tr>&#10;<td>PP&shy;VTI</td>&#10;<td><a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">McDonnell Douglas MD&shy;11</a></td>&#10;<td>48456</td>&#10;<td>1992</td>&#10;<td>Em Opera&ccedil;&atilde;o com United Parcel Service como N290UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VTJ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">McDonnell Douglas MD&shy;11</a></td>&#10;<td>48455</td>&#10;<td>1992</td>&#10;<td>Em Opera&ccedil;&atilde;o com United Parcel Service como N289UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VTK</td>&#10;<td><a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">McDonnell Douglas MD&shy;11</a></td>&#10;<td>48540</td>&#10;<td>1994</td>&#10;<td>Em Opera&ccedil;&atilde;o com United Parcel Service como N288UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VTP</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48539</td>&#10;<td>1994</td>&#10;<td>Em Opera&ccedil;&atilde;o com United Parcel Service como N287UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VTW</td>&#10;<td>Boeing 737 382</td>&#10;<td>24366</td>&#10;<td>1989</td>&#10;<td>Em Opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Boliviana_de_Aviaci%C3%B3n" id="w">Boliviana de Aviaci&oacute;n</a> como CP&shy;2640</td></tr>&#10;<tr>&#10;<td>PP&shy;CJP</td>&#10;<td>Boeing 737 2C3</td>&#10;<td>21014</td>&#10;<td>1975</td>&#10;<td>Em Opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Magnicharters" id="w">Magnicharters</a> como XA&shy;MAC</td></tr>&#10;<tr>&#10;<td>PP&shy;CJS</td>&#10;<td>Boeing 737 2C3</td>&#10;<td>21016</td>&#10;<td>1975</td>&#10;<td>Em Opera&ccedil;&atilde;o com Global Air como XA&shy;UHY</td></tr>&#10;<tr>&#10;<td>PP&shy;CJT</td>&#10;<td>Boeing 737 2C3</td>&#10;<td>21017</td>&#10;<td>1975</td>&#10;<td>Em Opera&ccedil;&atilde;o com LAFSA/Southern Winds como LV&shy;AHV</td></tr>&#10;<tr>&#10;<td>PP&shy;VJA</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_707_441" id="w">Boeing 707 441</a></td>&#10;<td>17905</td>&#10;<td>1960</td>&#10;<td>Foi operado por BCF Aviation como 9Q&shy;CMC</td></tr>&#10;<tr>&#10;<td>PP&shy;VJH</td>&#10;<td>Boeing 707 320C</td>&#10;<td>20008</td>&#10;<td>1968</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a> como 2403 KC&shy;137</td></tr>&#10;<tr>&#10;<td>PP&shy;VJI</td>&#10;<td>SE&shy;210 Caravelle</td>&#10;<td>20</td>&#10;<td>1960</td></tr>&#10;<tr>&#10;<td>PP&shy;VJJ</td>&#10;<td>Boeing 707 441</td>&#10;<td>18694</td>&#10;<td>1963</td>&#10;<td>Foi operado por Blue Airlines como 9Q&shy;CMD</td></tr>&#10;<tr>&#10;<td>PP&shy;VJL</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1024</td>&#10;<td>1958</td></tr>&#10;<tr>&#10;<td>PP&shy;VJM</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1025</td>&#10;<td>1958</td></tr>&#10;<tr>&#10;<td>PP&shy;VJN</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1037</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VJO</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1041</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VJS</td>&#10;<td>Boeing 707 341C</td>&#10;<td>19321</td>&#10;<td>1966</td></tr>&#10;<tr>&#10;<td>PP&shy;VJU</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1119</td>&#10;<td>1960</td></tr>&#10;<tr>&#10;<td>PP&shy;VJV</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1126</td>&#10;<td>1960</td></tr>&#10;<tr>&#10;<td>PP&shy;VJW</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1124</td>&#10;<td>1960</td></tr>&#10;<tr>&#10;<td>PP&shy;VJX</td>&#10;<td>Boeing 707 345C</td>&#10;<td>19842</td>&#10;<td>1968</td>&#10;<td>Foi operado pela For&ccedil;a A&eacute;rea Brasileira como 2402 KC&shy;137</td></tr>&#10;<tr>&#10;<td>PP&shy;VJY</td>&#10;<td>Boeing 707 345C</td>&#10;<td>19840</td>&#10;<td>1968</td>&#10;<td>Foi operado pela For&ccedil;a A&eacute;rea Brasileira como 2401 KC&shy;137</td></tr>&#10;<tr>&#10;<td>PP&shy;VLA</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1139</td>&#10;<td>1961</td></tr>&#10;<tr>&#10;<td>PP&shy;VLB</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1137</td>&#10;<td>1961</td></tr>&#10;<tr>&#10;<td>PP&shy;VLC</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1093</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VLD</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_727_41" id="w">Boeing 727 41</a></td>&#10;<td>20425</td>&#10;<td>1970</td>&#10;<td>Foi operado pela VarigLog com a mesma matr&iacute;cula</td></tr>&#10;<tr>&#10;<td>PP&shy;VLE</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_727_172C" id="w">Boeing 727 172C</a></td>&#10;<td>19666</td>&#10;<td>1967</td>&#10;<td>Foi operado pela VarigLog com a mesma matr&iacute;cula</td></tr>&#10;<tr>&#10;<td>PP&shy;VLF</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_727_41" id="w">Boeing 727 41</a></td>&#10;<td>20422</td>&#10;<td>1970</td>&#10;<td>Foi operado pela Americana de Aviaci&oacute;n como OB&shy;1661</td></tr>&#10;<tr>&#10;<td>PP&shy;VLG</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_727_41" id="w">Boeing 727 41</a></td>&#10;<td>20423</td>&#10;<td>1970</td>&#10;<td>Foi operado pela VarigLog com a mesma matr&iacute;cula</td></tr>&#10;<tr>&#10;<td>PP&shy;VLH</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_727_41" id="w">Boeing 727 41</a></td>&#10;<td>20424</td>&#10;<td>1970</td>&#10;<td>Foi operado pela Congolese Government como 9Q&shy;CDJ</td></tr>&#10;<tr>&#10;<td>PP&shy;VLI</td>&#10;<td>Boeing 707 385C</td>&#10;<td>19433</td>&#10;<td>1966</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Ethiophian_Airlines" id="w">Ethiophian Airlines</a> como ET&shy;AJZ</td></tr>&#10;<tr>&#10;<td>PP&shy;VLK</td>&#10;<td>Boeing 707 324C</td>&#10;<td>19870</td>&#10;<td>1968</td>&#10;<td>Foi operado pela For&ccedil;a A&eacute;rea Brasileira como 2404 KC&shy;137</td></tr>&#10;<tr>&#10;<td>PP&shy;VLL</td>&#10;<td>Boeing 707 324C</td>&#10;<td>19871</td>&#10;<td>1968</td>&#10;<td>Foi operado pela Angola Air Charter como D2&shy;TON</td></tr>&#10;<tr>&#10;<td>PP&shy;VLM</td>&#10;<td>Boeing 707 324C</td>&#10;<td>19869</td>&#10;<td>1968</td>&#10;<td>Foi operado pela Angola Air Charter como D2&shy;TOK</td></tr>&#10;<tr>&#10;<td>PP&shy;VLN</td>&#10;<td>Boeing 707 324C</td>&#10;<td>19177</td>&#10;<td>1966</td>&#10;<td>Foi operado pela Balkh Airlines como YA&shy;GAF</td></tr>&#10;<tr>&#10;<td>PP&shy;VLO</td>&#10;<td>Boeing 707 324C</td>&#10;<td>19350</td>&#10;<td>1966</td>&#10;<td>Foi operado pela Trast Aero como EX&shy;120</td></tr>&#10;<tr>&#10;<td>PP&shy;VLP</td>&#10;<td>Boeing 707 323C</td>&#10;<td>18940</td>&#10;<td>1965</td>&#10;<td>Foi operado pela Johnsons Air como 9G&shy;LAD</td></tr>&#10;<tr>&#10;<td>PP&shy;VLQ</td>&#10;<td>Boeing 727 95</td>&#10;<td>19595</td>&#10;<td>1967</td>&#10;<td>Foi operado pela Fuerza Aerea Colombiana como FAC&shy;1246</td></tr>&#10;<tr>&#10;<td>PP&shy;VLR</td>&#10;<td>Boeing 727 95</td>&#10;<td>19596</td>&#10;<td>1967</td>&#10;<td>Foi operado pela SAETA como HC&shy;BJL</td></tr>&#10;<tr>&#10;<td>PP&shy;VLS</td>&#10;<td>Boeing 727 173C</td>&#10;<td>19508</td>&#10;<td>1967</td></tr>&#10;<tr>&#10;<td>PP&shy;VLT</td>&#10;<td>Boeing 727 95</td>&#10;<td>19250</td>&#10;<td>1966</td></tr>&#10;<tr>&#10;<td>PP&shy;VLV</td>&#10;<td>Boeing 727 30C</td>&#10;<td>19009</td>&#10;<td>1967</td></tr>&#10;<tr>&#10;<td>PP&shy;VLW</td>&#10;<td>Boeing 727 173C</td>&#10;<td>19507</td>&#10;<td>1967</td></tr>&#10;<tr>&#10;<td>PP&shy;VLX</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1063</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VLY</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1073</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VMA</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>46944</td>&#10;<td>1974</td>&#10;<td>Foi operado pela Santa B&aacute;rbara Airliners como YV&shy;1052C</td></tr>&#10;<tr>&#10;<td>PP&shy;VMB</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>46945</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;VMD</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>46916</td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td>PP&shy;VME</td>&#10;<td>Boeing 737 241</td>&#10;<td>21000</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;VMG</td>&#10;<td>Boeing 737 241</td>&#10;<td>21002</td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td>PP&shy;VMJ</td>&#10;<td>Boeing 737 241</td>&#10;<td>21005</td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td>PP&shy;VML</td>&#10;<td>Boeing 737 241</td>&#10;<td>21007</td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td>PP&shy;VMM</td>&#10;<td>Boeing 737 241</td>&#10;<td>21008</td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td>PP&shy;VMN</td>&#10;<td>Boeing 737 241</td>&#10;<td>21009</td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td>PP&shy;VMO</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>46540</td>&#10;<td>1978</td></tr>&#10;<tr>&#10;<td>PP&shy;VMP</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>46541</td>&#10;<td>1978</td></tr>&#10;<tr>&#10;<td>PP&shy;VMR</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47817</td>&#10;<td>1979</td></tr>&#10;<tr>&#10;<td>PP&shy;VMS</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47818</td>&#10;<td>1979</td></tr>&#10;<tr>&#10;<td>PP&shy;VMT</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47818</td>&#10;<td>1980</td></tr>&#10;<tr>&#10;<td>PP&shy;VMT</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47841</td>&#10;<td>1980</td></tr>&#10;<tr>&#10;<td>PP&shy;VMU</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47842</td>&#10;<td>1980</td></tr>&#10;<tr>&#10;<td>PP&shy;VMV</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47843</td>&#10;<td>1980</td></tr>&#10;<tr>&#10;<td>PP&shy;VMW</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47844</td>&#10;<td>1980</td></tr>&#10;<tr>&#10;<td>PP&shy;VMX</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>47845</td>&#10;<td>1981</td></tr>&#10;<tr>&#10;<td>PP&shy;VMY</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>48282</td>&#10;<td>1981</td></tr>&#10;<tr>&#10;<td>PP&shy;VMZ</td>&#10;<td>Douglas DC&shy;10&shy;30</td>&#10;<td>46999</td>&#10;<td>1979</td></tr>&#10;<tr>&#10;<td>PP&shy;VNA</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747_2L5B" id="w">Boeing 747 2L5B</a></td>&#10;<td>22105</td>&#10;<td>1980</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Cathay_Pacific_Airlines" id="w">Cathay Pacific Airlines</a> como B&shy;HMD</td></tr>&#10;<tr>&#10;<td>PP&shy;VNB</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747_2L5B" id="w">Boeing 747 2L5B</a></td>&#10;<td>22106</td>&#10;<td>1980</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Cathay_Pacific_Airlines" id="w">Cathay Pacific Airlines</a> como B&shy;HME</td></tr>&#10;<tr>&#10;<td>PP&shy;VNC</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747_2L5B" id="w">Boeing 747 2L5B</a></td>&#10;<td>22107</td>&#10;<td>1980</td>&#10;<td>Foi operado pela Southern Air Transport como N815SA</td></tr>&#10;<tr>&#10;<td>PP&shy;VND</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Airbus_A300B4&shy;203" id="w">Airbus A300B4&shy;203</a></td>&#10;<td>143</td>&#10;<td>1981</td>&#10;<td>Foi operado pela Evergreen Airlines Acft Sales como N143EV</td></tr>&#10;<tr>&#10;<td>PP&shy;VNE</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Airbus_A300B4&shy;203" id="w">Airbus A300B4&shy;203</a></td>&#10;<td>194</td>&#10;<td>1982</td>&#10;<td>Foi operado pela Fly Air como TC&shy;FLF</td></tr>&#10;<tr>&#10;<td>PP&shy;VNF</td>&#10;<td>Boeing 737 2K9</td>&#10;<td>22504</td>&#10;<td>1981</td>&#10;<td>Foi operado pela Nicon Airways como 5N&shy;BEY</td></tr>&#10;<tr>&#10;<td>PP&shy;VNG</td>&#10;<td>Boeing 737 2K9</td>&#10;<td>22505</td>&#10;<td>1981</td>&#10;<td>Foi operado pela Magnicharters como XA&shy;MAF</td></tr>&#10;<tr>&#10;<td>PP&shy;VNH</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747_341" id="w">Boeing 747 341</a></td>&#10;<td>23394</td>&#10;<td>1985</td>&#10;<td>Foi operado pela Southern Air Transport como N789SA</td></tr>&#10;<tr>&#10;<td>PP&shy;VNI</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_747_341" id="w">Boeing 747 341</a></td>&#10;<td>23395</td>&#10;<td>1985</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Atlas_Air_Cargo" id="w">Atlas Air Cargo</a> como N355MC</td></tr>&#10;<tr>&#10;<td>PP&shy;VNJ</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1050</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VNK</td>&#10;<td>Lockheed L&shy;188A Electra</td>&#10;<td>1040</td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td>PP&shy;VNL</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_767_205" id="w">Boeing 767 205</a></td>&#10;<td>23057</td>&#10;<td>1984</td></tr>&#10;<tr>&#10;<td>PP&shy;VNM</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_767_205" id="w">Boeing 767 205</a></td>&#10;<td>23058</td>&#10;<td>1984</td></tr>&#10;<tr>&#10;<td>PP&shy;VNN</td>&#10;<td>Boeing 767 341ER</td>&#10;<td>23803</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNO</td>&#10;<td>Boeing 767 241ER</td>&#10;<td>23801</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNP</td>&#10;<td>Boeing 767 241ER</td>&#10;<td>23802</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNQ</td>&#10;<td>Boeing 767 241ER</td>&#10;<td>23804</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNR</td>&#10;<td>Boeing 767 241ER</td>&#10;<td>23805</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNS</td>&#10;<td>Boeing 767 241ER</td>&#10;<td>23806</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNT</td>&#10;<td>Boeing 737 33A</td>&#10;<td>23828</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNU</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>23797</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNV</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>23798</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNW</td>&#10;<td>Boeing 747 244B</td>&#10;<td>20238</td>&#10;<td>1971</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/South_African_Airways" id="w">South African Airways</a> como ZS&shy;SAM</td></tr>&#10;<tr>&#10;<td>PP&shy;VNX</td>&#10;<td>Boeing 737 33A</td>&#10;<td>23829</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VNY</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>24864</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VNZ</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>24869</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VOA</td>&#10;<td>Boeing 747 341</td>&#10;<td>24106</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOB</td>&#10;<td>Boeing 747 341</td>&#10;<td>24107</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOC</td>&#10;<td>Boeing 747 341</td>&#10;<td>24108</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOD</td>&#10;<td>Boeing 737 341</td>&#10;<td>24275</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOE</td>&#10;<td>Boeing 737 341</td>&#10;<td>24276</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOF</td>&#10;<td>Boeing 737 341</td>&#10;<td>24277</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOG</td>&#10;<td>Boeing 737 341</td>&#10;<td>24278</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VOH</td>&#10;<td>Boeing 737 341</td>&#10;<td>24279</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VOI</td>&#10;<td>Boeing 767 341ER</td>&#10;<td>24752</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VOJ</td>&#10;<td>Boeing 767 341ER</td>&#10;<td>24753</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VOK</td>&#10;<td>Boeing 767 341ER</td>&#10;<td>24843</td>&#10;<td>1990</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/LOT" id="w">LOT</a> como SP&shy;LPE</td></tr>&#10;<tr>&#10;<td>PP&shy;VOL</td>&#10;<td>Boeing 767 341ER</td>&#10;<td>24844</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VOM</td>&#10;<td>Boeing 737 3Y0</td>&#10;<td>23922</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VON</td>&#10;<td>Boeing 737 341</td>&#10;<td>24935</td>&#10;<td>1990</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Webjet" id="w">Webjet</a> como PR&shy;WJJ</td></tr>&#10;<tr>&#10;<td>PP&shy;VOO</td>&#10;<td>Boeing 737 341</td>&#10;<td>24936</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VOP</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48434</td>&#10;<td>1991</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Centurion_Air_Cargo" id="w">Centurion Air Cargo</a> como N988AR</td></tr>&#10;<tr>&#10;<td>PP&shy;VOQ</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48435</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOR</td>&#10;<td>Boeing 737 33A</td>&#10;<td>24093</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VOS</td>&#10;<td>Boeing 737 341</td>&#10;<td>25048</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOT</td>&#10;<td>Boeing 737 341</td>&#10;<td>25049</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOU</td>&#10;<td>Boeing 737 341</td>&#10;<td>25050</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOV</td>&#10;<td>Boeing 737 341</td>&#10;<td>25051</td>&#10;<td>1991</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Webjet" id="w">Webjet</a> como PR&shy;WJC</td></tr>&#10;<tr>&#10;<td>PP&shy;VOW</td>&#10;<td>Boeing 737 3Q8</td>&#10;<td>24961</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOX</td>&#10;<td>Boeing 737 3Q8</td>&#10;<td>24962</td>&#10;<td>1991</td>&#10;<td>Em opera&ccedil;&atilde;o com Viva Aerobus como EI&shy;EOZ</td></tr>&#10;<tr>&#10;<td>PP&shy;VOY</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>25210</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VOZ</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>25239</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VPA</td>&#10;<td>Boeing 737 341</td>&#10;<td>26852</td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td>PP&shy;VPB</td>&#10;<td>Boeing 737 341</td>&#10;<td>26856</td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td>PP&shy;VPC</td>&#10;<td>Boeing 737 341</td>&#10;<td>26857</td>&#10;<td>1992</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Webjet" id="w">Webjet</a> como PR&shy;WJI</td></tr>&#10;<tr>&#10;<td>PP&shy;VPD</td>&#10;<td>Boeing 737 2Q8</td>&#10;<td>21518</td>&#10;<td>1978</td></tr>&#10;<tr>&#10;<td>PP&shy;VPE</td>&#10;<td>Boeing 737 219</td>&#10;<td>21130</td>&#10;<td>1975</td>&#10;<td>Foi operado pela Aerotropical como XA&shy;SAM</td></tr>&#10;<tr>&#10;<td>PP&shy;VPF</td>&#10;<td>Boeing 737 3S1</td>&#10;<td>24834</td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td>PP&shy;VPG</td>&#10;<td>Boeing 747 441</td>&#10;<td>24956</td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td>PP&shy;VPH</td>&#10;<td>Boeing 747 441</td>&#10;<td>24957</td>&#10;<td>1993</td></tr>&#10;<tr>&#10;<td>PP&shy;VPI</td>&#10;<td>Boeing 747 475</td>&#10;<td>24896</td>&#10;<td>1991</td>&#10;<td>Foi operado pela <a href="http://en.wikipedia.org/wiki/Air_New_Zealand" id="w">Air New Zealand</a> como ZK&shy;SUH</td></tr>&#10;<tr>&#10;<td>PP&shy;VPJ</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48404</td>&#10;<td>1992</td>&#10;<td>Em opera&ccedil;&atilde;o com United Parcel Service como N255UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VPK</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48405</td>&#10;<td>1992</td>&#10;<td>Em opera&ccedil;&atilde;o com United Parcel Service como N256UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VPL</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48406</td>&#10;<td>1993</td>&#10;<td>Em opera&ccedil;&atilde;o com United Parcel Service como N254UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VPM</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48439</td>&#10;<td>1993</td>&#10;<td>Em opera&ccedil;&atilde;o com United Parcel Service como N253UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VPN</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48499</td>&#10;<td>1991</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Federal_Express" id="w">Federal Express</a> como N574FE</td></tr>&#10;<tr>&#10;<td>PP&shy;VPO</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48500</td>&#10;<td>1992</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Federal_Express" id="w">Federal Express</a> como N575FE</td></tr>&#10;<tr>&#10;<td>PP&shy;VPP</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48501</td>&#10;<td>1992</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Federal_Express" id="w">Federal Express</a> como N576FE</td></tr>&#10;<tr>&#10;<td>PP&shy;VPQ</td>&#10;<td>Boeing 737 36Q</td>&#10;<td>28664</td>&#10;<td>1997</td>&#10;<td>Foi operado por Canadian North como C&shy;GCNZ</td></tr>&#10;<tr>&#10;<td>PP&shy;VPR</td>&#10;<td>Boeing 737 36Q</td>&#10;<td>28761</td>&#10;<td>1998</td></tr>&#10;<tr>&#10;<td>PP&shy;VPS</td>&#10;<td>Boeing 737 36N</td>&#10;<td>28671</td>&#10;<td>1997</td>&#10;<td>Foi operado por Norwegian Air Shuttle como LN&shy;KKL</td></tr>&#10;<tr>&#10;<td>PP&shy;VPT</td>&#10;<td>Boeing 737 36N</td>&#10;<td>28566</td>&#10;<td>1997</td>&#10;<td>Foi operado por Viva Aerobus como XA&shy;VAB</td></tr>&#10;<tr>&#10;<td>PP&shy;VPU</td>&#10;<td>Boeing 737 36N</td>&#10;<td>28567</td>&#10;<td>1997</td></tr>&#10;<tr>&#10;<td>PP&shy;VPV</td>&#10;<td>Boeing 767 375ER</td>&#10;<td>24086</td>&#10;<td>1988</td>&#10;<td>Foi operado por TMA Cargo como CS&shy;TLZ</td></tr>&#10;<tr>&#10;<td>PP&shy;VPW</td>&#10;<td>Boeing 767 375ER</td>&#10;<td>24087</td>&#10;<td>1988</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Air_Canad%C3%A1" id="w">Air Canad&aacute;</a> como C&shy;GHOZ</td></tr>&#10;<tr>&#10;<td>PP&shy;VPX</td>&#10;<td>Boeing 737 33R</td>&#10;<td>28870</td>&#10;<td>1997</td>&#10;<td>Foi operado por Discover Air como 5N&shy;BQP</td></tr>&#10;<tr>&#10;<td>PP&shy;VPY</td>&#10;<td>Boeing 737 33R</td>&#10;<td>28871</td>&#10;<td>1997</td>&#10;<td>Foi operado por Airline Taimyr como VP&shy;BKT</td></tr>&#10;<tr>&#10;<td>PP&shy;VPZ</td>&#10;<td>Boeing 737 3S3</td>&#10;<td>29245</td>&#10;<td>1998</td>&#10;<td>Foi operado por <a href="http://en.wikipedia.org/wiki/Transaero" id="w">Transaero</a> como EI&shy;ERP</td></tr>&#10;<tr>&#10;<td>PP&shy;VQA</td>&#10;<td>Boeing 737 76N</td>&#10;<td>28580</td>&#10;<td>1998</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Gol_linhas_a%C3%A9reas" id="w">Gol linhas a&eacute;reas</a> como PR&shy;GOV</td></tr>&#10;<tr>&#10;<td>PP&shy;VQB</td>&#10;<td>Boeing 737 76N</td>&#10;<td>28582</td>&#10;<td>1998</td>&#10;<td>Foi operado por Hainan Airlines como B&shy;5060</td></tr>&#10;<tr>&#10;<td>PP&shy;VQC</td>&#10;<td>Boeing 737 76N</td>&#10;<td>28583</td>&#10;<td>1998</td>&#10;<td>Foi operado por Shanxi Airlines como B&shy;5061</td></tr>&#10;<tr>&#10;<td>PP&shy;VQD</td>&#10;<td>Boeing 737 76N</td>&#10;<td>28584</td>&#10;<td>1998</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Gol_linhas_a%C3%A9reas" id="w">Gol linhas a&eacute;reas</a> como PR&shy;GOW</td></tr>&#10;<tr>&#10;<td>PP&shy;VQE</td>&#10;<td>Boeing 737 76N</td>&#10;<td>28585</td>&#10;<td>1998</td>&#10;<td>Foi operado por Hainan Airlines como B&shy;5062</td></tr>&#10;<tr>&#10;<td>PP&shy;VQF</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48502</td>&#10;<td>1993</td>&#10;<td>Foi operado por Aeroflot como VP&shy;BDP</td></tr>&#10;<tr>&#10;<td>PP&shy;VQG</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48503</td>&#10;<td>1993</td>&#10;<td>Foi operado por Aeroflot como VP&shy;BDR</td></tr>&#10;<tr>&#10;<td>PP&shy;VQH</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48504</td>&#10;<td>1993</td>&#10;<td>Foi operado por Aeroflot como VP&shy;BDQ</td></tr>&#10;<tr>&#10;<td>PP&shy;VQI</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48753</td>&#10;<td>1996</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Federal_Express" id="w">Federal Express</a> como N625FE</td></tr>&#10;<tr>&#10;<td>PP&shy;VQJ</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48755</td>&#10;<td>1997</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Federal_Express" id="w">Federal Express</a> como N572FE</td></tr>&#10;<tr>&#10;<td>PP&shy;VQK</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48758</td>&#10;<td>1997</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Ethiophian_Airlines" id="w">Ethiophian Airlines</a> como ET&shy;AML</td></tr>&#10;<tr>&#10;<td>PP&shy;VQL</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48413</td>&#10;<td>1992</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Lufthansa_Cargo" id="w">Lufthansa Cargo</a> como D&shy;ALCO</td></tr>&#10;<tr>&#10;<td>PP&shy;VQM</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48414</td>&#10;<td>1992</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Lufthansa_Cargo" id="w">Lufthansa Cargo</a> como D&shy;ALCP</td></tr>&#10;<tr>&#10;<td>PP&shy;VQN</td>&#10;<td>Boeing 737 33A</td>&#10;<td>24098</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VQO</td>&#10;<td>Boeing 737 3M8</td>&#10;<td>24377</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VQQ</td>&#10;<td>Boeing 737 4Y0</td>&#10;<td>24467</td>&#10;<td>1989</td>&#10;<td>Foi operado por Lion Air como PK&shy;LIF</td></tr>&#10;<tr>&#10;<td>PP&shy;VQR</td>&#10;<td>Boeing 737 4Y0</td>&#10;<td>24511</td>&#10;<td>1989</td></tr>&#10;<tr>&#10;<td>PP&shy;VQS</td>&#10;<td>Boeing 737 4Y0</td>&#10;<td>24513</td>&#10;<td>1989</td>&#10;<td>Foi operado por Pacific Airlines como PK&shy;LIG</td></tr>&#10;<tr>&#10;<td>PP&shy;VQT</td>&#10;<td>Boeing 737 4Y0</td>&#10;<td>24692</td>&#10;<td>1990</td>&#10;<td>Foi operado por Lion Airlines como PK&shy;LIR</td></tr>&#10;<tr>&#10;<td>PP&shy;VQW</td>&#10;<td>Boeing 737 3S3</td>&#10;<td>23787</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VQX</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48769</td>&#10;<td>1996</td>&#10;<td>Em opera&ccedil;&atilde;o com Federal Express como N573FE</td></tr>&#10;<tr>&#10;<td>PP&shy;VQZ</td>&#10;<td>Boeing 737 33A</td>&#10;<td>27284</td>&#10;<td>1994</td>&#10;<td>Foi operado po Adam Air como PK&shy;KKV</td></tr>&#10;<tr>&#10;<td>PP&shy;VRA</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_777_2Q8ER" id="w">Boeing 777 2Q8ER</a></td>&#10;<td>28689</td>&#10;<td>2001</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Aerom%C3%A9xico" id="w">Aerom&eacute;xico</a> como N774AM</td></tr>&#10;<tr>&#10;<td>PP&shy;VRB</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_777_2Q8ER" id="w">Boeing 777 2Q8ER</a></td>&#10;<td>28692</td>&#10;<td>2001</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Aerom%C3%A9xico" id="w">Aerom&eacute;xico</a> como N776AM</td></tr>&#10;<tr>&#10;<td>PP&shy;VRC</td>&#10;<td>Boeing 777 236</td>&#10;<td>27108</td>&#10;<td>1995</td>&#10;<td>Foi operado por Afrijet como TR&shy;KPR</td></tr>&#10;<tr>&#10;<td>PP&shy;VRD</td>&#10;<td>Boeing 777 236</td>&#10;<td>27109</td>&#10;<td>1995</td></tr>&#10;<tr>&#10;<td>PP&shy;VRE</td>&#10;<td>Boeing 777 222ER</td>&#10;<td>30213</td>&#10;<td>1999</td>&#10;<td>Em opera&ccedil;&atilde;o com Transaero como EI&shy;UNX</td></tr>&#10;<tr>&#10;<td>PP&shy;VRF</td>&#10;<td>Boeing 777 222ER</td>&#10;<td>30214</td>&#10;<td>1999</td>&#10;<td>Em opera&ccedil;&atilde;o com Transaero como EI&shy;UNW</td></tr>&#10;<tr>&#10;<td>PP&shy;VRI</td>&#10;<td>Boeing 777 222</td>&#10;<td>26918</td>&#10;<td>1995</td>&#10;<td>Em opera&ccedil;&atilde;o com Transaero como EI&shy;UNY</td></tr>&#10;<tr>&#10;<td>PP&shy;VRJ</td>&#10;<td>Boeing 777 222</td>&#10;<td>26925</td>&#10;<td>1995</td>&#10;<td>Em opera&ccedil;&atilde;o com Transaero como EI&shy;UNZ</td></tr>&#10;<tr>&#10;<td>PP&shy;VSA</td>&#10;<td>Boeing 737 85F/W</td>&#10;<td>30571</td>&#10;<td>2001</td>&#10;<td>Em opera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Gol_linhas_a%C3%A9reas" id="w">Gol linhas a&eacute;reas</a> PR&shy;GIP</td></tr>&#10;<tr>&#10;<td>PP&shy;VSB</td>&#10;<td>Boeing 737 85F/W</td>&#10;<td>30477</td>&#10;<td>2001</td></tr>&#10;<tr>&#10;<td>PP&shy;VTA</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>23797</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VTB</td>&#10;<td>Boeing 737 3K9</td>&#10;<td>23798</td>&#10;<td>1987</td></tr>&#10;<tr>&#10;<td>PP&shy;VTC</td>&#10;<td>Boeing 767 3Y0ER</td>&#10;<td>25411</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VTL</td>&#10;<td>Boeing 737 4S3</td>&#10;<td>25116</td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td>PP&shy;VTM</td>&#10;<td>Boeing 737 4Y0</td>&#10;<td>23977</td>&#10;<td>1988</td></tr>&#10;<tr>&#10;<td>PP&shy;VTN</td>&#10;<td>Boeing 737 48E</td>&#10;<td>25764</td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td>PP&shy;VTO</td>&#10;<td>Boeing 737 48E</td>&#10;<td>25765</td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td>PP&shy;VTP</td>&#10;<td>McDonnell Douglas MD&shy;11</td>&#10;<td>48539</td>&#10;<td>1994</td>&#10;<td>Em opera&ccedil;&atilde;o com United Parcel Service como N287UP</td></tr>&#10;<tr>&#10;<td>PP&shy;VTQ</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_757_256" id="w">Boeing 757 256</a></td>&#10;<td>26247</td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td>PP&shy;VTR</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_757_256" id="w">Boeing 757 256</a></td>&#10;<td>26248</td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td>PP&shy;VTS</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_757_256" id="w">Boeing 757 256</a></td>&#10;<td>26249</td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td>PP&shy;VTT</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boeing_757_256" id="w">Boeing 757 256</a></td>&#10;<td>26250</td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td>PP&shy;VTU</td>&#10;<td><a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">McDonnell Douglas MD&shy;11</a></td>&#10;<td>48541</td>&#10;<td>2002</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Varig_Nordeste" id="w">Varig Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Sul_Servi%C3%A7os_A%C3%A9reos_Regionais" id="w">Varig Rio&shy;Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BRA_Transportes_A%C3%A9reos" id="w">BRA Transportes A&eacute;reos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/VASP" id="w">VASP</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_A%C3%A9reos_Cruzeiro_do_Sul" id="w">Cruzeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Panair_do_Brasil" id="w">Panair do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_da_Varig" id="w">Museu da Varig</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ruben_Berta" id="w">Ruben Berta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ozires_Silva" id="w">Ozires Silva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flex_Linhas_A%C3%A9reas" id="w">Flex Linhas A&eacute;reas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/TAM_Linhas_A%C3%A9reas" id="w">TAM Linhas A&eacute;reas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gol_Transportes_A%C3%A9reos" id="w">Gol Transportes A&eacute;reos</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>FRANCO, S&eacute;rgio da Costa. <i>Guia Hist&oacute;rico de Porto Alegre</i>, 4.&ordf; edi&ccedil;&atilde;o, Editora da Universidade (<a href="http://en.wikipedia.org/wiki/UFRGS" id="w">UFRGS</a>), Porto Alegre, 2006.</li>&#10;<li>Frota detalhada baseada nos site <a class="externallink" href="http://www.airfleets.net" rel="nofollow" title="http://www.airfleets.net">http://www.airfleets.net</a> , <a class="externallink" href="http://www.airliners.net" rel="nofollow" title="http://www.airliners.net">http://www.airliners.net</a> e <a href="http://en.wikipedia.org/wiki/Revista_%C3%8Dcaro_Brasil" id="w">Revista &Iacute;caro Brasil</a>, maio de 2002</li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/especial/2006/crisedavarig/" rel="nofollow" title="http://www1.folha.uol.com.br/folha/especial/2006/crisedavarig/">Especial &shy; A Crise da Varig &shy; Folha Online</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.varig.com" rel="nofollow" title="http://www.varig.com">Site oficial</a></li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/dinheiro/ult91u109532.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/dinheiro/ult91u109532.shtml">Cronologia da crise &shy; Folha Online</a></li>&#10;<li><a class="externallink" href="http://www1.folha.uol.com.br/folha/dinheiro/ult91u109533.shtml" rel="nofollow" title="http://www1.folha.uol.com.br/folha/dinheiro/ult91u109533.shtml">Entenda a crise &shy; Folha Online</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Varig" id="w">Categoria:Varig</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1927" id="w">Categoria:Empresas fundadas em 1927</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_ex&shy;listadas_na_BOVESPA" id="w">Categoria:Empresas ex&shy;listadas na BOVESPA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transportes_em_Porto_Alegre" id="w">Categoria:Transportes em Porto Alegre</a></p></body></html>