<html><title>Auschwitz&shy;Birkenau</title><body>&#10;<p> &#10; &#10;<b>Auschwitz&shy;Birkenau</b> &eacute; o nome de uma rede de <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> localizados no sul da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> operados pelo <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> nas &aacute;reas polonesas anexadas pela <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>, maior s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a><sup id="_ref&shy;Memorial_a" class="reference"><a href="#_note&shy;Memorial" title="">[1]</a></sup> perpetrado pelo <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A partir de 1940, o governo de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> construiu v&aacute;rios campos de concentra&ccedil;&atilde;o e um <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio" id="w">campo de exterm&iacute;nio</a> nesta &aacute;rea. A raz&atilde;o direta para sua constru&ccedil;&atilde;o foi o fato de que as pris&otilde;es em massa de <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, especialmente poloneses, por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> que ia sendo conquistada pelas tropas nazistas, excediam em grande n&uacute;mero a capacidade das pris&otilde;es convencionais at&eacute; ent&atilde;o existentes.<sup id="_ref&shy;Memorial_b" class="reference"><a href="#_note&shy;Memorial" title="">[1]</a></sup> Ele foi o maior dos campos de concentra&ccedil;&atilde;o nazistas, consistindo de Auschwitz I (<i>Stammlager</i>, campo principal e centro administrativo do complexo)&semi; Auschwitz II&ndash;Birkenau (campo de exterm&iacute;nio), Auschwitz III&ndash;Monowitz, e mais 45 campos sat&eacute;lites. <sup id="_ref&shy;krakowski_a" class="reference"><a href="#_note&shy;krakowski" title="">[2]</a></sup> </p>&#10;<p>Por um longo tempo, Auschwitz era o nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> dado a <a href="http://en.wikipedia.org/wiki/O%C5%9Bwi%C4%99cim" id="w">Oświęcim</a>, na <a href="http://en.wikipedia.org/wiki/Pequena_Pol%C3%B3nia" id="w">Baixa Pol&ocirc;nia</a>, a cidade em volta da qual os campos eram localizados. Ele tornou&shy;se novamente oficial ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invas&atilde;o da Pol&ocirc;nia</a> pela Alemanha em setembro de 1939. &#34&semi;Birkenau&#34&semi;, a tradu&ccedil;&atilde;o alem&atilde; para <a href="http://en.wikipedia.org/wiki/Brzezinka" id="w">Brzezinka</a> (<a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a> de <a href="http://en.wikipedia.org/wiki/B%C3%A9tula" id="w">b&eacute;tulas</a>), referia&shy;se originalmente a uma pequena <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a> polonesa que foi destru&iacute;da para que o campo pudesse ser constru&iacute;do.</p>&#10;<p>Em 27 de abril de 1940, <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, o <a href="http://en.wikipedia.org/wiki/Reichsf%C3%BChrer&shy;SS" id="w">&#39&semi;&#39&semi;Reichsf&uuml;hrer&#39&semi;&#39&semi; da SS</a>, deu ordens para que a &aacute;rea dos antigos alojamentos da <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> do ex&eacute;rcito, no local agora oficialmente nominado Auschwitz, ex&shy;Oświęcim, fosse transformada em campos de concentra&ccedil;&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>No complexo constru&iacute;do, Auschwitz II&ndash;Birkenau foi designado por ele como campo de exterm&iacute;nio e o lugar para a <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_final" id="w">Solu&ccedil;&atilde;o final</a> dos <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>. Entre o come&ccedil;o de 1942 e o fim de 1944, trens transportaram judeus de toda a <a href="http://en.wikipedia.org/wiki/Europa_ocupada_pela_Alemanha_Nazista" id="w">Europa ocupada</a> para as <a href="http://en.wikipedia.org/wiki/C%C3%A2maras_de_g%C3%A1s" id="w">c&acirc;maras de g&aacute;s</a> do campo.<sup id="_ref&shy;gutman_a" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  O primeiro comandante, <a href="http://en.wikipedia.org/wiki/Rudolf_H%C3%B6ss" id="w">Rudolf H&ouml;ss</a>, testemunhou depois da guerra, no <a href="http://en.wikipedia.org/wiki/Julgamento_de_Nuremberg" id="w">Julgamento de Nuremberg</a>, que mais de tr&ecirc;s milh&otilde;es de pessoas haviam morrido ali, 2.500.000 gaseificadas e 500.000 de fome e doen&ccedil;as.<sup id="_ref&shy;trials_a" class="reference"><a href="#_note&shy;trials" title="">[5]</a></sup> Hoje em dia os n&uacute;meros mais aceitos s&atilde;o em torno de 1,3 milh&atilde;o, sendo 90% deles de judeus. Outros deportados para Auschwitz e executados foram 150 mil poloneses, 23 mil ciganos romenos, 15 mil prisioneiros de guerra sovi&eacute;ticos, cerca de 400 <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> e dezenas de milhares de pessoas de diversas nacionalidades.<sup id="_ref&shy;piper_a" class="reference"><a href="#_note&shy;piper" title="">[6]</a></sup>  <sup id="_ref&shy;Memorial2_a" class="reference"><a href="#_note&shy;Memorial2" title="">[7]</a></sup> Aqueles que n&atilde;o eram executados nas c&acirc;maras de g&aacute;s morriam de fome, doen&ccedil;as infecciosas, trabalhos for&ccedil;ados, execu&ccedil;&otilde;es individuais ou experi&ecirc;ncias m&eacute;dicas. <sup id="_ref&shy;piper_b" class="reference"><a href="#_note&shy;piper" title="">[6]</a></sup></p>&#10;<p>Em 27 de janeiro de 1945 os campos foram libertados pelas tropas sovi&eacute;ticas, dia este que &eacute; comemorado mundialmente como o <a href="http://en.wikipedia.org/wiki/Dia_Internacional_da_Lembran%C3%A7a_do_Holocausto" id="w">Dia Internacional da Lembran&ccedil;a do Holocausto</a>, assim designado pela <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>, resolu&ccedil;&atilde;o 60/7, em 1 de novembro de 2005, durante a 42&ordm; sess&atilde;o plen&aacute;ria da Organiza&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em 1947, a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> criou um museu no local de Auschwitz I e II, que desde ent&atilde;o recebeu a visita de mais de 30 milh&otilde;es de pessoas de todo mundo, que j&aacute; passaram sob o port&atilde;o de ferro que tem escrito em seu cimo o infame <i><a href="http://en.wikipedia.org/wiki/Motto" id="w">motto</a></i> &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Arbeit_macht_frei" id="w">Arbeit macht frei</a></i>&#34&semi; (o trabalho liberta).<sup id="_ref&shy;trials_b" class="reference"><a href="#_note&shy;trials" title="">[5]</a></sup> Em 2002, a <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> declarou oficialmente as ru&iacute;nas de Auschwitz&shy;Birkenau como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Campos" name="Campos"></a><h2> Campos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WW2&shy;Holocaust&shy;Poland.PNG%7Cthumb%7C200px%7Cdireita" id="w">Localiza&ccedil;&atilde;o do complexo Auschwitz&shy;Birkenau e de outros campos na regi&atilde;o Pol&ocirc;nia&ndash;Alemanha.</a>&#10;O complexo de campos de concentra&ccedil;&atilde;o de Auschwitz&shy;Birkenau era localizado administrativamente no extremo <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> da <a href="http://en.wikipedia.org/wiki/Alta_Sil%C3%A9sia" id="w">prov&iacute;ncia da Alta Sil&eacute;sia</a> do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>, <a href="http://en.wikipedia.org/wiki/Condado" id="w">condado</a> de <a href="http://en.wikipedia.org/wiki/Bielsko" id="w">Bielsko</a> ( <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">em alem&atilde;o</a>: <i>Provinz Oberschlesien, Regierungsbezirk Kattowitz, Landkreis Bielitz</i>), aproximadamente 30 km ao <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> de <a href="http://en.wikipedia.org/wiki/Katowice" id="w">Katowice</a> e a 50 km a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> de <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a>, como parte da &aacute;rea polonesa anexada pelo Reich nazista, abrangendo uma grande <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">&aacute;rea industrial</a>, rica em <a href="http://en.wikipedia.org/wiki/Recursos_naturais" id="w">recursos naturais</a>. Havia um total de 48 campos no complexo. Os maiores eram Auschwitz I, Auschwitz II&ndash;Birkenau e Auschwitz III&ndash;Monowitz ou Buna, um campo de trabalhos for&ccedil;ados. O centro administrativo do complexo ficava em Auschwitz I, onde cerca de 70 mil pessoas morreram, a maioria delas poloneses &eacute;tnicos e prisioneiros sovi&eacute;ticos. Auschwitz II era o campo de exterm&iacute;nio ou <i>Vernichtungslager</i>, onde ao menos 960 mil judeus, 75 mil poloneses e 19 mil <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a> foram mortos. Auschwitz III&shy;Monowitz servia como campo de trabalho para a f&aacute;brica Buna&shy;Werke, do conglomerado industrial <a href="http://en.wikipedia.org/wiki/IG_Farben" id="w">IG Farben</a>. A <i><a href="http://en.wikipedia.org/wiki/SS&shy;Totenkopfverb%C3%A4nde" id="w">SS&shy;Totenkopfverb&auml;nde</a></i>, criada por Hitler em 1934 para a administra&ccedil;&atilde;o de campos de concentra&ccedil;&atilde;o, era a organiza&ccedil;&atilde;o  respons&aacute;vel pela administra&ccedil;&atilde;o geral. Essa organiza&ccedil;&atilde;o atuava de forma independente dentro das SS, tendo suas pr&oacute;prias <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a> e estruturas de comando. Tr&ecirc;s homens comandaram o complexo durante sua exist&ecirc;ncia: o <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_patentes_da_SS" id="w">Obersturmbannf&uuml;hrer</a></i> <a href="http://en.wikipedia.org/wiki/Rudolf_H%C3%B6ss" id="w">Rudolf H&ouml;ss</a> entre maio de 1940 e novembro de 1943&semi; <i>Obersturmbannf&uuml;hrer</i> <a href="http://en.wikipedia.org/wiki/Arthur_Liebehenschel" id="w">Arthur Liebehenschel</a> entre novembro de 1943 e maio de 1944 e o <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_patentes_da_SS" id="w">Sturmbannf&uuml;hrer</a></i> <a href="http://en.wikipedia.org/wiki/Richard_Baer" id="w">Richard Baer</a>, entre maio de 1944 e janeiro de 1945.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmico" id="w">qu&iacute;mico</a> <a href="http://en.wikipedia.org/wiki/Primo_Levi" id="w">Primo Levi</a>, sobrevivente de um ano de confinamento em Auschwitz III&shy;Monowitz e autor de <i><a href="http://en.wikipedia.org/wiki/&Eacute;_isso_um_Homem%3F" id="w">&Eacute; isso um Homem?</a></i>, livro cl&aacute;ssico sobre Auschwitz, assim escreveu as condi&ccedil;&otilde;es de vida ali:&#10; </p>&#10;<a id="Auschwitz_I" name="Auschwitz_I"></a><h3> Auschwitz I </h3>&#10;<p>Este era o campo original, que servia como centro administrativo de todo o complexo. A &aacute;rea &ndash; que abrigava dezesseis edif&iacute;cios de um s&oacute; andar &ndash; anteriormente havia servido de alojamento para a <a href="http://en.wikipedia.org/wiki/Artilharia" id="w">artilharia</a> do ex&eacute;rcito. O <i><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_patentes_da_SS" id="w">Obergruppenf&uuml;hrer&shy;SS</a></i> <a href="http://en.wikipedia.org/wiki/Erich_von_dem_Bach&shy;Zelewski" id="w">Erich von dem Bach&shy;Zelewski</a>, l&iacute;der da pol&iacute;cia da <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a>, procurava um local para a constru&ccedil;&atilde;o de um novo campo, visto que os existentes estavam no limite de sua capacidade. Richard Gl&uuml;cks, chefe da Inspetoria dos Campos de Concentra&ccedil;&atilde;o <i>(Inspektion der Konzentrationslager)</i>, enviou o ex&shy;chefe do campo de <a href="http://en.wikipedia.org/wiki/Sachsenhausen" id="w">Sachsenhausen</a>, Walter Eisfeld, para avaliar a &aacute;rea. Ela foi aprovada, Himmler deu as ordens de constru&ccedil;&atilde;o e Rudolf H&ouml;ss supervisionou as obras e se tornou seu primeiro comandante, com <a href="http://en.wikipedia.org/wiki/Josef_Kramer" id="w">Josef Kramer</a> como seu subcomandante.<sup id="_ref&shy;gutman_b" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Arbeit_macht_frei_sign%2C_main_gate_of_the_Auschwitz_I_concentration_camp%2C_Poland_&shy;_20051127.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Port&atilde;o principal de Auschwitz I, onde se l&ecirc; a frase &#39&semi;&#39&semi;&#34&semi;Arbeit macht frei&#34&semi;&#39&semi;&#39&semi; (&#34&semi;O trabalho liberta&#34&semi;).</a>&#10;Os residentes no local foram despejados, incluindo 1200 pessoas que viviam em <a href="http://en.wikipedia.org/wiki/Barraca" id="w">barracas</a> ao redor dos quart&eacute;is, e foi criada uma &aacute;rea vazia de 40 km&sup2;, que os alem&atilde;es chamaram de &#34&semi;&aacute;rea de interesse no campo&#34&semi;. Trezentos judeus residentes de Oświęcim foram requisitados e trazidos para trabalharem nas funda&ccedil;&otilde;es. Entre 1940 e 1941, 17 mil poloneses e judeus residentes nos distritos ocidentais da cidade, adjacentes ao campo, foram despejados de suas habita&ccedil;&otilde;es. Tamb&eacute;m foram ordenadas expuls&otilde;es nas <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> de Broszkowice, Babice, <a href="http://en.wikipedia.org/wiki/Brzezinka" id="w">Brzezinka</a>, Rajsko, Pławy, Harmęże, B&oacute;r e Budy. A expuls&atilde;o de civis poloneses crist&atilde;os era um passo na dire&ccedil;&atilde;o de estabelecer uma Zona de Exclus&atilde;o ao redor dos campos, que serviria para isol&aacute;&shy;los do mundo exterior e levar adiante o objetivo destinado a eles pela SS. Alem&atilde;es e <a href="http://en.wikipedia.org/wiki/Volksdeutsche" id="w">alem&atilde;es &eacute;tnicos</a> nascidos fora do pa&iacute;s ocuparam algumas das resid&ecirc;ncias deixadas vazias pelos judeus, transportados para os <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Os primeiros prisioneiros (30 criminosos alem&atilde;es trazidos de Sachsenhausen) chegaram em maio de 1940. Foram trazidos com a inten&ccedil;&atilde;o de destin&aacute;&shy;los a atuar como funcion&aacute;rios dentro do sistema prisional. O primeiro transporte de prisioneiros poloneses para o campo, 728 deles, incluindo 20  judeus, chegou em 14 de junho, vindo da pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Tarn%C3%B3w" id="w">Tarn&oacute;w</a>, no <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a> da Pol&ocirc;nia. Eles foram internados no antigo edif&iacute;cio da <i>Polish Tobacco Monopoly</i>, vizinho &agrave; &aacute;rea, at&eacute; que o campo estivesse pronto. A popula&ccedil;&atilde;o foi crescendo rapidamente, &agrave; medida que o complexo recebia dissidentes, intelectuais e membros da resist&ecirc;ncia polonesa presos. Em mar&ccedil;o de 1941, ele tinha 10.900 prisioneiros, a maioria dos quais poloneses.<sup id="_ref&shy;gutman_c" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </p>&#10;<p>A SS selecionava alguns prisioneiros, geralmente criminosos alem&atilde;es, como supervisores com privil&eacute;gios (os chamados <i><a href="http://en.wikipedia.org/wiki/Kapos" id="w">kapos</a></i>) sobre outros internos.<sup id="_ref&shy;wollheim&shy;memorial_a" class="reference"><a href="#_note&shy;wollheim&shy;memorial" title="">[12]</a></sup> Apesar de envolvidos em v&aacute;rias atrocidades em Auschwitz, apenas dois deles foram julgados no p&oacute;s&shy;guerra por seus comportamentos individuais, a maioria sendo considerada como n&atilde;o tendo outra escolha sen&atilde;o agir como agiram.<sup id="_ref&shy;wittmann_a" class="reference"><a href="#_note&shy;wittmann" title="">[13]</a></sup> As categorias de prisioneiros eram distinguidas por marcas especiais em suas roupas: <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> para os criminosos comuns, <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">vermelha</a> para os <a href="http://en.wikipedia.org/wiki/Presos_pol%C3%ADticos" id="w">presos pol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Amarela" id="w">amarela</a> para os judeus.<sup id="_ref&shy;wollheim&shy;memorial_b" class="reference"><a href="#_note&shy;wollheim&shy;memorial" title="">[12]</a></sup> Judeus e prisioneiros sovi&eacute;ticos eram geralmente os tratados da pior maneira. Todos os prisioneiros tinham que trabalhar nas f&aacute;bricas de armas associadas ao complexo, &agrave; exce&ccedil;&atilde;o dos domingos, reservado para limpeza e banho. As duras condi&ccedil;&otilde;es do trabalho, combinadas com a pouca alimenta&ccedil;&atilde;o e falta de higiene, levaram a um crescimento consider&aacute;vel da <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxa de mortalidade</a> entre os presos. Dos primeiros 10 mil prisioneiros de guerra sovi&eacute;ticos internados, apenas algumas centenas deles sobreviveram aos cinco primeiros meses.<sup id="_ref&shy;pbs_a" class="reference"><a href="#_note&shy;pbs" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Auschwitz_I_death_block_11_04.jpg%7Cthumb%7Cdireita" id="w">Um corredor do Bloco 11.</a>&#10;O Bloco 11 de Auschwitz I era considerado &#34&semi;a pris&atilde;o dentro da pris&atilde;o&#34&semi;, onde aqueles que quebravam as regras, tentavam escapar ou eram suspeitos de <a href="http://en.wikipedia.org/wiki/Sabotagem" id="w">sabotagem</a> eram punidos. Alguns prisioneiros eram obrigados a passar noites seguidas nas &#34&semi;celas verticais&#34&semi;, pequenas celas de 1,5 <a href="http://en.wikipedia.org/wiki/M%C2%B2" id="w">m&sup2;</a>, onde quatro deles eram colocados ao mesmo tempo, n&atilde;o tendo outra alternativa que passarem a noite toda em p&eacute;, saindo no dia seguinte novamente para os trabalhos for&ccedil;ados nas f&aacute;bricas. No <a href="http://en.wikipedia.org/wiki/Por%C3%A3o" id="w">por&atilde;o</a> do bloco ficavam as &#34&semi;celas da fome&#34&semi;, onde os aprisionados ali ficavam sem receber comida ou &aacute;gua at&eacute; que morressem.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> L&aacute; tamb&eacute;m ficavam as &#34&semi;celas escuras&#34&semi;, que tinham apenas um pequeno espa&ccedil;o na parede para respirar e portas s&oacute;lidas&semi; os prisioneiros colocados nestas celas permanentemente na escurid&atilde;o iam gradualmente sufocando &agrave; medida que o <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> ia rareando dentro delas&semi; &agrave;s vezes, os guardas SS acendiam velas para fazer o oxig&ecirc;nio acabar mais depressa&semi; muitos dos ali aprisionados eram suspensos com as m&atilde;os amarradas para tr&aacute;s por horas ou mesmo dias, o que fazia com que, ao passar do tempo, suas <a href="http://en.wikipedia.org/wiki/Clav%C3%ADcula" id="w">clav&iacute;culas</a> fossem deslocadas.<sup id="_ref&shy;rees_a" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup> </p>&#10;<p>Em 3 de setembro de 1941, o subcomandante  <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_patentes_da_SS" id="w">SS&shy;&#39&semi;&#39&semi;Hauptsturmf&uuml;hrer&#39&semi;&#39&semi;</a> Karl Fritzsch fez uma primeira experi&ecirc;ncia bem sucedida  com seiscentos prisioneiros de guerra sovi&eacute;ticos e 150 poloneses, trancando&shy;os dentro de um dos por&otilde;es do bloco 11 e gaseificando&shy;os com <a href="http://en.wikipedia.org/wiki/Zyklon&shy;B" id="w">Zyklon&shy;B</a>, um <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticida</a> altamente letal &agrave; base de <a href="http://en.wikipedia.org/wiki/Cianureto" id="w">cianureto</a>.<sup id="_ref&shy;a1941_a" class="reference"><a href="#_note&shy;a1941" title="">[17]</a></sup> Isto abriu o caminho para o uso do Zyklon&shy;B como instrumento de exterm&iacute;nio em massa em Auschwitz, e uma c&acirc;mara de g&aacute;s e um <a href="http://en.wikipedia.org/wiki/Cremat%C3%B3rio" id="w">cremat&oacute;rio</a> foram constru&iacute;dos, adaptando&shy;se um <i><a href="http://en.wikipedia.org/wiki/Bunker" id="w">bunker</a></i> para isso. Esta c&acirc;mara de g&aacute;s operou entre 1941 e 1942 e cerca de 60 mil pessoas morreram ali&semi; ela foi depois convertida num <a href="http://en.wikipedia.org/wiki/Abrigo_antia%C3%A9reo" id="w">abrigo antia&eacute;reo</a> para uso da SS. A c&acirc;mara existe ainda hoje, assim como o cremat&oacute;rio, que foi reconstru&iacute;do ap&oacute;s a guerra usando os componentes originais, que permaneceram na &aacute;rea ap&oacute;s a liberta&ccedil;&atilde;o.</p>&#10;<a id="Auschwitz_II_%E2%80%93_Birkenau" name="Auschwitz_II_%E2%80%93_Birkenau"></a><h3> Auschwitz II &ndash; Birkenau </h3>&#10;<p>Birkenau &eacute; o campo mais universalmente conhecido como Auschwitz, o campo de exterm&iacute;nio. Ali se aprisionaram milh&otilde;es de judeus e ali tamb&eacute;m foram executados mais de um milh&atilde;o de judeus e ciganos. Maior que Auschwitz I, mais pessoas passaram por seus port&otilde;es que pelo campo original. Sua constru&ccedil;&atilde;o come&ccedil;ou em outubro de 1941, para descongestionar o primeiro&semi; foi constru&iacute;do para abrigar v&aacute;rias categorias de prisioneiros e funcionar como campo de exterm&iacute;nio nos moldes do imaginado por Himmler e pela c&uacute;pula nazista como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Final" id="w">Solu&ccedil;&atilde;o Final para o problema judeu</a>&#34&semi;, a extermina&ccedil;&atilde;o dos judeus como povo. A primeira c&acirc;mara de g&aacute;s constru&iacute;da era conhecida como &#34&semi;A Pequena Casa Vermelha&#34&semi;, uma pequena constru&ccedil;&atilde;o de tijolos convertida em instala&ccedil;&atilde;o de gaseifica&ccedil;&atilde;o, colocando abaixo as paredes internas e construindo muros de tijolos no lugar. Ela tornou&shy;se operacional a partir de mar&ccedil;o de 1942. Uma segunda constru&ccedil;&atilde;o, &#34&semi;A Pequena Casa Branca&#34&semi;, tamb&eacute;m foi convertida em c&acirc;mara algumas semanas depois.<sup id="_ref&shy;rees_b" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>  </p>&#10;<p>Os nazistas haviam se comprometido com a Solu&ccedil;&atilde;o final desde 20 de janeiro de 1942, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Wannsee" id="w">Confer&ecirc;ncia de Wannsee</a>. Em seu depoimento no <a href="http://en.wikipedia.org/wiki/Julgamento_de_Nuremberg" id="w">Julgamento de Nuremberg</a>, em 15 de abril de 1946, o principal comandante de Auschwitz, Rudolf H&ouml;ss, testemunhou que Heinrich Himmler havia pessoalmente lhe ordenado que preparasse o campo para este prop&oacute;sito:</p>&#10;<p> </p>&#10;<p>H&ouml;ss provavelmente enganou&shy;se no ano, em seu depoimento, que na verdade deveria ser 1942. Himmler visitou Hoss em 1941, mas n&atilde;o h&aacute; evid&ecirc;ncias de que a Solu&ccedil;&atilde;o Final j&aacute; tivesse sido planejada nesta &eacute;poca. Mesmo a Confer&ecirc;ncia de Wannsee ainda n&atilde;o tinha sido realizada.<sup id="_ref&shy;rees_c" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>   As primeiras execu&ccedil;&otilde;es por g&aacute;s, usando Zyklon&shy;B, ocorreram em Auschwitz em setembro de 1941.<sup id="_ref&shy;a1941_b" class="reference"><a href="#_note&shy;a1941" title="">[17]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Auschwitz_Resistance_281_cropped.jpg%7Cthumb%7C200px%7Cdireita" id="w">&#39&semi;&#39&semi;[[Sonderkommandos]]&#39&semi;&#39&semi; incinerando corpos em Auschwirtz&shy;Birkenau em agosto de 1944.</a>&#10;No come&ccedil;o de 1943, os nazistas resolveram ampliar a capacidade de gaseifica&ccedil;&atilde;o em Birkenau. O <a href="http://en.wikipedia.org/wiki/Cremat%C3%B3rio" id="w">cremat&oacute;rio</a> II, originalmente constru&iacute;do como c&acirc;mara mortu&aacute;ria, com <a href="http://en.wikipedia.org/wiki/Necrot%C3%A9rio" id="w">necrot&eacute;rios</a> no por&atilde;o e <a href="http://en.wikipedia.org/wiki/Forno" id="w">fornos</a> no mesmo n&iacute;vel do solo, foi convertido numa f&aacute;brica de assassinatos, colocando&shy;se uma porta &agrave; prova de g&aacute;s no necrot&eacute;rio e adicionando&shy;se entradas para o Zyklon&shy;B e aparelhos de ventila&ccedil;&atilde;o para remov&ecirc;&shy;lo depois das mortes.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Este sistema come&ccedil;ou a funcionar em mar&ccedil;o. O cremat&oacute;rio III foi constru&iacute;do usando o mesmo m&eacute;todo. Os cremat&oacute;rios IV e V, j&aacute; planejados exclusivamente como centros de gaseifica&ccedil;&atilde;o, foram constru&iacute;dos na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> (abril &ndash; junho). Em junho de 1943 todos os cremat&oacute;rios estavam em opera&ccedil;&atilde;o. A grande maioria das v&iacute;timas foi morta ap&oacute;s este per&iacute;odo.<sup id="_ref&shy;rees_d" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>   Os corpos eram retirados por prisioneiros selecionados para trabalhar na opera&ccedil;&atilde;o das c&acirc;maras de g&aacute;s e fornos cremat&oacute;rios, chamados de <i><a href="http://en.wikipedia.org/wiki/Sonderkommando" id="w">Sonderkommando</a></i>&semi; eram judeus obrigados a isto em troca de suas pr&oacute;prias vidas.</p>&#10;<p>Os <i>kapos</i> e os  <i>Sonderkommandos</i> eram prisioneiros com alguns privil&eacute;gios: os primeiros tinham a obriga&ccedil;&atilde;o de manter a ordem nos alojamentos e os segundos preparavam os rec&eacute;m&shy;chegados imediatamente selecionados para morrer &ndash; geralmente as crian&ccedil;as, os anci&atilde;os e os doentes &ndash; para as c&acirc;maras de g&aacute;s e depois transferiam os corpos para os fornos, antes retirando qualquer <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> que as v&iacute;timas tivessem em <a href="http://en.wikipedia.org/wiki/Endodontia" id="w">obtura&ccedil;&otilde;es dent&aacute;rias</a>. Alguns destes grupos, entretanto, tamb&eacute;m eram mortos periodicamente. Eram todos supervisionados pelos guardas da SS&semi; cerca de 6 mil SS trabalharam em Auschwitz.</p>&#10;<p>O comando no campo feminino, separado do masculino pela linha f&eacute;rrea que cortava Auschwitz, era feito em turnos por Johanna Langefeld, <a href="http://en.wikipedia.org/wiki/Maria_Mandel" id="w">Maria Mandel</a> e <a href="http://en.wikipedia.org/wiki/Elisabeth_Volkenrath" id="w">Elisabeth Volkenrath</a>, as duas &uacute;ltimas executadas por <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_Humanidade" id="w">crimes contra a Humanidade</a> no p&oacute;s&shy;guerra.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="O_campo_cigano" name="O_campo_cigano"></a><h4> O campo cigano </h4>&#10;<p>Em dezembro de 1942, Himmler expediu uma ordem para que todos os ciganos nos territ&oacute;rios ocupados fossem enviados a campos de concentra&ccedil;&atilde;o, sendo Auschwitz um dos principais escolhidos para acolh&ecirc;&shy;los&semi; at&eacute; ent&atilde;o eles estavam detidos em campos de internamento e guetos, como o <a href="http://en.wikipedia.org/wiki/Gueto_de_Lodz" id="w">Gueto de Lodz</a>, para o qual cerca de 5 mil ciganos h&uacute;ngaros haviam sido enviados. Um campo separado para eles foi estabelecido em Birkenau, conhecido como <i>Zigeunerfamilienlager</i> (Campo Familiar dos Ciganos)<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>. A primeira leva de ciganos alem&atilde;es <a href="http://en.wikipedia.org/wiki/Sinti" id="w">Sinti</a> chegou a Auschwitz em 26 de fevereiro de 1943 e instalados na se&ccedil;&atilde;o B&shy;IIe de Auschwitz II. O campo familiar ainda estava em constru&ccedil;&atilde;o na &eacute;poca. Ele viria a ter 32 dormit&oacute;rios de seis alojamentos sanit&aacute;rios, com uma ocupa&ccedil;&atilde;o m&aacute;xima de 20.967 homens, mulheres e crian&ccedil;as. Alguns deles que chegavam tinham <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a>, o que os fez ser imediatamente levados &agrave;s c&acirc;maras de g&aacute;s, para evitar o surgimento de uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a>.</p>&#10;<p>Quando da liquida&ccedil;&atilde;o final do campo cigano, os remanescentes 2897 deles foram mandados para as c&acirc;maras de g&aacute;s.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>  O <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> do povo cigano cometido pelos nazistas durante a II Guerra Mundial &eacute; conhecido na linguagem do povo cigano <i>rom</i> como &#34&semi;<a href="http://en.wikipedia.org/wiki/Porajmos" id="w">Porajmos</a>&#34&semi; (O Devorador), o equivalente ao &#34&semi;Holocausto&#34&semi; judeu.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Auschwitz_III_%E2%80%93_Monowitz" name="Auschwitz_III_%E2%80%93_Monowitz"></a><h3> Auschwitz III &ndash; Monowitz </h3>&#10;<p>Monowitz, tamb&eacute;m chamado Monowitz&shy;Buna, foi inicialmente constru&iacute;do como um subcampo para Auschwitz I, posteriormente tornando&shy;se um dos principais campos do complexo, englobando 45 subcampos menores na &aacute;rea a seu redor. Ele foi assim batizado por causa da vila de Monowice (Monowitz em alem&atilde;o), localizada na parte anexada da Pol&ocirc;nia, sobre a qual ele foi constru&iacute;do. Ele foi inaugurado em outubro de 1942 pela SS, a pedido dos executivos da <a href="http://en.wikipedia.org/wiki/IG_Farben" id="w">IG Farben</a>, para fornecer trabalho escravo para seu complexo industrial de Buna&shy;Werke. O nome <i>buna</i> era derivado da <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> sint&eacute;tica derivada do <a href="http://en.wikipedia.org/wiki/Butadieno" id="w">1,3&shy;Butadieno</a> fabricada por eles e do <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolo qu&iacute;mico</a> do <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> (Na), utilizado no processo de fabrica&ccedil;&atilde;o da borracha &ndash; Bu&shy;Na.<sup id="_ref&shy;rubber_a" class="reference"><a href="#_note&shy;rubber" title="">[23]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;2007&shy;0058%2C_IG&shy;Farbenwerke_Auschwitz.jpg%7Cthumb%7Cdireita%7C200px" id="w">F&aacute;brica da Buna&shy;Werke ao lado de Auschwitz&shy;Monowitz.</a>&#10;V&aacute;rias outras ind&uacute;strias alem&atilde;s constru&iacute;ram suas f&aacute;bricas na &aacute;rea, para aproveitar&shy;se do trabalho escravo proporcionado por Morowitz, criando seus pr&oacute;prios subcampos, como a <a href="http://en.wikipedia.org/wiki/Siemens" id="w">Siemens&shy;Schuckert</a> e a ind&uacute;stria de armamentos <a href="http://en.wikipedia.org/wiki/Krupp" id="w">Krupp</a>, dirigida por Alfried Krupp, um membro da fam&iacute;lia e integrante da SS.<sup id="_ref&shy;rubber_b" class="reference"><a href="#_note&shy;rubber" title="">[23]</a></sup></p>&#10;<p>Monowitz foi erguido como um campo de trabalhos for&ccedil;ados, que tamb&eacute;m continha um &#34&semi;campo de trabalho educacional&#34&semi; para prisioneiros n&atilde;o&shy;judeus, num n&iacute;vel abaixo dos padr&otilde;es de trabalho dos alem&atilde;es. Ele abrigou cerca de 12 mil prisioneiros, a maioria deles judeus, mas muitos deles tamb&eacute;m presos pol&iacute;ticos ou simples criminosos condenados. Eram emprestados pela SS para a Farben, para trabalharem na Buna&shy;Werke. A SS cobrava tr&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Reichsmark" id="w">reichsmarks</a></i> por hora da empresa por trabalhador n&atilde;o&shy;qualificado, quatro por trabalhadores qualificados e &frac12; reichmark por crian&ccedil;a.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> <a href="http://en.wikipedia.org/wiki/Elie_Wiesel" id="w">Elie Wiesel</a>, escritor judeu nascido na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> e ganhador do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> de 1986, esteve confinado em Monowitz com seu pai, quando adolescente.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A expectativa dos trabalhadores judeus nas f&aacute;bricas era de tr&ecirc;s a quatro meses&semi; para aqueles que trabalhavam nas <a href="http://en.wikipedia.org/wiki/Mina" id="w">minas</a> ao redor, apenas um m&ecirc;s&semi; os considerados fisicamente inaptos para o trabalho eram enviados para as c&acirc;maras de g&aacute;s de Auschwitz&shy;Birkenau.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Subcampos" name="Subcampos"></a><h3> Subcampos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:USHMM95273_&shy;Siemens_factory_in_KZ_Bobrek.jpg%7Cthumb%7Cesquerda" id="w">Prisioneiros fabricando partes de avi&otilde;es na f&aacute;brica da [[Siemens]] no subcampo de Bobrek.</a>&#10;Ligados ao complexo haviam mais 45 pequenos campos sat&eacute;lites, alguns deles a dez quil&ocirc;metros dos campos principais, com um n&uacute;mero de prisioneiros que podia variar entre algumas d&uacute;zias e d&uacute;zias de milhares. Os maiores foram constru&iacute;dos em <a href="http://en.wikipedia.org/wiki/Trzebinia" id="w">Trzebinia</a>, Blechhammer e Althammer. Subcampos femininos foram constru&iacute;dos em Budy, Pławy, Zabrze, <a href="http://en.wikipedia.org/wiki/Gliwice" id="w">Gleiwitz</a> I, II, III, Rajsko e Lichtenwerden. Eram chamados de <i>Aussenlager</i> (campo externo), <i>Nebenlager</i> (campo de extens&atilde;o) e <i>Arbeitslager</i> (campo de trabalho).<sup id="_ref&shy;gutman_d" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </p>&#10;<p>Quase todos eram usados em benef&iacute;cio da ind&uacute;stria alem&atilde;, fornecendo trabalho escravo. Internos de 28 deles trabalhavam para a ind&uacute;stria de armamentos. Nove campos foram instalados pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&otilde;es</a>, seis perto de minas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, seis forneciam prisioneiros para a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">ind&uacute;stria qu&iacute;mica</a> e tr&ecirc;s para empresas de <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a>. Um foi criado ao lado de uma ind&uacute;stria de materiais de constru&ccedil;&atilde;o e outro perto de uma f&aacute;brica de processamento de alimentos. Al&eacute;m da ind&uacute;stria b&eacute;lica e de constru&ccedil;&atilde;o, presos tamb&eacute;m eram usados para trabalhar na <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a> e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>.<sup id="_ref&shy;gutman_e" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  &#10; &#10;</p><a id="Comando" name="Comando"></a><h2> Comando </h2>&#10;<p>Devido a seu tamanho e papel chave no programa de genoc&iacute;dio nazista, Auschwitz abrangia pessoal de diversos ramos das SS, alguns deles se sobrepondo ou dividindo &aacute;reas de responsabilidade. No total, cerca de 7 mil membros das SS foram designados para servirem nele durante toda a exist&ecirc;ncia dos campos. A principal autoridade geral ali era o Departamento de Economia da SS, conhecido como  <i>SS&shy;Wirtschafts&shy;Verwaltungshauptamt</i> ou SS&shy;WVHA&semi; dentro do WVHA, era o Departamento D que comandava diretamente as atividades em Auschwitz.<sup id="_ref&shy;indiana_a" class="reference"><a href="#_note&shy;indiana" title="">[27]</a></sup></p>&#10;<p>O pessoal de comando, que vivia no local e tocava as atividades do complexo, era todo pertencente &agrave;  <i><a href="http://en.wikipedia.org/wiki/SS&shy;Totenkopfverb%C3%A4nde" id="w">SS&shy;Totenkopfverb&auml;nde</a></i> ou SS&shy;TV. Gra&ccedil;as &agrave; uma diretiva do <i>SS Personalhauptamt</i> de 1941, os membros da SS&shy;TV eram todos considerados membros efetivos das <a href="http://en.wikipedia.org/wiki/Waffen&shy;SS" id="w">Waffen&shy;SS</a>. A <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a> tamb&eacute;m mantinha um grande escrit&oacute;rio em Auschwitz, com funcion&aacute;rios e oficiais uniformizados. O campo tamb&eacute;m tinha um corpo m&eacute;dico, comandando pelo <i>SS&shy;Standortarzt</i> <a href="http://en.wikipedia.org/wiki/Eduard_Wirths" id="w">Eduard Wirths</a>, cujos m&eacute;dicos eram todos de algum dos v&aacute;rios ramos da SS. O Dr. <a href="http://en.wikipedia.org/wiki/Joseph_Mengele" id="w">Joseph Mengele</a> por exemplo, que trabalhou neste corpo, antes de servir em Auschwitz era um m&eacute;dico de campo de batalha das Waffen&shy;SS at&eacute; ser transferido por causa de um ferimento.<sup id="_ref&shy;ushmm_a" class="reference"><a href="#_note&shy;ushmm" title="">[28]</a></sup></p>&#10;<p>A ordem interna no campo estava sob a autoridade de outro grupo SS, que respondia ao Comando do Campo atrav&eacute;s de oficiais chamados de <i>Lagerf&uuml;hrer</i>. Cada um dos tr&ecirc;s campos principais de Auschwitz era designado a um <i>Lagerf&uuml;hrer</i>, a quem respondiam os SS conhecidos como <i>Rapportf&uuml;hrers</i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Estes comandavam os <i>Blockf&uuml;hrers</i> que cuidavam da ordem nos alojamentos individuais. Ajudando os SS nestas tarefas estavam os <i>kapos</i>, prisoneiros confi&aacute;veis com alguns privil&eacute;gios.<sup id="_ref&shy;garrison_a" class="reference"><a href="#_note&shy;garrison" title="">[30]</a></sup></p>&#10;<p>O pessoal da SS designado para as c&acirc;maras de g&aacute;s estava tecnicamente sujeito &agrave; mesma cadeia de comando dos outros, mas na pr&aacute;tica eram segregados e trabalhavam e viviam na &aacute;rea dos cremat&oacute;rios. Normalmente, havia quatro SS para cada c&acirc;mara de g&aacute;s, comandados por um oficial n&atilde;o&shy;comissionado, que supervisionava cerca de cem prisioneiros judeus (os <i><a href="http://en.wikipedia.org/wiki/Sonderkommando" id="w">Sonderkommandos</a></i>) for&ccedil;ados a assistir a todo o processo de execu&ccedil;&atilde;o e crema&ccedil;&atilde;o. A gaseifica&ccedil;&atilde;o das v&iacute;timas eram sempre feita por uma guarni&ccedil;&atilde;o especial da SS conhecida como &#34&semi;Divis&atilde;o de Higiene&#34&semi;, que levava o g&aacute;s Zyklon&shy;B at&eacute; as c&acirc;maras numa <a href="http://en.wikipedia.org/wiki/Ambul%C3%A2ncia" id="w">ambul&acirc;ncia</a> e ent&atilde;o o injetava dentro delas pelos buracos existentes nas paredes. A &#34&semi;Divis&atilde;o de Higiene&#34&semi; ficava sob o comando do corpo m&eacute;dico de Auschwitz.<sup id="_ref&shy;miklos_a" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup></p>&#10;<p>A seguran&ccedil;a externa do campo ficava a cargo do &#34&semi;Batalh&atilde;o de Guarda <i>(Wachbattalion)</i>, formado por oito a dez companhias&semi;<sup id="_ref&shy;garrison_b" class="reference"><a href="#_note&shy;garrison" title="">[30]</a></sup> estes guardas ocupavam as torres de observa&ccedil;&atilde;o ao redor do complexo e patrulhavam as cercas do <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro" id="w">per&iacute;metro</a> dos campos&semi; no caso de alguma emerg&ecirc;ncia, como uma insurg&ecirc;ncia de prisioneiros, o Batalh&atilde;o podia ser enviado imediatamente para dentro de algum campo assim que houvesse necessidade.<sup id="_ref&shy;indiana_b" class="reference"><a href="#_note&shy;indiana" title="">[27]</a></sup></p>&#10;<p>A SS tamb&eacute;m era composta de pessoal dedicado apenas a trabalhos administrativos e da &aacute;rea de alimenta&ccedil;&atilde;o e mantimentos, geralmente servindo fora das partes dedicadas ao genoc&iacute;dio, alojados em escrit&oacute;rios burocr&aacute;ticos existentes no campo principal. Em Auschwitz tamb&eacute;m existia um <a href="http://en.wikipedia.org/wiki/Arsenal" id="w">arsenal</a>, do qual todos os soldados e oficiais podiam dispor de armas e muni&ccedil;&otilde;es, apesar de que muitos deles usavam e portavam suas pr&oacute;prias armas e pistolas.</p>&#10;<p>Al&eacute;m do comando local, Auschwitz tamb&eacute;m recebia ordens diretamente de outros &oacute;rg&atilde;os da SS e do Estado Nazista. Ele era localizado na <a href="http://en.wikipedia.org/wiki/Alta_Sil%C3%A9sia" id="w">Alta Sil&eacute;sia</a>, sob dom&iacute;nio nazista e sob controle geogr&aacute;fico de um <i><a href="http://en.wikipedia.org/wiki/Gauleiter" id="w">gauleiter</a></i> correspondente. Al&eacute;m disso, o campo era subordinado ao Chefe da Pol&iacute;cia e SS daquela regi&atilde;o, e por v&aacute;rias vezes recebia ordens diretas do <i><a href="http://en.wikipedia.org/wiki/SS&shy;Reichssicherheitshauptamt" id="w">SS&shy;Reichssicherheitshauptamt</a></i> (Escrit&oacute;rio Central da Seguran&ccedil;a do Reich) ou <i><a href="http://en.wikipedia.org/wiki/RSHA" id="w">RSHA</a></i>, que era um departamento&shy;chave dentro das SS envolvido no programa de genoc&iacute;dio. Heinrich Himmler era conhecido por enviar ordens diretamente ao comandante de Auschwitz passando por cima de toda a cadeia de comando, em resposta a suas pr&oacute;prias diretrizes. Himmler tamb&eacute;m ocasionalmente recebia instru&ccedil;&otilde;es gerais de Adolf Hitler e <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a>, que ele interpretava como achasse melhor e transmitia diretamente ao comandante de campo em Auschwitz.</p>&#10;<a id="A_vida_no_campo" name="A_vida_no_campo"></a><h2> A vida no campo </h2>&#10;<p>Para a maioria dos prisioneiros, o dia come&ccedil;ava com uma chamada geral antes do amanhecer, &agrave;s 04:30, de acordo com algumas testemunhas ou &agrave;s 03:00, de acordo com o depoimento do Dr. Mikl&oacute;s Nyiszli, que entrou em Auschwitz em maio de 1944, com trinta minutos permitidos para as ablu&ccedil;&otilde;es matinais.<sup id="_ref&shy;miklos_b" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup>  &semi;<sup id="_ref&shy;music_a" class="reference"><a href="#_note&shy;music" title="">[32]</a></sup> O Dr. Nyiszli descreve a chamada como sendo feita durante quatro horas, come&ccedil;ando &agrave;s 03:00 com os guardas, armados com tacos de borracha,  retirando os prisioneiros dos catres onde dormiam. Eles ent&atilde;o eram obrigados a se alinhar do lado de fora dos barrac&otilde;es em filas de cinco, e &#34&semi;ent&atilde;o come&ccedil;ava a parte mais desumana da chamada&#34&semi;, durante a qual os guardas e <i>kapos</i> os amea&ccedil;avam com os punhos fechados, arrumando e desarrumando as filas sem motivo plaus&iacute;vel e inventando raz&otilde;es para fazer com que todo um contingente de algum alojamento fosse obrigado a ficar de c&oacute;coras com as m&atilde;os em cima da cabe&ccedil;a, as pernas tremendo de frio e exaust&atilde;o, por uma hora. Mesmo durante o ver&atilde;o, as madrugadas em Auschwitz eram frias, e o uniforme de <a href="http://en.wikipedia.org/wiki/Estopa" id="w">estopa</a> fina dos prisioneiros era uma prote&ccedil;&atilde;o insuficiente contra o frio e a chuva. Isto continuava at&eacute; as 07:00 quando chegavam os oficiais da SS. Estes recontavam e reorganizavam as fileiras e anotavam o n&uacute;mero total em seus cadernos de notas e &#34&semi;se houvesse algum morto dentro dos barrac&otilde;es &ndash; e geralmente havia entre cinco a seis toda noite, &agrave;s vezes at&eacute; dez &ndash; eles tinham que estar presentes para a inspe&ccedil;&atilde;o. E n&atilde;o apenas presentes em nome mas fisicamente, de p&eacute;, nus, os cad&aacute;veres apoiados por dois companheiros ainda vivos, at&eacute; que o grupo estivesse completo&#34&semi;. Para vivos e mortos, o n&uacute;mero de prisioneiros existentes no dia anterior em cada barrac&atilde;o tinha que estar presente e ser o mesmo, durante a chamada do dia posterior. S&oacute; depois disso os corpos eram transportados ao cremat&oacute;rio.<sup id="_ref&shy;miklos_c" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Czeslawakwoka.jpg%7Cthumb%7C240px" id="w">Fotografias de identifica&ccedil;&atilde;o de prisioneiros de Auschwitz, feitas por [[Wilhelm Brasse]], fot&oacute;grafo polon&ecirc;s e prisioneiro do campo, famoso ap&oacute;s a guerra por suas imagens de Auschwitz.</a>&#10;Os prisioneiros com alguma qualifica&ccedil;&atilde;o profissional, escolhidos para trabalharem como assistentes do Dr. Mengele, caso do Dr. Nyiszli, tinham uma rotina mais branda. A eles eram dadas roupas civis ao inv&eacute;s de uniformes listrados, dormiam na sala m&eacute;dica do 12&ordm; alojamento &#34&semi;hospital&#34&semi; e tinham a chamada feita &agrave;s 07:00, que durava apenas dois ou tr&ecirc;s minutos. Os que estavam acamados tamb&eacute;m eram contados, assim como os mortos durante a madrugada, cujos corpos tamb&eacute;m eram alinhados nas filas com os vivos e ainda capazes. Estes prisioneiros tinham direito a um caf&eacute; da manh&atilde; em seus dormit&oacute;rios, junto aos corpos e enfermos.<sup id="_ref&shy;miklos_d" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup>  </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta</a> deste corpo m&eacute;dico subalterno era composta de <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a> do campo, com o miolo feito de <a href="http://en.wikipedia.org/wiki/Castanha" id="w">castanhas</a> e polvilhado com <a href="http://en.wikipedia.org/wiki/Serragem" id="w">serragem</a> e os prisioneiros comuns tinham como alimenta&ccedil;&atilde;o b&aacute;sica um p&atilde;o bolorento de castanha, trinta gramas de <a href="http://en.wikipedia.org/wiki/Salsicha" id="w">salsicha</a> feita de carne de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> sarnento, uma <a href="http://en.wikipedia.org/wiki/Margarina" id="w">margarina</a> cujo componente b&aacute;sico era <a href="http://en.wikipedia.org/wiki/Linhito" id="w">linhito</a>, um por&ccedil;&atilde;o de meio litro de <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopa</a> feita com &aacute;gua, <a href="http://en.wikipedia.org/wiki/Urtiga" id="w">urtigas</a> e <a href="http://en.wikipedia.org/wiki/Erva_daninha" id="w">erva daninha</a>, sem nada gorduroso, <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a> ou <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, num total m&aacute;ximo de 700 <a href="http://en.wikipedia.org/wiki/Caloria" id="w">calorias</a> di&aacute;rias. <sup id="_ref&shy;miklos_e" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup>   Certos prisioneiros, selecionados para experi&ecirc;ncias m&eacute;dicas <i><a href="http://en.wikipedia.org/wiki/In_vivo" id="w">in vivo</a></i>, como <a href="http://en.wikipedia.org/wiki/G%C3%AAmeo" id="w">g&ecirc;meos</a> e <a href="http://en.wikipedia.org/wiki/An%C3%A3o" id="w">an&otilde;es</a>, eram melhor alimentados e vestidos. Seus alojamentos tamb&eacute;m eram mais confort&aacute;veis e higi&ecirc;nicos. <sup id="_ref&shy;miklos_f" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup>  </p>&#10;<p>Ap&oacute;s a chamada e a contagem, eles caminhavam at&eacute; o local de trabalho, em pares de cinco, vestindo uniforme listrado, sem roupas de baixo e usando sapatos de madeira sem meia, muitas vezes de tamanhos menores que seus p&eacute;s, o que causava grandes dores. Uma orquestra de prisioneiras, a <a href="http://en.wikipedia.org/wiki/Orquestra_Feminina_de_Auschwitz" id="w">Orquestra Feminina de Auschwitz</a>,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> era for&ccedil;ada a tocar grotescamente uma m&uacute;sica alegre, &agrave; medida que os prisioneiros passavam pelos port&otilde;es a caminho do trabalho.<sup id="_ref&shy;music_b" class="reference"><a href="#_note&shy;music" title="">[32]</a></sup>   Esta orquestra foi criada pela guarda <a href="http://en.wikipedia.org/wiki/Maria_Mandel" id="w">Maria Mandel</a> <sup id="_ref&shy;jewish_a" class="reference"><a href="#_note&shy;jewish" title="">[34]</a></sup> que, por suas atrocidades, ficou conhecida como <i>A Besta.</i><sup id="_ref&shy;jewish_b" class="reference"><a href="#_note&shy;jewish" title="">[34]</a></sup> Os <i><a href="http://en.wikipedia.org/wiki/Kapo_(campo_de_concentra%C3%A7%C3%A3o)" id="w">Kapos</a></i> eram os respons&aacute;veis pelo comportamento dos prisioneiros durante o trabalho, supervisionados por guardas da SS. A jornada durava 12 horas no ver&atilde;o e um pouco menos no inverno e n&atilde;o havia per&iacute;odos de descanso durante o dia. Um prisioneiro era designado para as latrinas, para vigiar o tempo que os demais gastavam para esvaziar as <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexigas</a> e os <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestinos</a>.<sup id="_ref&shy;gutman_f" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </p>&#10;<p>Ap&oacute;s o trabalho, de volta aos barrac&otilde;es, nova chamada era feita. Se estivesse faltando algum prisioneiro, os outros tinham que permanecer alinhados em p&eacute; at&eacute; que ele fosse achado ou a raz&atilde;o de seu desaparecimento descoberta, mesmo que isso levasse horas n&atilde;o importando as condi&ccedil;&otilde;es clim&aacute;ticas. Ap&oacute;s a chamada havia puni&ccedil;&otilde;es individuais ou coletivas, dependendo dos acontecimentos do dia, e ap&oacute;s isso lhes era permitido retirarem&shy;se para os alojamentos para receber a ra&ccedil;&atilde;o de &aacute;gua e alimento di&aacute;ria. O toque de recolher era dado duas ou tr&ecirc;s horas depois. Os prisioneiros dormiam em longas filas de <a href="http://en.wikipedia.org/wiki/Beliche" id="w">beliches</a> de madeira, com suas roupas e muitas vezes de sapatos, para evitar que fossem roubados.<sup id="_ref&shy;gutman_g" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </p>&#10;<p>De acordo com Nyiszli, &#34&semi;oitocentas a mil pessoas lotavam os compartimentos sobrepostos de cada barrac&atilde;o. Sem poderem se esticar completamente, eles dormiam praticamente empilhados, com o p&eacute; de um homem na cabe&ccedil;a, peito ou pesco&ccedil;o do homem ao lado. Despojados de qualquer dignidade humana, eles empurravam, chutavam e mordiam uns aos outros na esperan&ccedil;a de conseguir mais algum espa&ccedil;o para dormir, j&aacute; que n&atilde;o tinham muito tempo para isso.&#34&semi;<sup id="_ref&shy;miklos_g" class="reference"><a href="#_note&shy;miklos" title="">[31]</a></sup>  </p>&#10;<a id="Processo_de_sele%C3%A7%C3%A3o_e_exterm%C3%ADnio" name="Processo_de_sele%C3%A7%C3%A3o_e_exterm%C3%ADnio"></a><h2> Processo de sele&ccedil;&atilde;o e exterm&iacute;nio </h2>&#10;<p> &#10;Por volta de julho de 1942 a SS come&ccedil;ou a fazer as not&oacute;rias &#34&semi;sele&ccedil;&otilde;es&#34&semi;, nas quais os judeus que chegavam ao campo eram divididos entre aqueles aptos ao trabalho, levados para a direita e admitidos no campo, e os considerados in&uacute;teis, levados para a esquerda e para as c&acirc;maras de g&aacute;s em seguida.<sup id="_ref&shy;rees_e" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>   Estes prisioneiros eram transportados de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> de toda a <a href="http://en.wikipedia.org/wiki/Europa_ocupada_pela_Alemanha_Nazista" id="w">Europa ocupada</a> e chegavam em <a href="http://en.wikipedia.org/wiki/Comboio" id="w">comboios</a> di&aacute;rios. Os SS for&ccedil;avam uma <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> a tocar enquanto os judeus caminhavam em dire&ccedil;&atilde;o &agrave; sua &#34&semi;sele&ccedil;&atilde;o&#34&semi; e poss&iacute;vel exterm&iacute;nio&semi; estes m&uacute;sicos, ao lado dos <i>Sonderkommandos</i>, tinham entre si a maior taxa de suic&iacute;dio dos campos.<sup id="_ref&shy;music_c" class="reference"><a href="#_note&shy;music" title="">[32]</a></sup> O grupo selecionado para morrer, 3/4 do total, inclu&iacute;a quase todas as mulheres, crian&ccedil;as e velhos, al&eacute;m daqueles homens que ap&oacute;s uma breve inspe&ccedil;&atilde;o dos integrantes do corpo m&eacute;dico pareciam n&atilde;o ser completamente aptos. Auschwitz&shy;Birkenau, apesar de ser constru&iacute;do depois de todos os outros campos de exterm&iacute;nio alem&atilde;es, foi o que matou mais v&iacute;timas.</p>&#10;<p>Ao serem recebidos ainda nas rampas de desembarque dos trens &ndash; <i>judenramp</i>, a rampa dos judeus &ndash;, os prisioneiros ouviam dos SS que deveriam ser levados para um banho e passar por um <a href="http://en.wikipedia.org/wiki/Piolho" id="w">despiolhamento</a>. As v&iacute;timas tinham que tirar as roupas numa antec&acirc;mara e entravam nuas nas c&acirc;maras de g&aacute;s, que tinham a apar&ecirc;ncia de uma grande sala de banhos coletiva com <a href="http://en.wikipedia.org/wiki/Chuveiro" id="w">chuveiros</a> falsos instalados no teto. Ap&oacute;s a portas serem trancadas, os SS despejavam as pastilhas de cianeto na c&acirc;mara atrav&eacute;s de aberturas no teto ou nas paredes. Apesar das grossas paredes de tijolos e concreto das c&acirc;maras, os gritos e os lamentos que vinham de dentro podiam ser escutados do lado de fora por cerca de 15/20 minutos. Numa tentativa mal sucedida de abafar o barulho, dois motores de <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a> eram acelerados a toda for&ccedil;a do lado da constru&ccedil;&atilde;o mas mesmo assim a gritaria desesperada continuava a ser ouvida sobre o ronco dos motores.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Em Birkenau, a estrutura era de tal monta que mais de 20 mil pessoas podiam ser gaseificadas e cremadas por dia.</p>&#10;<p>Os <i>Sonderkommandos</i> ent&atilde;o removiam com <a href="http://en.wikipedia.org/wiki/Alicate" id="w">alicate</a> todo o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> existente nos dentes dos cad&aacute;veres, que era derretido e acumulado pela SS. Os pertences dos mortos eram apreendidos e classificados numa &aacute;rea chamada &#34&semi;Canad&aacute;&#34&semi;, assim chamada porque o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> era visto como uma terra de fartura. Muitos dos guardas do campo enriquecerem roubando as propriedades confiscadas.<sup id="_ref&shy;rees_f" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>  </p>&#10;<p>As c&acirc;maras de Auschwitz operaram em capacidade m&aacute;xima entre abril e julho de 1944, per&iacute;odo conhecido como &#34&semi;O Massacre dos Judeus H&uacute;ngaros&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> tinha sido uma aliada de Hitler durante a guerra, mas resistia aos pedidos da Alemanha para entregar&shy;lhe seus judeus at&eacute; que o pa&iacute;s foi invadido pelos nazistas em mar&ccedil;o de 1944. Entre abril e 9 de julho de 1944, 475 mil judeus h&uacute;ngaros, metade da popula&ccedil;&atilde;o judia da Hungria pr&eacute;&shy;guerra, foram deportados para Auschwitz a uma taxa de 12 mil por dia por grande parte daquele per&iacute;odo.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. O n&uacute;mero de prisioneiros que chegava diariamente e era enviado para as c&acirc;maras de g&aacute;s era t&atilde;o grande, que a SS recorreu ao expediente de queimar os corpos em pilhas ao ar livre, al&eacute;m dos cremat&oacute;rios.<sup id="_ref&shy;dwork_a" class="reference"><a href="#_note&shy;dwork" title="">[37]</a></sup> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:left&semi; margin&shy;left:1em&semi; float:center">&#10;<tr>&#10;<td colspan="5" style="background:#b0cce5&semi;">&#10;<div style="text&shy;align:center&semi;">Discurso feito aos judeus condenados &agrave; morte pelo <i><a href="http://en.wikipedia.org/wiki/Obersturmf%C3%BChrer" id="w">Obersturmf&uuml;hrer</a></i> <a href="http://en.wikipedia.org/wiki/Franz_H%C3%B6ssler" id="w">Franz H&ouml;ssler</a> </div></td></tr>&#10;<tr>&#10;<td colspan="5" style="background:#F0F8FF&semi;"><a href="http://en.wikipedia.org/wiki/Imagem:Franz_Hoessler.jpeg%7Cthumb%7Cdireita%7C140px" id="w">[[SS]] [[Franz Hoessler]], preso, julgado e condenado &agrave; morte na forca por [[crimes contra a Humanidade]].</a>&#10;Discurso feito pelo <i>Obersturmf&uuml;hrer</i> Franz H&ouml;ssler para um grupo de judeus gregos na antec&acirc;mara onde os prisioneiros se despiam, pouco antes do grupo ser levado &agrave; c&acirc;mara de g&aacute;s para ser executado:<sup id="_ref&shy;klarsfeld_a" class="reference"><a href="#_note&shy;klarsfeld" title="">[38]</a></sup>&#10;&#10;&#34&semi;Em nome da administra&ccedil;&atilde;o do campo eu lhes dou as boas&shy;vindas. Isto n&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_de_f%C3%A9rias" id="w">col&ocirc;nia de f&eacute;rias</a> mas um campo de trabalho. Assim como nossos soldados arriscam suas vidas na frente de combate para conquistar a vit&oacute;ria para o Terceiro Reich, voc&ecirc;s ter&atilde;o que trabalhar aqui para o bem&shy;estar de uma nova Europa. Como voc&ecirc;s ir&atilde;o desempenhar essa tarefa depende apenas de voc&ecirc;s. A chance existe para cada um de voc&ecirc;s. Vamos cuidar de sua sa&uacute;de e tamb&eacute;m ofereceremos trabalho bem pago. Ap&oacute;s a guerra, vamos avaliar todos de acordo com os seus m&eacute;ritos e trat&aacute;&shy;lo adequadamente.&#10;&#10;Agora, por favor tirem suas roupas. Pendurem as roupas nos cabides que n&oacute;s providenciamos e por favor lembrem&shy;se de seu n&uacute;mero (no cabide). Depois de seu banho haver&aacute; uma tigela de sopa e caf&eacute; e ch&aacute; para todos. Oh sim, antes que eu me esque&ccedil;a, depois do banho por favor tenham seus certificados, diplomas, boletins escolares e outros documentos &agrave; m&atilde;o, para que possamos empregar todos de acordo com seu treinamento e habilidade.&#10;&#10;Os <a href="http://en.wikipedia.org/wiki/Diab%C3%A9tico" id="w">diab&eacute;ticos</a> que n&atilde;o podem consumir <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> comuniquem ao pessoal de servi&ccedil;o ap&oacute;s o banho&#34&semi;.</td></tr></table></div>&#10;&#10;<a id="Experi%C3%AAncias_m%C3%A9dicas" name="Experi%C3%AAncias_m%C3%A9dicas"></a><h2> Experi&ecirc;ncias m&eacute;dicas </h2>&#10;<p> &#10;Os m&eacute;dicos de Auschwitz realizaram uma ampla s&eacute;rie de experi&ecirc;ncias com os prisioneiros, individuais e coletivas. Os doutores <a href="http://en.wikipedia.org/wiki/Carl_Clauberg" id="w">Carl Clauberg</a> e <a href="http://en.wikipedia.org/wiki/Kurt_Heissmeyer" id="w">Kurt Heissmeyer</a> s&atilde;o alguns dos mais conhecidos m&eacute;dicos que usaram cobaias humanas para testar novas teses. Clauberg fez experi&ecirc;ncias para testar a efici&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Raio&shy;X" id="w">raio&shy;X</a> como m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o" id="w">esteriliza&ccedil;&atilde;o</a> feminina administrando largas doses de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o" id="w">radia&ccedil;&atilde;o</a> nas prisioneiras. Ele injetava grandes doses no <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> das mulheres para tentar col&aacute;&shy;los e impedir a reprodu&ccedil;&atilde;o. A empresa <a href="http://en.wikipedia.org/wiki/Bayer" id="w">Bayer</a>, ent&atilde;o uma subsidi&aacute;ria da IG Farben, comprava prisioneiros de Birkenau para servirem de <a href="http://en.wikipedia.org/wiki/Cobaia" id="w">cobaias</a> no teste de novas drogas.<sup id="_ref&shy;rees_g" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>   Heissmeyer, que considerava judeus humanos e cobaias animais de laborat&oacute;rio como a mesma coisa,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> comandava experi&ecirc;ncias em crian&ccedil;as e fez diversas experi&ecirc;ncias injetando <a href="http://en.wikipedia.org/wiki/Bacilo" id="w">bacilos</a> vivos da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> direto no <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&atilde;o</a> de prisioneiros, na tentativa de conseguir uma <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacina</a> para a doen&ccedil;a.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Auschwitz_Mengele_Block_10.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Bloco 10, o local das experi&ecirc;ncias m&eacute;dicas em prisioneiros de Auschwitz.</a>&#10;O que mais conseguiu uma infame notoriedade ap&oacute;s a guerra, por&eacute;m, foi o Dr. <a href="http://en.wikipedia.org/wiki/Joseph_Mengele" id="w">Joseph Mengele</a>, conhecido como &#34&semi;Anjo da Morte&#34&semi;&semi;<sup id="_ref&shy;ushmm_b" class="reference"><a href="#_note&shy;ushmm" title="">[28]</a></sup> ele tinha uma especial predile&ccedil;&atilde;o por g&ecirc;meos e an&otilde;es. Mengele fazia cru&eacute;is experi&ecirc;ncias com os primeiros, como provocar doen&ccedil;as num deles para saber o que acontecia com o segundo ou matando este quando o primeiro morria, para fazer aut&oacute;psias comparativas. Com os an&otilde;es, costumava provocar&shy;lhes <a href="http://en.wikipedia.org/wiki/Gangrena" id="w">gangrena</a> para estudar os efeitos na carne.<sup id="_ref&shy;rees_h" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>   A mando de Heissmeyer, ele foi o respons&aacute;vel pela escolha de vinte crian&ccedil;as do campo  para serem objeto de &#34&semi;pesquisa cient&iacute;fica&#34&semi; no campo de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Neuengamme" id="w">Neuengamme</a>, ap&oacute;s as quais foram todas enforcadas em ganchos pendurados no teto do por&atilde;o de uma escola em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, junto com as enfermeiras, todas tamb&eacute;m prisioneiras judias, que os acompanhavam.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>As experi&ecirc;ncias feitas por Mengele em crian&ccedil;as g&ecirc;meas foram criadas para tentar mostrar similaridades e diferen&ccedil;as entre eles, assim como saber se o corpo humano poderia ser manipulado artificialmente. Entre 1943 e 1944 ele fez experi&ecirc;ncias em mais de 1500 prisioneiros g&ecirc;meos, adultos e crian&ccedil;as. Cerca de 200 deles sobreviveram &agrave; guerra. Eles eram separados por idade e sexo e guardados em barrac&otilde;es especiais entre as experi&ecirc;ncias, que consistiam desde injetar <a href="http://en.wikipedia.org/wiki/Corante" id="w">corantes</a> diferentes nos olhos para observar se mudariam de cor at&eacute; costur&aacute;&shy;los uns aos outros para tentar criar <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos_xif%C3%B3pagos" id="w">g&ecirc;meos xif&oacute;pagos</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Mulheres gr&aacute;vidas tamb&eacute;m eram alvo das experi&ecirc;ncias de Mengele, em quem praticava <a href="http://en.wikipedia.org/wiki/Vivissec%C3%A7%C3%A3o" id="w">vivissec&ccedil;&atilde;o</a> antes de mand&aacute;&shy;las &agrave;s c&acirc;maras de g&aacute;s.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="A_cole%C3%A7%C3%A3o_de_esqueletos_judeus" name="A_cole%C3%A7%C3%A3o_de_esqueletos_judeus"></a><h3> A cole&ccedil;&atilde;o de esqueletos judeus </h3>&#10;<p>Auschwitz tamb&eacute;m produziu uma cole&ccedil;&atilde;o de esqueletos de judeus especialmente assassinados para estudos de <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> em institutos alem&atilde;es. Ela foi composta de um grupo de 115 judeus escolhidos a dedo por suas notadas caracter&iacute;sticas raciais estereotipadas. <a href="http://en.wikipedia.org/wiki/Wolfram_Sievers" id="w">Wolfram Sievers</a> e <a href="http://en.wikipedia.org/wiki/Rudolf_Brandt" id="w">Rudolf Brandt</a>, dois oficiais da <a href="http://en.wikipedia.org/wiki/Ahnenerbe" id="w">Ahnenerbe</a>, uma organiza&ccedil;&atilde;o de Estado nazista dedicada ao estudo da <a href="http://en.wikipedia.org/wiki/Ancestralidade" id="w">heran&ccedil;a ancestral</a>, eram os respons&aacute;veis por conseguir os esqueletos para o Instituto de Anatomia da <i>Reichsuniversit&auml;t Stra&szlig;burg</i> criada em 1940 e localizada na <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia" id="w">Als&aacute;cia</a>, regi&atilde;o na <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_da_Fran%C3%A7a_pela_Alemanha_nazista" id="w">Fran&ccedil;a Ocupada</a>. Por causa de um epidemia de tifo no campo, os escolhidos foram colocados em <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a> para impedi&shy;los de adoecerem e perderem o valor como esp&eacute;cies anat&ocirc;micas.<sup id="_ref&shy;derspiegel_a" class="reference"><a href="#_note&shy;derspiegel" title="">[43]</a></sup>Em 1943, um total de 87 deles &ndash; 46 eram judeus gregos da cidade de <a href="http://en.wikipedia.org/wiki/Tessal%C3%B4nica" id="w">Tessal&ocirc;nica</a><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> &ndash; foi retirado de Auschwitz e enviado ao campo de <a href="http://en.wikipedia.org/wiki/Natzweiler&shy;Struthof" id="w">Natzweiler&shy;Struthof</a>, na Als&aacute;cia, o &uacute;nico campo de concentra&ccedil;&atilde;o nazista em territ&oacute;rio franc&ecirc;s, onde 86 foram mortos na c&acirc;mara de g&aacute;s e uma baleada por se recusar a entrar na c&acirc;mara. Os corpos dos 57 homens e das 29 mulheres foi enviado para <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a> para estudos. Em 1944, com a aproxima&ccedil;&atilde;o dos Aliados, havia preocupa&ccedil;&atilde;o entre os nazistas sobre a possibilidade dos corpos serem descobertos, j&aacute; que, mantidos congelados, eles ainda n&atilde;o haviam sido descarnados. A primeira parte do processo era o de fazer moldes anat&ocirc;micos dos corpos antes de reduzi&shy;los a esqueletos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Quando os Aliados libertaram a Als&aacute;cia em 1945, encontraram na <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> 86 corpos de homens e mulheres dos quais em 70 faltavam o <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a>.<sup id="_ref&shy;derspiegel_b" class="reference"><a href="#_note&shy;derspiegel" title="">[43]</a></sup></p>&#10;<p>Durante muitos anos as identidades destas 87 v&iacute;timas da macabra cole&ccedil;&atilde;o permaneceram desconhecidas &agrave; exce&ccedil;&atilde;o de um, Menachem Taffel (prisioneiro n&ordm; 107969, tatuado no bra&ccedil;o), um judeu polon&ecirc;s que vivia em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>,  gra&ccedil;as aos esfor&ccedil;os do ca&ccedil;adores de nazistas <a href="http://en.wikipedia.org/wiki/Serge_e_Beate_Klarsfeld" id="w">Serge e Beate Klarsfeld</a>. Em 2003, o Dr. Hans&shy;Joachim Lang, um professor alem&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_Tubinga" id="w">Universidade de T&uuml;bigen</a>, conseguiu a identifica&ccedil;&atilde;o de todos, comparando os n&uacute;meros dos corpos encontrados em Estrasburgo com os n&uacute;meros dos prisioneiros vacinados em Auschwitz.<sup id="_ref&shy;derspiegel_c" class="reference"><a href="#_note&shy;derspiegel" title="">[43]</a></sup></p>&#10;<p>Wolfram Sievers e Rudolf Brandt foram presos pelos Aliados ap&oacute;s a guerra, julgados e condenados &agrave; morte no <a href="http://en.wikipedia.org/wiki/Processo_contra_os_m%C3%A9dicos" id="w">Julgamento dos M&eacute;dicos</a> em <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a> (1946/47).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Os dois foram enforcados em 2 de junho de 1948 na pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Landsberg" id="w">Landsberg</a>.</p>&#10;<a id="Fugas_e_revoltas" name="Fugas_e_revoltas"></a><h2> Fugas e revoltas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Witold_Pilecki_1.JPG%7Cthumb%7C150px" id="w">[[Witold Pilecki]], em foto com uniforme militar anterior &agrave; guerra. (c. 1938)</a>&#10;Em 1943, grupos de resist&ecirc;ncia haviam se organizado pelos campos. Essas organiza&ccedil;&otilde;es ajudaram alguns poucos prisioneiros a escaparem&semi; estes fugitivos levavam com eles not&iacute;cias dos exterm&iacute;nios, como as das centenas de milhares de judeus h&uacute;ngaros executados entre maio e julho de 1944. Em 7 de outubro de 1944, os <i>Sonderkommandos</i> judeus do Kommando III de Birkenau come&ccedil;aram uma revolta atacando os SS com armas improvisadas como pedras, <a href="http://en.wikipedia.org/wiki/Machado" id="w">machados</a>, <a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelos</a>, outras ferramentas de trabalho e <a href="http://en.wikipedia.org/wiki/Granada" id="w">granadas</a> caseiras. Pegaram os guardas SS de surpresa e explodiram o cremat&oacute;rio IV com <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">explosivos</a> roubados de uma f&aacute;brica de armas por mulheres prisioneiras. Neste ponto juntaram&shy;se a eles os judeus do Kommando I do cremat&oacute;rio II, que dominaram os guardas e fugiram do complexo. Centenas de prisioneiros escaparam mas quase todos foram recapturados em pouco tempo e executados juntos a um grupo que continuou no campo mas tamb&eacute;m tinha participado da revolta.<sup id="_ref&shy;rees_i" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>   250 judeus morreram lutando e a SS teve tr&ecirc;s mortos e cerca de uma d&uacute;zia de feridos. As quatro judias que tinham roubado os explosivos da f&aacute;brica Union&shy;Werk foram enforcadas em p&uacute;blico.<sup id="_ref&shy;memorial3_a" class="reference"><a href="#_note&shy;memorial3" title="">[47]</a></sup></p>&#10;<p>Houve tamb&eacute;m uma tentativa de levante geral em Auschwitz, a ser coordenado com um ataque a&eacute;reo aliado e um ataque externo por terra feito pela resist&ecirc;ncia polonesa, a <i><a href="http://en.wikipedia.org/wiki/Armia_Krajowa" id="w">Armia Krajowa</a></i>. O plano foi de autoria de <a href="http://en.wikipedia.org/wiki/Witold_Pilecki" id="w">Witold Pilecki</a>, ex&shy;militar polon&ecirc;s, um dos l&iacute;deres da resist&ecirc;ncia e prisioneiro volunt&aacute;rio em Auschwitz, que organizou um movimento subterr&acirc;neo chamado Uni&atilde;o de Organiza&ccedil;&atilde;o Militar (<i>Związek Organizacji Wojskowej &ndash; ZOW</i>). Pilecki imaginou um plano em que avi&otilde;es aliados pudessem jogar armas e tropas no campo, especialmente soldados da <a href="http://en.wikipedia.org/wiki/1%C2%AA_Brigada_Paraquedista_Independente_Polonesa" id="w">1&ordf; Brigada Paraquedista Independente Polonesa</a>, ao mesmo tempo  em que a resist&ecirc;ncia faria um ataque frontal vindo das &aacute;reas externas. Em 1943, por&eacute;m, ficou claro que os Aliados n&atilde;o tinham nenhum plano para isso. Neste meio tempo, a Gestapo trabalhava para descobrir os integrantes do ZOW e conseguiu identificar e matar muitos deles. Pilecki decidiu ent&atilde;o fugir do campo, na esperan&ccedil;a de convencer pessoalmente os l&iacute;deres da resist&ecirc;ncia de que um ataque a Auschwitz seria poss&iacute;vel e conseguiu fugir em na noite de 26&ndash;27 de abril de 1943.<sup id="_ref&shy;memorial3_b" class="reference"><a href="#_note&shy;memorial3" title="">[47]</a></sup> Seu plano entretanto foi considerado muito arriscado pela resist&ecirc;ncia e os Aliados n&atilde;o acreditaram em suas hist&oacute;rias sobre Auschwitz, que consideraram muito exageradas.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Fugas_e_tentativas_individuais" name="Fugas_e_tentativas_individuais"></a><h3> Fugas e tentativas individuais </h3>&#10;<p>A primeira fuga de Auschwitz ocorreu logo em seus prim&oacute;rdios, em 6 de julho de 1940, quando o polon&ecirc;s Tadeusz Wiejowski fugiu com a ajuda de trabalhadores civis poloneses empregados do campo.<sup id="_ref&shy;memorial3_c" class="reference"><a href="#_note&shy;memorial3" title="">[47]</a></sup> Pelo menos 802 prisioneiros &ndash; 757 homens e 45 mulheres &ndash;<sup id="_ref&shy;memorial3_d" class="reference"><a href="#_note&shy;memorial3" title="">[47]</a></sup> tentaram escapar de Auschwitz durante seus anos de funcionamento, dos quais 144 foram bem sucedidos. O destino de 331 deles &eacute; at&eacute; hoje desconhecido. Uma puni&ccedil;&atilde;o comum para os que tentavam fugir era a morte por inani&ccedil;&atilde;o&semi; as fam&iacute;lias daqueles que conseguiam escapar eram muitas vezes presas e internadas, exibidas com destaque pelo campo para inibir os outros. Sempre que algu&eacute;m conseguia realmente escapar, a SS escolhia aleatoriamente dez prisioneiros do alojamento de onde havia ocorrido a fuga e os fazia passar fome at&eacute; morrer.<sup id="_ref&shy;rees_j" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>  </p>&#10;<p>A mais espetacular fuga de Auschwitz&shy;Birkenau ocorreu em 20 de junho de 1942, quando tr&ecirc;s poloneses e um ucraniano fizeram uma fuga ousada. Os quatro escaparam vestidos de guardas SS, armados e num carro oficial, um Steyr 220, roubado do pr&oacute;prio comandante do campo, Rudolph H&ouml;ss. Os fugitivos levaram com eles um relat&oacute;rio sobre as condi&ccedil;&otilde;es do campo escrito por Witold Pilecki. Nenhum deles  jamais foi capturado.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Em 1943, prisioneiros organizaram o <i>Kampfgruppe Auschwitz</i>, com o objetivo de enviar o m&aacute;ximo de informa&ccedil;&otilde;es poss&iacute;vel sobre o que estava acontecendo em Auschwitz para o mundo exterior.Os membros do enfiavam notas bilhetes e fotos feitas furtivamente dos cremat&oacute;rios e c&acirc;maras de g&aacute;s nas &aacute;reas ao redor dos campos e subcampos, esperando que pessoas os achassem e passassem as not&iacute;cias aos Aliados e &agrave; resist&ecirc;ncia.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Zimetbaum&shy;Mala.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Mala Zimetbaum</a>&#10;Em 24 de junho de 1944, <a href="http://en.wikipedia.org/wiki/Mala_Zimetbaum" id="w">Mala Zimetbaum</a>, uma prisioneira judia <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> de 22 anos, escapou com seu namorado polon&ecirc;s Edek Galinski. Zimetbaum, que trabalhava em Auschwitz como <a href="http://en.wikipedia.org/wiki/Tradutor" id="w">tradutora</a> num dos escrit&oacute;rios do campo principal, levou com ela c&oacute;pias das listas de deporta&ccedil;&atilde;o de judeus a que tinha acesso por dispor de maior liberdade de movimentos que um preso comum. Foi a primeira mulher e a primeira judia a tentar escapar de Auschwitz.<sup id="_ref&shy;mala_a" class="reference"><a href="#_note&shy;mala" title="">[51]</a></sup> O casal passou pelos port&otilde;es com ele vestido num uniforme roubado de soldado da SS e ela como sua namorada. Em 6 de julho, os dois foram presos perto da fronteira da <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> e levados de volta &agrave; Auschwitz, onde, depois de uma estadia no bloco 11, foram sentenciados &agrave; morte em 15 de julho, devendo ser enforcados ao mesmo tempo, ele no campo masculino e ela no feminino. Galinski foi executado mas Mala tentou o suic&iacute;dio cortando os pulsos no alojamento antes do momento da execu&ccedil;&atilde;o e esbofeteando a guarda que tentou impedi&shy;la com as m&atilde;os em sangue. De acordo com v&aacute;rias vers&otilde;es, ela morreu de hemorragia no caminho do local da execu&ccedil;&atilde;o ou foi assassinada a tiros na entrada do cremat&oacute;rio.<sup id="_ref&shy;mala_b" class="reference"><a href="#_note&shy;mala" title="">[51]</a></sup></p>&#10;<p>Uma vers&atilde;o tornada hist&oacute;rica e reverenciada diz que Mala reagiu ap&oacute;s cortar o pulso esbofeteando um guarda e teve a m&atilde;o quebrada por ele. Gritando que a liberta&ccedil;&atilde;o estava pr&oacute;xima e que todos deviam se rebelar porque era melhor morrer lutando do que morrer como estavam morrendo, foi atacada pelas guardas femininas e teve a boca esmagada. A supervisora&shy;chefe do campo feminino, SS&shy;<i>Lagerf&uuml;hrerin</i> <a href="http://en.wikipedia.org/wiki/Maria_Mandel" id="w">Maria Mandel</a>, &#34&semi;A Besta de Auschwitz&#34&semi;,<sup id="_ref&shy;mandel2_a" class="reference"><a href="#_note&shy;mandel2" title="">[52]</a></sup> disse que tinha chegado uma ordem de Berlim para que Mala fosse cremada viva. Ela foi levada de maca at&eacute; o cremat&oacute;rio e seu fim diverge de acordo com as testemunhas. Uns asseguram que ela j&aacute; chegou morta pela <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a> e outros afirmam que um SS apiedado a matou com um tiro antes de seu corpo ser enfiado no forno pelos <i>Sonderkommandos</i>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> De acordo com a sobrevivente Raya Kagan, em depoimento oficial em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> durante o julgamento por crimes de guerra do nazista <a href="http://en.wikipedia.org/wiki/Adolph_Eichman" id="w">Adolph Eichman</a> em 1961, as &uacute;ltimas palavras de Mala Zimetbaum a seus carrascos alem&atilde;es em Auschwitz foram: &#34&semi;Eu morrerei como uma hero&iacute;na e voc&ecirc;s como c&atilde;es!&#34&semi;.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Mandel, que deu a ordem para que ela fosse cremada viva, foi executada na forca em janeiro de 1948 por crimes contra a humanidade.<sup id="_ref&shy;mandel2_b" class="reference"><a href="#_note&shy;mandel2" title="">[52]</a></sup></p>&#10;<a id="Conhecimento_dos_Aliados" name="Conhecimento_dos_Aliados"></a><h2> Conhecimento dos Aliados </h2>&#10;<p>Os prisioneiros de Auschwitz conseguiam enviar informa&ccedil;&otilde;es para fora mesmo sem conseguir fugir dos campos. Um <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a>, <i>The Auschwitzer Echo</i>, era impresso e distribu&iacute;do secretamente e conseguia ser enviado para os movimentos de resist&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Transmissor" id="w">transmissor</a> de <a href="http://en.wikipedia.org/wiki/Onda_curta" id="w">ondas&shy;curtas</a> que conseguiu ser escondido no Bloco 11, enviava not&iacute;cias diretamente para o governo polon&ecirc;s no ex&iacute;lio, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>  Estes comunicados foram as primeiras revela&ccedil;&otilde;es sobre o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> e eram a principal fonte de Intelig&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> no campo. Entretanto, eles foram por muito tempo ignorados no exterior como sendo muito extremistas.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> </p>&#10;<p>Por outro lado, entre 1940 e 1943, tanto a Resist&ecirc;ncia polonesa quanto os Aliados eram informados da situa&ccedil;&atilde;o em Auschwitz atrav&eacute;s dos relat&oacute;rios enviados secretamente para fora do campo pelo capit&atilde;o do ex&eacute;rcito polon&ecirc;s <a href="http://en.wikipedia.org/wiki/Witold_Pilecki" id="w">Witold Pilecki</a> e pelo relato de alguns fugitivos anteriores. Pilecki &eacute; a &uacute;nica pessoa conhecida que se tornou voluntariamente um prisioneiro de Auschwitz, seguindo um plano da Resist&ecirc;ncia de enviar algu&eacute;m que pudesse entrar nos campos, recolher informa&ccedil;&otilde;es e evid&ecirc;ncias e escapar novamente. Ele passou 945 dias l&aacute;, n&atilde;o apenas coletando evid&ecirc;ncias do genoc&iacute;dio que ocorria e enviando&shy;os para os brit&acirc;nicos em Londres via <i>Armia Krajowa</i>, mas tamb&eacute;m tentando organizar uma resist&ecirc;ncia no local, conhecida como <i>Związek Organizacji Wojskowej &shy; ZOW</i>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Seu primeiro relat&oacute;rio foi contrabandeado para fora em novembro de 1940, atrav&eacute;s de um prisioneiro n&atilde;o&shy;judeu liberado de Auschwitz.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>  Pilecki conseguiu escapar em  27 de abil de 1943, mas seus relatos do exterm&iacute;nio em massa feitos depois da fuga, assim como os anteriores, n&atilde;o foram levados a s&eacute;rio, sendo tamb&eacute;m considerados exagerados.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Birkenau25August1944.jpg%7Cthumb%7Cdireita" id="w">Fotografia a&eacute;rea de Birkenau feita por um avi&atilde;o norte&shy;americano de observa&ccedil;&atilde;o em 25 de agosto de 1944.</a>&#10;Em 1944, a atitude dos Aliados viria a mudar quando eles receberam os relat&oacute;rios Vrba&ndash;Wetzler, feitos por dois ex&shy;prisioneiros, <a href="http://en.wikipedia.org/wiki/Rudolph_Vrba" id="w">Rudolph Vrba</a> e <a href="http://en.wikipedia.org/wiki/Alfred_Wetzler" id="w">Alfred Wetzler</a>, que conseguiram escapar do campo em <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de 1944&semi; com desenhos, plantas das instala&ccedil;&otilde;es e explica&ccedil;&otilde;es detalhadas, eles acabaram convencendo os l&iacute;deres aliados do que estava acontecendo em Auschwitz&ndash;Birkenau. Algumas partes destes relat&oacute;rios foram publicados em 15 de junho pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> e em 20 de junho pelo <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i>, o que fez com que os governos aliados, o <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Papa Pio XII</a> e a <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha_Internacional" id="w">Cruz Vermelha Internacional</a> fizessem press&atilde;o em cima do governo da Hungria &ndash; que desde uma troca de governo em mar&ccedil;o, ap&oacute;s a ocupa&ccedil;&atilde;o do pa&iacute;s por tropas do Reich, estava enviando centenas de milhares de seus judeus a Auschwitz &ndash; para que interrompesse o envio de judeus para o campo.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A press&atilde;o surtiu efeito sobre o regente <a href="http://en.wikipedia.org/wiki/Mikl%C3%B3s_Horthy" id="w">Mikl&oacute;s Horthy</a> e o rec&eacute;m&shy;instalado governo pr&oacute;&shy;nazista, que suspendeu o envio em 7 de julho, temendo, entre outras coisas, o bombardeio de <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a> em retalia&ccedil;&atilde;o pela deporta&ccedil;&atilde;o de judeus,<sup id="_ref&shy;morasha_a" class="reference"><a href="#_note&shy;morasha" title="">[61]</a></sup> ap&oacute;s amea&ccedil;as feitas pelo <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Franklin_Roosevelt" id="w">Franklin Roosevelt</a>. Mas deporta&ccedil;&otilde;es continuaram a ocorrer, vindas de outros pa&iacute;ses europeus. Come&ccedil;ando com um apelo do <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a> eslovaco Chaim Weissmandl em maio de 1944, uma campanha cresceu na Europa cativa para que os Aliados bombardeassem Auschwitz ou as linhas f&eacute;rreas que levavam at&eacute; ele. Num certo momento, <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> deu ordens a seu <a href="http://en.wikipedia.org/wiki/Ministro_da_Guerra" id="w">ministro da Guerra</a> <a href="http://en.wikipedia.org/wiki/Anthony_Eden" id="w">Anthony Eden</a> para que tal plano fosse realizado,<sup id="_ref&shy;morasha_b" class="reference"><a href="#_note&shy;morasha" title="">[61]</a></sup> mas acabou persuadido a n&atilde;o faz&ecirc;&shy;lo depois de pondera&ccedil;&otilde;es do comando da <a href="http://en.wikipedia.org/wiki/RAF" id="w">RAF</a> de que um bombardeio de Auschwitz mataria mais prisioneiros que alem&atilde;es e n&atilde;o interromperia os massacres. Em agosto de 1944, contudo, avi&otilde;es brit&acirc;nicos e norte&shy;americanos bombardearam as f&aacute;bricas de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> l&iacute;quido e <a href="http://en.wikipedia.org/wiki/Borracha_sint%C3%A9tica" id="w">borracha sint&eacute;tica</a> da IG Farben nos arredores de Auschwitz III &ndash; Monowitz.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Evacua%C3%A7%C3%A3o_e_liberta%C3%A7%C3%A3o" name="Evacua%C3%A7%C3%A3o_e_liberta%C3%A7%C3%A3o"></a><h2> Evacua&ccedil;&atilde;o e liberta&ccedil;&atilde;o </h2>&#10;<p>A &uacute;ltima sele&ccedil;&atilde;o de prisioneiros para as c&acirc;maras ocorreu em 30 de outubro de 1944. No m&ecirc;s seguinte, Heinrich Himmler ordenou que os cremat&oacute;rios fossem destru&iacute;dos antes que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> chegasse aos campos. A maioria dos prisioneiros que trabalhavam nas c&acirc;maras e no cremat&oacute;rio foram executados entre setembro e novembro para n&atilde;o haver testemunhas. Mais de 400 deles morreram durante uma insurrei&ccedil;&atilde;o em outubro.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> As c&acirc;maras de g&aacute;s foram explodidas em janeiro de 1945.<sup id="_ref&shy;rees_k" class="reference"><a href="#_note&shy;rees" title="">[16]</a></sup>    e documentos de toda ordem queimados ao ar livre no campo. Em 17 de janeiro de 1945, o comando da SS em Berlim deu ordens para que todos os prisioneiros restantes nos campos fossem executados, mas em meio ao caos da retirada nazista na &eacute;poca, a ordem n&atilde;o foi levada adiante. No mesmo dia, o complexo come&ccedil;ou a ser evacuado. Em 23 de janeiro, o &#34&semi;Canad&aacute; II&#34&semi;, um das se&ccedil;&otilde;es dos campos onde eram empilhados e catalogados os pertences dos mortos, foi queimado e destru&iacute;do.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Auschwitz_Liberated_January_1945.jpg%7Cthumb%7C220px" id="w">Prisioneiros libertados pelos sovi&eacute;ticos em 27 de janeiro de 1945.</a>&#10;Cerca de 60 mil sobreviventes foram obrigados a participar de uma <a href="http://en.wikipedia.org/wiki/Marcha_da_Morte" id="w">Marcha da Morte</a> at&eacute; o campo de <a href="http://en.wikipedia.org/wiki/Wodzis%C5%82aw_%C5%9Al%C4%85ski" id="w">Wodzisław Śląski</a> (Loslau em alem&atilde;o), entre eles muitas crian&ccedil;as, de onde foram embarcados em trens de carga para outros campos&semi; 15 mil morreram durante a marcha, alguns de exaust&atilde;o outros mortos a tiros por n&atilde;o conseguirem acompanhar o passo.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Aqueles muito doentes ou sem condi&ccedil;&atilde;o de caminhar foram deixados em Auschwitz. Um grupo de 3200 prisioneiros do subcampo de <a href="http://en.wikipedia.org/wiki/Jaworzno" id="w">Jaworzno</a> fez uma das mais longas marchas da morte de toda a guerra, percorrendo 250 km.<sup id="_ref&shy;evacuation2_a" class="reference"><a href="#_note&shy;evacuation2" title="">[66]</a></sup> Cerca de 20 mil dos prisioneiros foram levados para o campo de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bergen_Belsen" id="w">Bergen Belsen</a>, onde foram libertados pelos brit&acirc;nicos em abril de 1945.</p>&#10;<p>Diversos massacres foram cometidos nestas evacua&ccedil;&otilde;es, como na esta&ccedil;&atilde;o de trem de <a href="http://en.wikipedia.org/wiki/Rybnik" id="w">Rybnik</a> em 22 de janeiro de 1945, onde um trem transportando 2,5 mil prisioneiros do subcampo de <a href="http://en.wikipedia.org/wiki/Gliwice" id="w">Gliwice</a> fez uma parada e os prisioneiros receberam ordem de desembarcar. Os que n&atilde;o tinham for&ccedil;as para tal foram metralhados pela SS e pela pol&iacute;cia local dentro dos vag&otilde;es. Depois que os guardas e os prisioneiros capazes de andar continuaram a marcha a p&eacute; para <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, 300 corpos jaziam nos trens, na esta&ccedil;&atilde;o e na &aacute;rea em volta.<sup id="_ref&shy;evacuation2_b" class="reference"><a href="#_note&shy;evacuation2" title="">[66]</a></sup></p>&#10;<p>Muitos poloneses e tchecos crist&atilde;os moradores das localidades por onde essas marchas passavam ajudaram secretamente os prisioneiros, dando&shy;lhes &aacute;gua, comida e at&eacute; escondendo v&aacute;rios deles em casas ou <a href="http://en.wikipedia.org/wiki/Celeiro" id="w">celeiros</a> at&eacute; a chegada das tropas aliadas. Ap&oacute;s a guerra, muitas destas pessoas foram homenageadas com a medalha de <a href="http://en.wikipedia.org/wiki/Justos_entre_as_na%C3%A7%C3%B5es" id="w">Justos entre as na&ccedil;&otilde;es</a> pelo governo de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, por arriscarem suas vidas para ajudar prisioneiros judeus a sobreviverem nos est&aacute;gios finais da guerra.<sup id="_ref&shy;evacuation2_c" class="reference"><a href="#_note&shy;evacuation2" title="">[66]</a></sup></p>&#10;<p>Os 7500 prisioneiros restantes deixados em Auschwitz foram libertados em 27 de janeiro pela 322&ordf; Divis&atilde;o de Rifles do 60&ordm; Ex&eacute;rcito de Frente Ucraniana do Ex&eacute;rcito Vermelho. Entre os artefatos do genoc&iacute;dio encontrados pelos russos estavam 348.820 ternos de homem e 836.255 vestidos de mulheres, al&eacute;m de montanhas de &oacute;culos, cabelos humanos e cal&ccedil;ados, muitos deles em tamanhos infantis.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> </p>&#10;<a id="Contagem_de_mortos" name="Contagem_de_mortos"></a><h2> Contagem de mortos </h2>&#10;<p>O n&uacute;mero exato de mortos em Auschwitz &eacute; imposs&iacute;vel de ser determinado. Como os nazistas destru&iacute;ram um grande n&uacute;mero de registros do genoc&iacute;dio, os esfor&ccedil;os subsequentes para se conhecer um n&uacute;mero total dependeram dos depoimentos de testemunhas e de acusados no Julgamento de Nuremberg. Durante seu interrogat&oacute;rio, o ex&shy;comandante do campo entre 1940 e 1943, Rudolph H&ouml;ss, declarou que <a href="http://en.wikipedia.org/wiki/Adolf_Eichmann" id="w">Adolf Eichmann</a> lhe havia dito que cerca de 2,5 milh&otilde;es haviam sido mortos nas c&acirc;maras de g&aacute;s e mais 500 mil morrido &#34&semi;naturalmente&#34&semi;. Mais tarde, H&ouml;ss escreveu &#34&semi;Eu considero 2,5 milh&otilde;es um n&uacute;mero muito alto, mesmo Auschwitz tinha limita&ccedil;&otilde;es para suas capacidades de aniquila&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;74237&shy;004%2C_KZ_Auschwitz&shy;Birkenau%2C_alte_Frau_und_Kinder.jpg%7Cthumb%7Cesquerda%7C240px" id="w">Mulher e crian&ccedil;as judias h&uacute;ngaras na plataforma de desembarque a caminho das c&acirc;maras de g&aacute;s de Auschwitz&shy;Birkenau (1944). Muitas crian&ccedil;as e idosos foram assassinados assim que chegaram ao campo e nunca foram registrados como mortos.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; </a>&#10;No p&oacute;s&shy;guerra, os governos comunistas do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a> mantiveram oficialmente um total entre &#34&semi;2,5 e 4 milh&otilde;es&#34&semi; de mortos<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e o Museu Estatal de Auschwitz um total de 4 milh&otilde;es, mas poucos historiadores &shy; se algum &shy; jamais acreditaram ou corroboraram este n&uacute;mero. O historiador austr&iacute;aco naturalizado norte&shy;americano <a href="http://en.wikipedia.org/wiki/Raul_Hilberg" id="w">Raul Hilberg</a>, reconhecido como um dos maiores <i>scholars</i> do mundo sobre o Holocausto, em 1961 publicou o livro <i>The Destruction of the European Jews</i> em que coloca estes n&uacute;meros em cerca de 1 milh&atilde;o&semi; Gerald Reitlinger, outro historiador e estudioso do nazismo, sete anos depois escreveu <i>The Final Solution</i>, em que chamava de &#34&semi;rid&iacute;culos&#34&semi; os n&uacute;meros dos comunistas, estimando um total entre 800 e 900 mil.<sup id="_ref&shy;gambit_a" class="reference"><a href="#_note&shy;gambit" title="">[70]</a></sup></p>&#10;<p>Em 1983, o estudioso franc&ecirc;s George Wellers foi um dos primeiros a usar dados alem&atilde;es descobertos sobre as deporta&ccedil;&otilde;es para estimar um n&uacute;mero de mortos em Auschwitz, chegando a 1.613.000 mortos, incluindo 1.440.000 judeus e 146.000 poloneses crist&atilde;os. Um estudo mais abrangente feito pelo polon&ecirc;s Franciszek Piper usou arquivos de hor&aacute;rios de chegada de trens junto com registros de deporta&ccedil;&otilde;es para chegar a um total de 960 mil judeus, 140&shy;150 mil poloneses &eacute;tnicos e 23 mil ciganos mortos, um n&uacute;mero aceito por v&aacute;rios outros estudiosos.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>  Do n&uacute;mero total, baseado em estimativas e em registros parcialmente preservados, estabeleceu&shy;se que um total de 232 mil crian&ccedil;as e adolescentes &ndash; dos quais 216 mil judeus &ndash; foram deportados para Auschwitz durante seu funcionamento.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Ap&oacute;s a queda do comunismo na <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> em 1989, a placa no Museu de Auschwitz foi removida e o n&uacute;mero oficial de mortos ajustados para 1,1 milh&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Negacionismo_do_Holocausto" id="w">negacionistas do Holocausto</a> tentaram usar esta mudan&ccedil;a como propaganda&semi; na opini&atilde;o destes, o Holocausto &eacute; um mito, criado por uma conspira&ccedil;&atilde;o, e esperam desacreditar os historiadores considerando&shy;os inconsistentes.<sup id="_ref&shy;gambit_b" class="reference"><a href="#_note&shy;gambit" title="">[70]</a></sup>&#10; &#10;</p><a id="Prisioneiros_not%C3%A1veis" name="Prisioneiros_not%C3%A1veis"></a><h2> Prisioneiros not&aacute;veis </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anne_Frank" id="w">Anne Frank</a> &shy; adolescente autora de <i><a href="http://en.wikipedia.org/wiki/O_Di%C3%A1rio_de_Anne_Frank" id="w">O Di&aacute;rio de Anne Frank</a></i>, passou dois meses em Auschwitz no fim de 1944 e morreu em 1945 de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a> em <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edith_Stein" id="w">Edith Stein</a> &shy; cat&oacute;lica de origem judia, morreu na c&acirc;mara de g&aacute;s e foi canonizada pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> em 1998 como <a href="http://en.wikipedia.org/wiki/Santa_Teresa_Benedita_da_Cruz" id="w">Santa Teresa Benedita da Cruz</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elie_Wiesel" id="w">Elie Wiesel</a> &shy; sobreviveu a  Auschwitz III&shy;Monowitz e escreveu sobre suas experi&ecirc;ncias. <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> de 1986.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imre_Kert%C3%A9sz" id="w">Imre Kert&eacute;sz</a> &shy; escritor h&uacute;ngaro, passou tr&ecirc;s dias em Auschwitz antes de ser transferido para o campo de <a href="http://en.wikipedia.org/wiki/Buchenwald" id="w">Buchenwald</a>, a que sobreviveu. <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_de_Literatura" id="w">Pr&ecirc;mio Nobel de Literatura</a> de 2002.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maximillian_Kolbe" id="w">Maximillian Kolbe</a> &shy; padre cat&oacute;lico e franciscano, morreu em 1941 como volunt&aacute;rio em lugar de outro prisioneiro que tinha mulher e filhos no campo. Foi <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizado</a> pelo Papa Jo&atilde;o Paulo II em 1982 na presen&ccedil;a de Franciszek Gajowniczek, o homem cujo lugar tomou e que sobreviveu a Auschwitz.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miklos_Nyiszli" id="w">Miklos Nyiszli</a> &shy; m&eacute;dico patologista romeno com alto grau de conhecimento em <a href="http://en.wikipedia.org/wiki/Medicina_legal" id="w">medicina legal</a>, sobreviveu trabalhando como assistente&shy;m&eacute;dico e depois escreveu um livro sobre as experi&ecirc;ncias m&eacute;dicas criminosas de <a href="http://en.wikipedia.org/wiki/Josef_Mengele" id="w">Josef Mengele</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Primo_Levi" id="w">Primo Levi</a> &shy; escritor e qu&iacute;mico italiano, esteve preso durante dez meses em Auschwitz, trabalhando na f&aacute;brica Buna&shy;Werke. Sobreviveu e escreveu o cl&aacute;ssico sobre o Holocausto <i><a href="http://en.wikipedia.org/wiki/&Eacute;_isso_um_Homem%3F" id="w">&Eacute; isso um Homem?</a></i>, considerado um dos &#34&semi;100 Livros do S&eacute;culo XX&#34&semi; pelo jornal franc&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Le_Monde" id="w">Le Monde</a></i>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simone_Veil" id="w">Simone Veil</a> &shy; escritora, advogada e pol&iacute;tica francesa, ex&shy;ministra da Sa&uacute;de do governo <a href="http://en.wikipedia.org/wiki/Val%C3%A9ry_Giscard_d%26%2339%3BEstaing" id="w">Val&eacute;ry Giscard d&#39&semi;Estaing</a>, <a href="http://en.wikipedia.org/wiki/Presidente_do_Parlamento_Europeu" id="w">presidente do Parlamento Europeu</a> e membro da <a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viktor_Frankl" id="w">Viktor Frankl</a> &shy; m&eacute;dico e psiquiatra austr&iacute;aco, criador da <a href="http://en.wikipedia.org/wiki/Logoterapia" id="w">logoterapia</a>. <sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li>&#10;<li>J&oacute;zef Cyrankiewicz &shy; comunista integrante da Resist&ecirc;ncia Polonesa, sobreviveu h&aacute; mais de dois anos de internamento em Auschwitz. Foi primeiro&shy;ministro da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> entre 1947 &ndash; 1952 e 1954 &ndash; 1970. Foi tamb&eacute;m presidente entre 1970 e 1972.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></li>&#10;<li>Antoni Dobrowolski &shy; o mais velho sobrevivente conhecido de Auschwitz, morreu em 21 de outubro de 2012 com 108 anos. Preso em 1942 por dar aulas de polaco clandestinamente, posteriormente foi transferido para os campos de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gross&shy;Rosen" id="w">Gross&shy;Rosen</a> e de <a href="http://en.wikipedia.org/wiki/Sachsenhausen" id="w">Sachsenhausen</a>, de onde acabou por ser libertado em 1945.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></li></ul>&#10;<a id="Linha_de_tempo" name="Linha_de_tempo"></a><h2> Linha de tempo </h2>&#10;<p>A linha de tempo dos eventos ocorridos em Auschwitz come&ccedil;a em janeiro de 1940 quando o local foi visitado pela primeira vez por Arpad Wigand, um assessor do chefe da pol&iacute;cia nazista da <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a> e alto oficial das SS <a href="http://en.wikipedia.org/wiki/Erich_von_dem_Bach&shy;Zelewski" id="w">Erich von dem Bach&shy;Zelewski</a>. A inten&ccedil;&atilde;o original da cria&ccedil;&atilde;o do campo era a de internar prisioneiros pol&iacute;ticos poloneses. Este uso original foi aumentado e a capacidade expandida nos quatro anos seguintes, o que refletiu as decis&otilde;es econ&ocirc;micas e pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a>, incluindo a implementa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Final" id="w">Solu&ccedil;&atilde;o Final</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable collapsible collapsed" style="margin:auto&semi; margin:1em&semi; margin&shy;top:0&semi; margin:auto&semi; width:100%&semi;">&#10;<tr>&#10;<th colspan="2" style="background:brown&semi;color:white&semi;"><span style="padding:0 2em&semi;">Linha de tempo de Auschwitz</span></th></tr>&#10;<tr>&#10;<td><b>21&shy;2&shy;1940</b></td>&#10;<td>Em janeiro, Arpad Wigand, auxiliar do <i>H&ouml;here SS</i> e <i>Polizeif&uuml;hrer</i> da <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a> <a href="http://en.wikipedia.org/wiki/Erich_von_dem_Bach&shy;Zelewski" id="w">Erich von dem Bach&shy;Zelewski</a>, sugere que os alojamentos militares do ex&eacute;rcito polon&ecirc;s em  <a href="http://en.wikipedia.org/wiki/O%C5%9Bwi%C4%99cim" id="w">Oświęcim</a> sejam  transformados em campo de concentra&ccedil;&atilde;o para os prisioneiros pol&iacute;ticos poloneses. O inspetor de campos de concentra&ccedil;&atilde;o Richard Gl&uuml;cks envia o comandante do campo de <a href="http://en.wikipedia.org/wiki/Sachsenhausen" id="w">Sachsenhausen</a> Walter Eisfeld para inspecionar o local. Em 21 de fevereiro, Gl&uuml;cks informa ao <i><a href="http://en.wikipedia.org/wiki/Reichsf%C3%BChrer" id="w">Reichsf&uuml;hrer</a></i> SS <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a> que o local vai ser transformado num campo de concentra&ccedil;&atilde;o.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> </td></tr>&#10;<tr>&#10;<td><b>20&shy;5&shy;1940</b></td>&#10;<td>Chegam os primeiros 30 prisioneiros, criminosos comuns alem&atilde;es vindos do campo de Sachsenhausen&semi; a maioria deles ser&aacute; transformada em <i>kapos</i>. O prisioneiro n&ordm; 1 &eacute; uma alem&atilde;o de descend&ecirc;ncia polonesa, Bruno Brodniewicz. Neste grupo est&aacute; Kurt Pachala, de <a href="http://en.wikipedia.org/wiki/Breslau" id="w">Breslau</a> (prisioneiro n&ordm; 24), que depois de dois anos e meio sobrevivendo no campo &eacute; torturado numa &#34&semi;cela vertical&#34&semi; do Bloco 11 e morre de fome e sede em 14 de janeiro de 1943 como puni&ccedil;&atilde;o pela fuga de quatro prisioneiros em 20 de junho de 1942.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></td></tr>&#10;<tr>&#10;<td><b>14&shy;6&shy;1940</b></td>&#10;<td>Chega o primeiro transporte de massa, com 728 prisioneiros pol&iacute;ticos poloneses vindos da cidade de <a href="http://en.wikipedia.org/wiki/Tarn%C3%B3w" id="w">Tarn&oacute;w</a>. Eles s&atilde;o mantidos no edif&iacute;cio onde funcionava a <i>Polish Tobacco Monopoly</i>, at&eacute; que o campo esteja pronto. Entre eles est&aacute; Edward Galinski, que quatro anos depois tentar&aacute; uma fuga mal sucedida junto com a namorada <a href="http://en.wikipedia.org/wiki/Mala_Zimetbaum" id="w">Mala Zimetbaum</a>.<sup id="_ref&shy;mala_c" class="reference"><a href="#_note&shy;mala" title="">[51]</a></sup></td></tr>&#10;<tr>&#10;<td><b>1&shy;3&shy;1941</b>  </td>&#10;<td>Heinrich Himmler inspeciona o campo pela primeira vez. Nesta visita ele ordena a expans&atilde;o de Auschwitz I para a capacidade de 30 mil prisioneiros e a constru&ccedil;&atilde;o de outro campo ao lado de Birkenau para receber 100 mil prisioneiros de guerra sovi&eacute;ticos. Ele tamb&eacute;m ordena o fornecimento de 10 mil presos para uso em <a href="http://en.wikipedia.org/wiki/Trabalho_escravo" id="w">trabalho escravo</a> num novo complexo da IG Farben nas proximidades. Himmler faria novas visitas a Auschwitz em 1942 quando testemunharia prisioneiros sendo mortos nas c&acirc;maras de g&aacute;s.</td></tr>&#10;<tr>&#10;<td><b>3&shy;9&shy;1941</b>  </td>&#10;<td>Os primeiros gaseamentos come&ccedil;am a ocorrer em Auschwitz I. A SS testa pela primeira vez o g&aacute;s <a href="http://en.wikipedia.org/wiki/Zyklon_B" id="w">Zyklon B</a>, matando 600 prisioneiros de guerra sovi&eacute;ticos e 250 outros prisioneiros doentes ou fracos. O teste &eacute; feito numa c&acirc;mara de g&aacute;s improvisada no por&atilde;o do Bloco 11 em Auschwitz I. O sucesso da experi&ecirc;ncia levar&aacute; &agrave; ado&ccedil;&atilde;o do uso do g&aacute;s como agente de exterm&iacute;nio em massa em Auschwitz II&shy;Birkenau.<sup id="_ref&shy;a1941_c" class="reference"><a href="#_note&shy;a1941" title="">[17]</a></sup></td></tr>&#10;<tr>&#10;<td><b>25&shy;1&shy;1942</b>  </td>&#10;<td>Himmler informa a Richard Gl&uuml;cks, o inspetor geral dos campos, que 100 mil homens judeus e 50 mil mulheres judias ser&atilde;o deportadas da Alemanha para Auschwitz para serem usados em trabalhos for&ccedil;ados.</td></tr>&#10;<tr>&#10;<td><b>15&shy;2&shy;1942</b>  </td>&#10;<td>O primeiro carregamento de judeus de <a href="http://en.wikipedia.org/wiki/Bytom" id="w">Bytom</a> (Beuthen), na <a href="http://en.wikipedia.org/wiki/Alta_Sil%C3%A9sia" id="w">Alta Sil&eacute;sia</a> anexada pelo Reich, chega em Auschwitz I. A SS mata todos eles imediatamente nas c&acirc;maras de g&aacute;s.</td></tr>&#10;<tr>&#10;<td><b>27&shy;3&shy;1942</b>  </td>&#10;<td>Come&ccedil;a a deporta&ccedil;&atilde;o de judeus da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. No total, cerca de 75 mil franceses s&atilde;o transportados para Auschwitz.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></td></tr>&#10;<tr>&#10;<td><b>29&shy;4&shy;1942</b></td>&#10;<td>Chega a primeiro grupo de judeus eslovacos.</td></tr>&#10;<tr>&#10;<td><b>20&shy;6&shy;1942</b>  </td>&#10;<td>O prisioneiro pol&iacute;tico polon&ecirc;s Kazimierz Piechowski e outros tr&ecirc;s prisioneiros, Stanisław Jaster, J&oacute;zef Lempart e  Eugeniusz Bendera, escapam de Auschwitz I, vestidos de SS e armados. Eles roubam o carro do comandante do campo, Rudolph H&ouml;ss, e atravessam os port&otilde;es, ajudados pelo alem&atilde;o fluente de Piechowski. Nenhum deles foi jamais capturado.</td></tr>&#10;<tr>&#10;<td><b>4&shy;8&shy;1942</b> </td>&#10;<td>Chegam os primeiros transportes trazendo judeus belgas. Devido aos esfor&ccedil;os da resist&ecirc;ncia belga, 25 mil dos 57 mil judeus do pa&iacute;s conseguem ser escondidos e sobrevivem &agrave; guerra.</td></tr>&#10;<tr>&#10;<td><b>1&shy;1 a 31&shy;3&shy;1943</b></td>&#10;<td>Cerca de 105 mil judeus s&atilde;o deportados para Auschwitz neste per&iacute;odo.</td></tr>&#10;<tr>&#10;<td><b>29&shy;1&shy;1943</b>  </td>&#10;<td>O <a href="http://en.wikipedia.org/wiki/RSHA" id="w">RSHA</a> ordena que todos os ciganos residindo na Alemanha, &Aacute;ustria e no <a href="http://en.wikipedia.org/wiki/Protetorado_da_Bo%C3%AAmia_e_Mor%C3%A1via" id="w">Protetorado da Bo&ecirc;mia e Mor&aacute;via</a> sejam deportados para Auschwitz.</td></tr>&#10;<tr>&#10;<td><b>26&shy;2&shy;1943</b></td>&#10;<td>O primeiro grupo de ciganos alem&atilde;es chega ao campo e s&atilde;o alojados  na se&ccedil;&atilde;o B&shy;IIe de Auschwitz&shy;Birkenau, que se torna conhecido como &#34&semi;campo familiar dos ciganos&#34&semi;. Pelo fim de 1943 mais de 18 mil s&atilde;o presos ali e outros 23 mil enviados para outras partes do complexo.</td></tr>&#10;<tr>&#10;<td><b>13&shy;3&shy;1943</b>  </td>&#10;<td>De um total de 2 mil judeus chegados do Gueto de Crac&oacute;via, 1.492 s&atilde;o gaseificados no por&atilde;o do cremat&oacute;rio II de Birkenau na mesma noite. A execu&ccedil;&atilde;o &eacute; usada para testar a <a href="http://en.wikipedia.org/wiki/Ventila%C3%A7%C3%A3o" id="w">ventila&ccedil;&atilde;o</a> da c&acirc;mara de g&aacute;s e o equipamento de extra&ccedil;&atilde;o de ar instalados pelo engenheiro Heinrich Messing, que havia declarado o aparato operacional mais cedo naquele dia.<sup id="_ref&shy;gutman_h" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </td></tr>&#10;<tr>&#10;<td><b>22&shy;3&shy;1943</b></td>&#10;<td>O cremat&oacute;rio IV est&aacute; pronto para uso.<sup id="_ref&shy;gutman_i" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </td></tr>&#10;<tr>&#10;<td><b>31&shy;3&shy;1943</b>  </td>&#10;<td>O cremat&oacute;rio II est&aacute; operacional. O estudioso do Holocausto Robert Jan van Pelt comenta anos depois que mais pessoas morreram naquela sala fechada do que em qualquer outro lugar da Terra: 500 mil pessoas.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></td></tr>&#10;<tr>&#10;<td><b>4&shy;4&shy;1943</b></td>&#10;<td>O cremat&oacute;rio V est&aacute; pronto para uso.</td></tr>&#10;<tr>&#10;<td><b>22&shy;4&shy;1943</b> </td>&#10;<td>O Transporte 20 do campo de tr&acirc;nsito de prisioneiros em <a href="http://en.wikipedia.org/wiki/Mechelen" id="w">Mechelen</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, chega em Auschwitz, com muitos prisioneiros faltando nele. Um m&eacute;dico judeu integrante da resist&ecirc;ncia, Youra Livschitz, e dois amigos n&atilde;o&shy;judeus, Robert Maistriau and Jean Franklemon, fizeram o trem parar numa curva da linha f&eacute;rrea munidos apenas de <a href="http://en.wikipedia.org/wiki/Alicate" id="w">alicates</a>, uma <a href="http://en.wikipedia.org/wiki/Lanterna" id="w">lanterna</a> e um <a href="http://en.wikipedia.org/wiki/Rev%C3%B3lver" id="w">rev&oacute;lver</a> perto de <a href="http://en.wikipedia.org/wiki/Boortmeerbeek" id="w">Boortmeerbeek</a>, ainda na B&eacute;lgica, e abriram as portas de alguns dos vag&otilde;es. Dezessete prisioneiros escaparam ali antes dos SS abrirem fogo e mais de 200 saltaram do trem durante a viagem.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></td></tr>&#10;<tr>&#10;<td><b>26/27&shy;4&shy;1943</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Witold_Pilecki" id="w">Witold Pilecki</a> escapa durante a noite. Mais tarde ele tomaria parte no Levante de Vars&oacute;via, seria capturado e passaria o resto da guerra num campo de prisioneiros de guerra.</td></tr>&#10;<tr>&#10;<td><b>30&shy;5&shy;1943</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Josef_Mengele" id="w">Josef Mengele</a> chega a Auschwitz. Conhecido no campo como &#34&semi;Anjo da Morte&#34&semi;, ap&oacute;s a guerra escapa para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e nunca vai a julgamento pelos crimes que cometeu durante sua estadia em Birkenau.</td></tr>&#10;<tr>&#10;<td><b>24&shy;6&shy;1943</b> </td>&#10;<td>O cremat&oacute;rio III est&aacute; pronto para uso.</td></tr>&#10;<tr>&#10;<td><b>19&shy;7&shy;1943</b> </td>&#10;<td>Ocorre a maior execu&ccedil;&atilde;o em massa ao ar livre no campo. Doze prisioneiros poloneses s&atilde;o enforcados ao mesmo tempo por ajudarem outros tr&ecirc;s a escaparem.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></td></tr>&#10;<tr>&#10;<td><b>21&shy;2&shy;1944</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Primo_Levi" id="w">Primo Levi</a> chega a Auschwitz deportado da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.</td></tr>&#10;<tr>&#10;<td><b>7&shy;4&shy;1944</b></td>&#10;<td>Dois prisioneiros judeus, <a href="http://en.wikipedia.org/wiki/Rudolph_Vrba" id="w">Rudolph Vrba</a> e <a href="http://en.wikipedia.org/wiki/Alfred_Wetzler" id="w">Alfred Wetzler</a>, escapam e passam um relat&oacute;rio de 32 p&aacute;ginas sobre o que est&aacute; acontecendo em Auschwitz a autoridades judias na <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>. Suas informa&ccedil;&otilde;es, conhecidas como Relat&oacute;rio Vrba&shy;Wetzler, chegam aos Aliados que pela primeira vez levam a s&eacute;rio a magnitude do genoc&iacute;dio denunciado.</td></tr>&#10;<tr>&#10;<td><b>2&shy;5&shy;1944</b> </td>&#10;<td>Os primeiros dois trens com judeus h&uacute;ngaros chegam a Auschwitz. Entre maio e junho, judeus h&uacute;ngaros s&atilde;o deportados para o campo a uma taxa de 12 mil por dia.</td></tr>&#10;<tr>&#10;<td><b>16&shy;5&shy;1944</b>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Elie_Wiesel" id="w">Elie Wiesel</a> chega com a fam&iacute;lia a Auschwitz. Sua m&atilde;e e sua irm&atilde; mais nova s&atilde;o imediatamente executadas na c&acirc;mara de g&aacute;s.</td></tr>&#10;<tr>&#10;<td><b>6&shy;6&shy;1944</b></td>&#10;<td>Os Aliados desembarcam na <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a> iniciando a <a href="http://en.wikipedia.org/wiki/Batalha_da_Normandia" id="w">liberta&ccedil;&atilde;o da Europa Ocidental</a>.</td></tr>&#10;<tr>&#10;<td><b>15/20&shy;6&shy;1944</b></td>&#10;<td>Partes do Relat&oacute;rio Vrba&shy;Wetzler s&atilde;o publicadas pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> e pelo <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i>.</td></tr>&#10;<tr>&#10;<td><b>24&shy;6&shy;1944</b>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mala_Zimetbaum" id="w">Mala Zimetbaum</a> e Edward &#34&semi;Edek&#34&semi; Galinski escapam de Birkenau mas s&atilde;o presos na Eslov&aacute;quia e trazidos de volta &agrave; Auschwitz. Os dois s&atilde;o executados, ele na forca e ela, depois de cortar os pulsos tentando o suic&iacute;dio, morta ou a tiros na entrada do cremat&oacute;rio ou queimada viva.</td></tr>&#10;<tr>&#10;<td><b>7&shy;7&shy;1944</b> </td>&#10;<td>Em resposta &agrave; publica&ccedil;&atilde;o do Relat&oacute;rio Vrba&shy;Wetzler, os governos aliados, a <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha_Internacional" id="w">Cruz Vermelha Internacional</a> e o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> pressionam o regente h&uacute;ngaro <a href="http://en.wikipedia.org/wiki/Mikl%C3%B3s_Horthy" id="w">Mikl&oacute;s Horthy</a> a parar as deporta&ccedil;&otilde;es para Auschwitz, o que ele faz em 7 de julho de 1944.</td></tr>&#10;<tr>&#10;<td><b>2/3&shy;8&shy;1944</b> </td>&#10;<td>O campo de fam&iacute;lias de ciganos &eacute; liquidado numa &uacute;nica noite&semi; 2897 homens, mulheres e crian&ccedil;as s&atilde;o mortos na c&acirc;mara de g&aacute;s&semi; 1400 sobrevivem e s&atilde;o enviados a<a href="http://en.wikipedia.org/wiki/Buchenwald" id="w">Buchenwald</a> e <a href="http://en.wikipedia.org/wiki/Ravensbruck" id="w">Ravensbruck</a> para serem usados em trabalho escravo.</td></tr>&#10;<tr>&#10;<td><b>12/13&shy;8&shy;1944</b> </td>&#10;<td>Seis mil moradores de <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> s&atilde;o deportados para Auschwitz em resposta ao <a href="http://en.wikipedia.org/wiki/Levante_de_Vars%C3%B3via" id="w">Levante de Vars&oacute;via</a>, entre eles mais de mil crian&ccedil;as.</td></tr>&#10;<tr>&#10;<td><b>3&shy;9&shy;1944</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Anne_Frank" id="w">Anne Frank</a> &eacute; deportada para Auschwitz junto com a m&atilde;e Edith e a irm&atilde; Margot&semi; em 28 de outubro as duas irm&atilde;s adolescentes s&atilde;o transferidas para o campo de <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a> e a m&atilde;e deixada em Auschwitz, onde morreu de fome. Anne e Margot morrem de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a>, com dois dias de diferen&ccedil;a, em mar&ccedil;o de 1945, dias antes da liberta&ccedil;&atilde;o de Belsen pelos brit&acirc;nicos em 15 de abril de 1945.</td></tr>&#10;<tr>&#10;<td><b>4&shy;9&shy;1944</b></td>&#10;<td>3087 figuras proeminentes da sociedade polonesa, homens e mulheres com suas crian&ccedil;as, s&atilde;o deportados para Auschwitz em mais uma resposta dos nazistas ao Levante de Vars&oacute;via.</td></tr>&#10;<tr>&#10;<td><b>7&shy;10&shy;1944</b> </td>&#10;<td><i>Sonderkommandos</i> que eram obrigados a remover corpos das c&acirc;maras de g&aacute;s e a operar os cremat&oacute;rios iniciam uma revolta no campo. Eles explodem o cremat&oacute;rio IV com explosivos roubados das f&aacute;bricas por mulheres prisioneiras e matam v&aacute;rios guardas SS.  Os guardas rapidamente sufocam a revolta e matam todos os prisioneiros envolvidos.</td></tr>&#10;<tr>&#10;<td><b>30&shy;10&shy;1944</b> </td>&#10;<td>A &uacute;ltima sele&ccedil;&atilde;o acontece em Birkenau&semi; 1689 prisioneiros trazidos do campo de <a href="http://en.wikipedia.org/wiki/Theresienstadt" id="w">Theresienstadt</a> s&atilde;o mandados para as c&acirc;maras de g&aacute;s. Ap&oacute;s essa &uacute;ltima execu&ccedil;&atilde;o em massa, apenas execu&ccedil;&otilde;es individuais ou de pequenos grupos acontecem em Auschwitz. As &uacute;ltimas pessoas mortas desta maneira s&atilde;o treze mulheres, gaseificadas ou mortas a tiros no cremat&oacute;rio II em 25 de novembro. <sup id="_ref&shy;gutman_j" class="reference"><a href="#_note&shy;gutman" title="">[4]</a></sup>  </td></tr>&#10;<tr>&#10;<td><b>25&shy;11&shy;1944</b> </td>&#10;<td>Com a aproxima&ccedil;&atilde;o das for&ccedil;as sovi&eacute;ticas, Himmler ordena a destrui&ccedil;&atilde;o das c&acirc;maras de g&aacute;s e dos cremat&oacute;rios de Birkenau. Prisioneiros s&atilde;o for&ccedil;ados a usar <a href="http://en.wikipedia.org/wiki/Dinamite" id="w">dinamite</a> para destruir as estruturas.</td></tr>&#10;<tr>&#10;<td><b>27&shy;11&shy;1944</b> </td>&#10;<td>Vinte crian&ccedil;as judias, com idade entre 5 e 12 anos, s&atilde;o selecionadas por Josef Mengele a mando de Kurt Heissmeyer e enviadas para o campo de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Neuengamme" id="w">Neuengamme</a>. L&aacute; elas s&atilde;o infectadas com <a href="http://en.wikipedia.org/wiki/Bacilo" id="w">bacilos</a> da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> e submetidas a experi&ecirc;ncias m&eacute;dicas. Ap&oacute;s as experi&ecirc;ncias s&atilde;o levadas ao por&atilde;o de uma escola em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a> e enforcadas.</td></tr>&#10;<tr>&#10;<td><b>12/27&shy;1&shy;1945</b> </td>&#10;<td>O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> lan&ccedil;a a <a href="http://en.wikipedia.org/wiki/Ofensiva_no_Vistula%E2%80%93Oder" id="w">Ofensiva no Vistula&ndash;Oder</a> e liberta as cidades polonesas de <a href="http://en.wikipedia.org/wiki/Lodz" id="w">Lodz</a>, <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> e avan&ccedil;a para <a href="http://en.wikipedia.org/wiki/O%C5%9Bwi%C4%99cim" id="w">Oświęcim</a>. Com a aproxima&ccedil;&atilde;o dos sovi&eacute;ticos, a SS come&ccedil;a a evacua&ccedil;&atilde;o de Auschwitz. Milhares de prisioneiros s&atilde;o obrigados a fazer uma <a href="http://en.wikipedia.org/wiki/Marcha_da_morte" id="w">marcha da morte</a> para as cidades de Loslau e Gleiwitz e de l&aacute; s&atilde;o transportados em trens de gado para outros campos dentro da Alemanha&semi; 60 mil s&atilde;o evacuados desta maneira e cerca de 15 mil morrem no processo.</td></tr>&#10;<tr>&#10;<td><b>27&shy;1&shy;1945</b> </td>&#10;<td>Tropas sovi&eacute;ticas entram no complexo de Auschwitz e libertam os pouco mais de 7 mil sobreviventes doentes e famintos, incluindo centenas de crian&ccedil;as.</td></tr>&#10;<tr>&#10;<td><b>11&shy;3&shy;1946</b></td>&#10;<td>Tropas brit&acirc;nicas capturam o primeiro comandante do campo, Rudolph H&ouml;ss, que vivia no interior da Alemanha como fazendeiro e sob o nome falso de Franz Lang e o extraditam para a Pol&ocirc;nia.</td></tr>&#10;<tr>&#10;<td><b>16&shy;4&shy;1947</b> </td>&#10;<td>A Pol&ocirc;nia sentencia H&ouml;ss &agrave; morte e ele &eacute; executado na forca, num <a href="http://en.wikipedia.org/wiki/Cadafalso" id="w">cadafalso</a> constru&iacute;do apenas para isso, pr&oacute;ximo &agrave; antiga c&acirc;mara de g&aacute;s em Auschwitz I, em 16 de abril de 1947.</td></tr></table></div>&#10;&#10;<a id="P%C3%B3s&shy;guerra" name="P%C3%B3s&shy;guerra"></a><h2> P&oacute;s&shy;guerra </h2>&#10;<p>Ap&oacute;s a guerra, partes de Auschwitz I e os alojamentos dos guardas SS no complexo serviram em princ&iacute;pio como hospital para os prisioneiros doentes libertados. At&eacute; 1947, parte dele foi usado pela <a href="http://en.wikipedia.org/wiki/NKVD" id="w">NKVD</a> e pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Seguran%C3%A7a_P%C3%BAblica_da_Pol%C3%B4nia" id="w">Minist&eacute;rio da Seguran&ccedil;a P&uacute;blica da Pol&ocirc;nia</a> como campo de prisioneiros alem&atilde;es. A f&aacute;brica Buna&shy;Werke foi tomada pelo governo polon&ecirc;s e se tornou o polo inicial de uma ind&uacute;stria qu&iacute;mica criada na regi&atilde;o.  O edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a> em Auschwitz I foi demolido e no terreno em que se encontrava foi constru&iacute;do um cadafalso e uma forca, onde o primeiro comandante do campo, Rudolph H&ouml;ss, foi executado em 17 de abril de 1947.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AuschwitzGallows2006.JPG%7Cesquerda%7Cthumb%7C175px" id="w">[[Cadafalso]] em Auschwitz I onde [[Rudolf H&ouml;ss]] foi enforcado em 16 de abril de 1947.</a></p>&#10;<p>Em 24 de novembro de 1947 foi iniciado o <a href="http://en.wikipedia.org/wiki/Julgamento_de_Auschwitz" id="w">Julgamento de Auschwitz</a>, em Crac&oacute;via, onde 41 ex&shy;integrantes da administra&ccedil;&atilde;o e da guarda do campo foram julgados por <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_Humanidade" id="w">crimes contra a Humanidade</a>&semi; 23 deles foram sentenciados &agrave; morte e os restantes 18 receberam penas vari&aacute;veis entre tr&ecirc;s anos e <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>, com dois deles sendo absolvidos.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Nos anos seguintes, agricultores poloneses que retornaram &agrave; &aacute;rea e ali se estabeleceram, retiraram das ru&iacute;nas do campo tijolos reutiliz&aacute;veis, para que pudessem reconstruir abrigos agr&iacute;colas para os invernos seguintes. Hoje, alguns edif&iacute;cios na entrada do campo I e alguns dos alojamentos feitos de tijolo ainda sobrevivem&semi; dos cerca de 300 barrac&otilde;es de prisioneiros feitos de madeira, apenas dezenove foram reconstru&iacute;dos usando material original: dezoito pr&oacute;ximos ao edif&iacute;cio principal e um em outra &aacute;rea do campo. De todo o resto, tudo o que restou foram algumas <a href="http://en.wikipedia.org/wiki/Chamin%C3%A9" id="w">chamin&eacute;s</a>, restos de um meio em grande parte ineficaz de aquecimento. Muitos desses pr&eacute;dios de madeira foram constru&iacute;dos a partir de se&ccedil;&otilde;es pr&eacute;&shy;fabricadas, por uma empresa que imaginava que eles fossem usados &#8203;&#8203;como <a href="http://en.wikipedia.org/wiki/Est%C3%A1bulo" id="w">est&aacute;bulos</a>&semi; no interior deles, v&aacute;rios an&eacute;is de metal para amarrar <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> ainda podem ser vistos.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Cria%C3%A7%C3%A3o_do_museu" name="Cria%C3%A7%C3%A3o_do_museu"></a><h3> Cria&ccedil;&atilde;o do museu </h3>&#10;<p>Em 1947, o governo polon&ecirc;s decidiu restaurar Auschwitz e transform&aacute;&shy;lo num <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> em homenagem &agrave;s v&iacute;timas do nazismo. Auschwitz II &shy; Birkenau, onde as constru&ccedil;&otilde;es (muitas dos quais eram estruturas de madeira pr&eacute;&shy;fabricadas) eram propensas &agrave; decad&ecirc;ncia, foi preservado, mas n&atilde;o restaurado. Hoje em dia a &aacute;rea do museu cont&eacute;m elementos de v&aacute;rios per&iacute;odos dentro do complexo&semi; por exemplo, a c&acirc;mara de g&aacute;s de Auschwitz I &ndash; que havia sido transformada em <a href="http://en.wikipedia.org/wiki/Abrigo_antia%C3%A9reo" id="w">abrigo antia&eacute;reo</a> pela SS &ndash; foi restaurada e a cerca a seu redor foi movida de lugar (por causa de trabalhos de constru&ccedil;&atilde;o que estavam sendo feito ali ap&oacute;s a guerra mas antes da instala&ccedil;&atilde;o do museu). Mas de maneira geral, o afastamento das instala&ccedil;&otilde;es atuais da verdade hist&oacute;rica &eacute; pequeno, e facilmente identific&aacute;veis. Ele cont&eacute;m centenas de sapatos de homens, mulheres e crian&ccedil;as al&eacute;m de agasalhos e utens&iacute;lios caseiros. Uma vitrine com trinta m de comprimento mostra pilhas de cabelos humanos que eram cortados dos prisioneiros, homens e mulheres,  antes de envi&aacute;&shy;los aos trabalhos for&ccedil;ados ou &agrave;s c&acirc;maras de g&aacute;s.</p>&#10;<p>Auschwitz&shy;Birkenau e suas c&acirc;maras de g&aacute;s est&atilde;o abertos &agrave; visita&ccedil;&atilde;o p&uacute;blica. O local foi transformado em <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>. As cinzas das v&iacute;timas foram espalhadas entre os alojamentos e todo o lugar &eacute; considerado um grande t&uacute;mulo e um campo santo.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Em Auschwitz I, a maioria dos edif&iacute;cios ainda continua de p&eacute;&semi; a entrada do p&uacute;blico se faz por ali, no l ugar onde era a constru&ccedil;&atilde;o onde os prisioneiros eram admitidos, recebiam seu n&uacute;meros e seus uniformes de presos. No fim do campo, h&aacute; <a href="http://en.wikipedia.org/wiki/Placa_comemorativa" id="w">placas comemorativas</a> em v&aacute;rias l&iacute;nguas, incluindo <a href="http://en.wikipedia.org/wiki/Romani" id="w">Romani</a>, a l&iacute;ngua usada pelos ciganos. Entre 1955 e 1990 ele foi dirigido por um de seus criadores e ex&shy;prisioneiro por quase cinco anos, Kazimierz Smoleń, que, coincidentemente, faleceu no dia do 67&ordm; anivers&aacute;rio da liberta&ccedil;&atilde;o do campo, em 27 de janeiro de 2012.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="O_roubo_da_inscri%C3%A7%C3%A3o_%22Arbeit_macht_frei%22" name="O_roubo_da_inscri%C3%A7%C3%A3o_%22Arbeit_macht_frei%22"></a><h3> O roubo da inscri&ccedil;&atilde;o &#34&semi;Arbeit macht frei&#34&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Auschwitz_entrance.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;[[Arbeit macht frei]]&#39&semi;&#39&semi;, no topo do port&atilde;o de entrada de Auschwitz.</a>&#10;O mais ic&ocirc;nico s&iacute;mbolo de Auschwitz, a inscri&ccedil;&atilde;o &#34&semi;Arbeit macht frei&#34&semi; (&#34&semi;O trabalho liberta&#34&semi;) feita em ferro forjado numa pe&ccedil;a de cinco metros de comprimento pesando 41&#160&semi;kg, foi roubada da entrada do campo na manh&atilde; de 18 de dezembro de 2009. Depois de retirada, eles a carregaram por 300 m at&eacute; um buraco na parede do complexo, do qual cortaram quatro barras de ferro existentes que impediam a entrada, fugindo por ali. O roubo, feito por poloneses, teria a participa&ccedil;&atilde;o, como receptador, de um ex&shy;neo&shy;nazista sueco, Anders H&ouml;gstr&ouml;m.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> As autoridades substitu&iacute;ram a pe&ccedil;a roubada por um c&oacute;pia existente, que havia sido forjada para substituir a original quando anos antes ela foi retirada para reparos. Pouco depois do roubo, o governo da Pol&ocirc;nia aumentou a seguran&ccedil;a em todos os pontos de fronteira e batidas policiais ocorreram por todo o pa&iacute;s.</p>&#10;<p>A placa foi encontrada dois dias depois, no nordeste da Pol&ocirc;nia, cortada em tr&ecirc;s partes para melhor transporte de autom&oacute;vel, na casa de um dos cinco suspeitos j&aacute; em cust&oacute;dia. Os ladr&otilde;es foram julgados e condenados a penas entre 18 e 30 meses de pris&atilde;o. Depois de recuperada e reconstru&iacute;da, as autoridades polonesas anunciaram que a placa original passaria a ser exibida em ambiente interno em Auschwitz, enquanto a c&oacute;pia passaria a ficar exposta acima do port&atilde;o de entrada.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Negacionismo" name="Negacionismo"></a><h2> Negacionismo </h2>&#10;<p> </p>&#10;<p>Ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e atrav&eacute;s dos anos, houve intentos de negar o prop&oacute;sito dos campos de exterm&iacute;nio ou sua magnitude. Afirmou&shy;se que seria imposs&iacute;vel queimar um tal n&uacute;mero de corpos e que as instala&ccedil;&otilde;es, que podem ser visitadas na atualidade, foram <i>reconstru&iacute;das</i> depois da guerra para que estivessem em concord&acirc;ncia com o que se contou sobre Auschwitz ao final da guerra.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>  Apesar de todas as evid&ecirc;ncias hist&oacute;ricas at&eacute; hoje, as principais reivindica&ccedil;&otilde;es destes grupos s&atilde;o de que o governo nazista n&atilde;o teria uma pol&iacute;tica oficial ou inten&ccedil;&atilde;o de exterminar os judeus, n&atilde;o foram usadas c&acirc;maras de g&aacute;s nem cremat&oacute;rios para assassinatos em massa em campos de concentra&ccedil;&atilde;o e o n&uacute;mero de judeus mortos teria sido significantemente menor que os 5&shy;6 milh&otilde;es reconhecidos.</p>&#10;<p>Entre outras in&uacute;meras alega&ccedil;&otilde;es, os negacionistas alegam tamb&eacute;m que as confiss&otilde;es dos criminosos de guerra nazistas foram obtidas sob tortura e que pe&ccedil;as hist&oacute;ricas como fotografias de campos de concentra&ccedil;&atilde;o e mesmo o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Anne_Frank" id="w">Di&aacute;rio de Anne Frank</a></i> s&atilde;o fabricadas.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Na Pol&ocirc;nia, o negacionismo do Holocausto &eacute; considerado crime e punido com um m&iacute;nimo de tr&ecirc;s de pris&atilde;o.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Em fevereiro de 2006, o governo polon&ecirc;s passou a proibir a visita de pesquisadores iranianos a Auschwitz, depois que o presidente do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Mahmoud_Ahmadinejad" id="w">Mahmoud Ahmadinejad</a>, fez declara&ccedil;&otilde;es p&uacute;blicas de que o Holocausto era um <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Auschwitz Resistance 282 cropped.JPG|<small>Foto feita secretamente por <i>Sonderkommandos</i> mostram mulheres despidas sendo levadas &agrave;s c&acirc;maras.</small>&#10;Imagem:May 1944 &shy; Jews from Carpathian Ruthenia arrive at Auschwitz&shy;Birkenau.jpg|<small>Maio 1944. Judeus da <a href="http://en.wikipedia.org/wiki/Transcarp%C3%A1tia" id="w">Transcarp&aacute;tia</a> chegam a Birkenau.</small>&#10;Imagem:Rudolf H&ouml;&szlig;.jpg|<small><a href="http://en.wikipedia.org/wiki/Rudolf_H%C3%B6ss" id="w">Rudolf H&ouml;ss</a>, primeiro comandante de Auschwitz, durante seu julgamento.</small>&#10;Imagem:Budy Podoboz Auschwitz.jpg|<small>Constru&ccedil;&otilde;es no subcampo de trabalho escravo de Budy, no complexo Auschwitz&shy;Birkenau.</small>&#10;Imagem:AuschwitzII&shy;BirkenauCart.jpg|<small>Trem de carga onde os prisoneiros eram transportados para os campos.</small>&#10;Imagem:Aushwitz I gas chamber memorial.jpg|<small>Interior da c&acirc;mara de g&aacute;s de Auschwitz I.</small>&#10;Imagem:Crematorium at Auschwitz I 2012.jpg|<small>Interior do cremat&oacute;rio de Auschwitz I.</small>&#10;Imagem:AuschwitzExecutionWall2006.jpg|<small>Muro da Execu&ccedil;&atilde;o, onde os prisioneiros eram fuzilados, entre os blocos 10 e 11.</small>&#10;Imagem:Auschwitz.Birkenau.QuarantaineBarrack.jpg|<small>Interior de um alojamento de prisioneiros.</small>&#10;Imagem:AuI krematorium.jpg|<small>Vis&atilde;o exterior do cremat&oacute;rio de Auschwitz I restaurado.</small>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Be%C5%82%C5%BCec" id="w">Bełżec</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bergen_Belsen" id="w">Bergen Belsen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elisabeth_Volkenrath" id="w">Elisabeth Volkenrath</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Europa_ocupada_pela_Alemanha_Nazista" id="w">Europa ocupada pela Alemanha Nazista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Herta_Ehlert" id="w">Herta Ehlert</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irma_Grese" id="w">Irma Grese</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Josef_Kramer" id="w">Josef Kramer</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juana_Bormann" id="w">Juana Bormann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Julgamento_de_Auschwitz" id="w">Julgamento de Auschwitz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_campos_de_concentra%C3%A7%C3%A3o_nazistas" id="w">Lista dos campos de concentra&ccedil;&atilde;o e exterm&iacute;nio nazistas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Majdanek" id="w">Majdanek</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_da_Pol%C3%B3nia_(1939&shy;1945)" id="w">Ocupa&ccedil;&atilde;o da Pol&oacute;nia (1939&shy;1945)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sobibor" id="w">Sobibor</a> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.morasha.com.br/conteudo/artigos/artigos_view.asp?a=488&#38&semi;p=0" rel="nofollow" title="http://www.morasha.com.br/conteudo/artigos/artigos_view.asp?a=488&#38&semi;p=0">Por que Auschwitz n&atilde;o foi bombardeada durante a guerra?</a></li>&#10;<li><a class="externallink" href="http://maps.google.com/maps?f=q&#38&semi;hl=en&#38&semi;q=50%C2%B0+1%27+26%22,+19%C2%B0+12%27+18%22&#38&semi;ll=50.023889,19.205&#38&semi;spn=0.026138,0.086517&#38&semi;t=k" rel="nofollow" title="http://maps.google.com/maps?f=q&#38&semi;hl=en&#38&semi;q=50%C2%B0+1%27+26%22,+19%C2%B0+12%27+18%22&#38&semi;ll=50.023889,19.205&#38&semi;spn=0.026138,0.086517&#38&semi;t=k">Localiza&ccedil;&atilde;o de Auschwitz</a>e <a class="externallink" href="http://maps.google.com/maps?f=q&#38&semi;hl=en&#38&semi;q=50%C2%B0+2%27+20%22,+19%C2%B0+10%27+30%22&#38&semi;ll=50.038895,19.175005&#38&semi;spn=0.02613,0.086517&#38&semi;t=k" rel="nofollow" title="http://maps.google.com/maps?f=q&#38&semi;hl=en&#38&semi;q=50%C2%B0+2%27+20%22,+19%C2%B0+10%27+30%22&#38&semi;ll=50.038895,19.175005&#38&semi;spn=0.02613,0.086517&#38&semi;t=k">Birkenau</a> pelo <a href="http://en.wikipedia.org/wiki/Google_Maps" id="w">Google Maps</a>.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nazismo" id="w">Categoria:Nazismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Holocausto" id="w">Categoria:Holocausto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campos_de_exterm%C3%ADnio_nazistas" id="w">Categoria:Campos de exterm&iacute;nio nazistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_na_Pol%C3%B3nia" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO na Pol&oacute;nia</a></p>&#10;<p> &#10; </p></body></html>