<html><title>Teresa de Lisieux</title><body>&#10;<p> &#10; &#10;<b>Teresa de Lisieux</b>, <a href="http://en.wikipedia.org/wiki/O.C.D." id="w">O.C.D.</a>, nascida <i>Marie&shy;Fran&ccedil;oise&shy;Th&eacute;r&egrave;se Martin</i>, conhecida como <b>Santa Teresinha do Menino Jesus da Santa Face</b>, foi uma freira <a href="http://en.wikipedia.org/wiki/Carmelita_descal%C3%A7a" id="w">carmelita descal&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Franceses" id="w">francesa</a> conhecida como um dos mais influentes modelos de santidade para <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos_romanos" id="w">cat&oacute;licos romanos</a> e religiosos em geral por seu <i>&#34&semi;jeito pr&aacute;tico e simples de abordar a vida espiritual&#34&semi;</i>. Juntamente com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>, &eacute; uma das santas mais populares da hist&oacute;ria da Igreja<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;Flinn_a" class="reference"><a href="#_note&shy;Flinn" title="">[3]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Papa_Pio_X" id="w">papa Pio X</a> chamou&shy;a de <i>&#34&semi;a maior entre os santos modernos&#34&semi;</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>Teresa recebeu cedo seu chamado para a <a href="http://en.wikipedia.org/wiki/Vida_consagrada" id="w">vida religiosa</a> e, depois de superar in&uacute;meros obst&aacute;culos, conseguiu, em 1888, com apenas quinze anos, tornar&shy;se <a href="http://en.wikipedia.org/wiki/Freira" id="w">freira</a> para juntar&shy;se &agrave;s suas duas irm&atilde;s mais velhas na comunidade carmelita <a href="http://en.wikipedia.org/wiki/Claustro" id="w">enclausurada</a> em <a href="http://en.wikipedia.org/wiki/Lisieux" id="w">Lisieux</a>, na <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>. Depois de nove anos, tendo ocupado fun&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Sacrist%C3%A3o" id="w">sacrist&atilde;</a> e assistente da <a href="http://en.wikipedia.org/wiki/Mestre_dos_novi%C3%A7os" id="w">mestra das novi&ccedil;as</a>, Teresa passou seus &uacute;ltimos dezoito meses numa &#34&semi;<a href="http://en.wikipedia.org/wiki/Noite_de_f%C3%A9" id="w">noite de f&eacute;</a>&#34&semi; e morreu de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> com apenas vinte e quatro anos de idade. </p>&#10;<p>O impacto de sua &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_de_uma_Alma" id="w">A Hist&oacute;ria de uma Alma</a>&#34&semi;, uma cole&ccedil;&atilde;o de seus <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> autobiogr&aacute;ficos publicados e distribu&iacute;dos um ano depois de sua morte foi tremendo e ela rapidamente tornou&shy;se um dos santos mais populares do s&eacute;culo XX. Pio XI fez dela a <i>&#34&semi;estrela de seu <a href="http://en.wikipedia.org/wiki/Pontificado" id="w">pontificado</a>&#34&semi;</i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatificando&shy;a</a> em 1923 e <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canonizando&shy;a</a> dois anos depois. Teresa foi tamb&eacute;m declarada co&shy;<a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeira</a> das <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o" id="w">miss&otilde;es</a> com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier" id="w">S&atilde;o Francisco Xavier</a> em 1927 e nomeada co&shy;padroeira da Fran&ccedil;a (com <a href="http://en.wikipedia.org/wiki/Santa_Joana_d%26%2339%3BArc" id="w">Santa Joana d&#39&semi;Arc</a>) em 1944. Em 19 de outubro de 1997, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Paulo_II" id="w">S&atilde;o Jo&atilde;o Paulo II</a> proclamou Teresa a trig&eacute;sima&shy;terceira <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutora da Igreja</a>, a pessoa mais jovem e a terceira mulher a ter recebido o t&iacute;tulo na &eacute;poca<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>.</p>&#10;<p>Al&eacute;m de sua popular autobiografia, Teresa deixou tamb&eacute;m cartas, poemas, pe&ccedil;as religiosas e ora&ccedil;&otilde;es. Suas &uacute;ltimas conversas foram tamb&eacute;m preservadas por suas irm&atilde;s. Pinturas e fotografias &shy; a maioria de autoria de sua irm&atilde; C&eacute;line &shy; ajudaram a aumentar ainda mais a popularidade de Teresa por todo o mundo.</p>&#10;<p>De acordo com um de seus bi&oacute;grafos, <a href="http://en.wikipedia.org/wiki/Guy_Gaucher" id="w">Guy Gaucher</a>, depois de morrer <i>&#34&semi;Teresa foi v&iacute;tima de um excesso de devo&ccedil;&atilde;o sentimental que acabou por tra&iacute;&shy;la. Foi v&iacute;tima tamb&eacute;m de sua linguagem, que era a do fim do s&eacute;culo XIX e que flu&iacute;a da religiosidade de sua &eacute;poca&#34&semi;</i>. A pr&oacute;pria Teresa disse, em seu leito de morte: <i>&#34&semi;Eu amo apenas simplicidade. Tenho horror a pretens&atilde;o&#34&semi;</i>. Ela tamb&eacute;m se manifestou contra algumas <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">vidas de santos</a> escritas na &eacute;poca, <i>&#34&semi;N&atilde;o devemos dizer coisas improv&aacute;veis ou coisas sobre as quais nada sabemos. Devemos enxergar suas vidas reais e n&atilde;o imagin&aacute;rias&#34&semi;</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>.</p>&#10;<p>A profundidade de sua espiritualidade, que ela qualificou como <i>&#34&semi;toda de confian&ccedil;a e amor&#34&semi;</i>, inspirou muitos crentes. Confrontada com sua pr&oacute;pria pequeneza e irrelev&acirc;ncia, confiava em Deus para ser sua santidade. Queria ir para o c&eacute;u de uma forma completamente diferente: <i>&#34&semi;Quero encontrar um elevador que me eleve at&eacute; Jesus&#34&semi;</i> e o elevador, escreveu Teresa, eram os bra&ccedil;os de Jesus retirando&shy;a de toda a sua pequeneza. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_St._Th%C3%A9r%C3%A8se_(Lisieux)" id="w">Basilica de Lisieux</a> &eacute; o segundo mais popular destino de <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> na Fran&ccedil;a depois do <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Lourdes" id="w">Santu&aacute;rio de Lourdes</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;<p> &#10;Teresa nasceu na Rue Saint&shy;Blaise<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, <a href="http://en.wikipedia.org/wiki/Alen%C3%A7on" id="w">Alen&ccedil;on</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em 2 de janeiro de 1873, filha da <a href="http://en.wikipedia.org/wiki/Beata" id="w">beata</a>  <a href="http://en.wikipedia.org/wiki/Marie&shy;Az%C3%A9lie_Gu%C3%A9rin" id="w">Marie&shy;Az&eacute;lie Gu&eacute;rin</a>, chamada geralmente de Z&eacute;lie<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, uma <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordadeira</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, e do beato <a href="http://en.wikipedia.org/wiki/Louis_Martin_(beato)" id="w">Louis Martin</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, um joalheiro e relojoeiro<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, ambos devotados cat&oacute;licos. Louis havia tentado se tornar um <a href="http://en.wikipedia.org/wiki/Clero_secular" id="w">cl&eacute;rigo secular</a> do <a href="http://en.wikipedia.org/wiki/Hosp%C3%ADcio_do_Grande_S%C3%A3o_Bernardo" id="w">Hosp&iacute;cio do Grande S&atilde;o Bernardo</a>, mas foi recusado por n&atilde;o conhecer nada de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. Z&eacute;lie, que tinha um temperamento forte e ativo, desejava servir aos doentes e tamb&eacute;m considerou dedicar&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Vida_consagrada" id="w">vida consagrada</a>, mas a <a href="http://en.wikipedia.org/wiki/Prioresa" id="w">prioresa</a> das cl&eacute;rigas regulares do <a href="http://en.wikipedia.org/wiki/H%C3%B4tel&shy;Dieu_de_Alen%C3%A7on" id="w">H&ocirc;tel&shy;Dieu</a> (a &#34&semi;Santa Casa&#34&semi;) de Alen&ccedil;on ignorou seu pedido<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Desapontada, aprendeu a bordar e teve muito sucesso, abrindo seu pr&oacute;prio neg&oacute;cio na pr&oacute;pria rua Saint&shy;Blaise<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> com apenas 22 anos.</p>&#10;<p>Louis<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e Z&eacute;lie<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> se conheceram no in&iacute;cio de 1858 e casaram&shy;se em 13 de julho do mesmo ano na Bas&iacute;lica de Notre Dame de Alen&ccedil;on<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. Ambos muito piedosos, levavam uma vida confort&aacute;vel. Decididos a princ&iacute;pio a viverem uma vida de irm&atilde;os, em perp&eacute;tua <a href="http://en.wikipedia.org/wiki/Abstin%C3%AAncia" id="w">abstin&ecirc;ncia</a>, foram desencorajados por seu <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(sacramento)" id="w">confessor</a> e acabaram tendo nove filhos. Entre 1867 e 1870, perderam 3 beb&ecirc;s e H&eacute;l&egrave;ne, uma menina de cinco anos e meio. Todas as cinco meninas sobreviventes tornaram&shy;se <a href="http://en.wikipedia.org/wiki/Freira" id="w">freiras</a> depois:&#10;</p>&#10;<ul>&#10;<li>Marie (22 de fevereiro de 1860), carmelita em Lisieux, rebatizada &#34&semi;irm&atilde; Maria do <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o</a>&#34&semi;, morreu em 19 de janeiro de 1940.</li>&#10;<li>Pauline (7 de setembro de 1861), tornou&shy;se &#34&semi;Madre Agnes de Jesus&#34&semi; no Carmelo de Lisieux&semi; morreu em 28 de julho de 1951.</li>&#10;<li>L&eacute;onie (3 de junho de 1863), chamada &#34&semi;irm&atilde; Fran&ccedil;oise&shy;Th&eacute;r&egrave;se&#34&semi;, tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Visitandina" id="w">visitandina</a> em <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>&semi; morreu em 16 de junho de 1941.</li>&#10;<li>C&eacute;line (28 de abril de 1869), carmelita em Lisieux, rebatizada &#34&semi;irm&atilde; Genevi&egrave;ve da <a href="http://en.wikipedia.org/wiki/Santa_Face_de_Jesus" id="w">Santa Face</a>&#34&semi;, morreu em 25 de fevereiro de 1959.</li>&#10;<li>Teresa (<i>Th&eacute;r&egrave;se</i>), a ca&ccedil;ula. </li></ul>&#10;<p>Z&eacute;lie ganhou tamanha notoriedade com seus bordados<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> que, j&aacute; em 1870, Louis havia vendido sua relojoaria<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> para um sobrinho e passou a ajuda&shy;la na contabilidade e na log&iacute;stica do neg&oacute;cio<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<a id="Nascimento_e_sobreviv%C3%AAncia" name="Nascimento_e_sobreviv%C3%AAncia"></a><h3> Nascimento e sobreviv&ecirc;ncia </h3>&#10;<p>Logo depois de seu nascimento, em janeiro de 1873, eram poucas as esperan&ccedil;as de que Teresa sobreviveria. A <a href="http://en.wikipedia.org/wiki/Enterite" id="w">enterite</a>, que j&aacute; havia levado quatro de seus irm&atilde;os, acometeu&shy;a tamb&eacute;m e ela teve que ser entregue aos cuidados de uma <a href="http://en.wikipedia.org/wiki/Enfermeira" id="w">enfermeira</a>, Rose Taill&eacute;,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, que j&aacute; havia tratado antes duas crian&ccedil;as dos Martin. Ela tinha seus pr&oacute;prios filhos e n&atilde;o podia viver com a fam&iacute;lia e, por isso, Teresa foi morar com ela num <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosque</a> em <a href="http://en.wikipedia.org/wiki/Semall%C3%A9" id="w">Semall&eacute;</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Em 2 de abril de 1874, uma <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Santa" id="w">Quinta&shy;Feira Santa</a>, Teresa, com apenas 15 meses de vida e recuperada, voltou para sua fam&iacute;lia em Alen&ccedil;on. Durante toda sua inf&acirc;ncia, foi educada numa atmosfera profundamente cat&oacute;lica, que incluia <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a> di&aacute;rias &agrave;s 5:30, estrita observ&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejuns</a> e ora&ccedil;&otilde;es que seguiam o ritmo ditado pelo <a href="http://en.wikipedia.org/wiki/Ano_lit%C3%BArgico" id="w">ano lit&uacute;rgico</a>. Os Martin praticavam tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>, visitando doentes e idosos e ocasionalmente recebendo mendigos &agrave; mesa do jantar. Mesmo quando Teresa n&atilde;o se mostrava a garotinha &#34&semi;modelo&#34&semi; que suas irm&atilde;s depois fizeram crer, respondia bem a esta educa&ccedil;&atilde;o. Brincava frequentemente fingindo ser uma <a href="http://en.wikipedia.org/wiki/Freira" id="w">freira</a> e chegou, certa vez, a desejar que sua m&atilde;e morresse pois desejava para ela a felicidade do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>. Geralmente descrita como sendo uma crian&ccedil;a feliz<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>, era tamb&eacute;m muito emocional e reclamava muito. Conta Gaucher: <i>&#34&semi;C&eacute;line est&aacute; brincando com a pequena com alguns tijolos... Tenho que corrigir a pobre beb&ecirc; que faz assustadoras birras quando n&atilde;o consegue o que quer. Rola no ch&atilde;o em desespero acreditando que tudo est&aacute; perdido. &Agrave;s vezes t&atilde;o inflamada que quase chega a engasgar. Ela &eacute; uma crian&ccedil;a muito nervosa&#34&semi;</i>. Aos 22, j&aacute; uma carmelita, Teresa admitiu: <i>&#34&semi;Eu estava longe de ser uma garotinha perfeita&#34&semi;</i><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<p>Em 28 de agosto de 1877, Z&eacute;lie Martin morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_mama" id="w">c&acirc;ncer de mama</a> com apenas 45 anos de idade. Seu funeral foi celebrado na bas&iacute;lica de Notre Dame de Alen&ccedil;on<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>. Desde 1865 ela j&aacute; vinha reclamando de dores nos seios e, em dezembro de 1876, um m&eacute;dico contou&shy;lhe sobre a gravidade do <a href="http://en.wikipedia.org/wiki/Tumor_maligno" id="w">tumor</a>. Na primavera do ano seguinte, sentindo a proximidade da morte, Z&eacute;lie escreveu para Pauline: <i>&#34&semi;Voc&ecirc; e Marie n&atilde;o ter&atilde;o dificuldades para cri&aacute;&shy;la. Ela tem um comportamento t&atilde;o bom. &Eacute; um esp&iacute;rito escolhido.&#34&semi;</i> Teresa tinha apenas quatro anos e meio, mas a morte da m&atilde;e causou&shy;lhe um impacto tamanho que ela afirmaria depois que <i>&#34&semi;a primeira parte de sua vida acabou naquele dia&#34&semi;</i>. <i>&#34&semi;Todos os detalhes da doen&ccedil;a de minha m&atilde;e ainda me acompanham, especialmente suas &uacute;ltimas semanas na terra&#34&semi;</i> afirmou. Ela se lembrava do quarto onde Z&eacute;lie, j&aacute; moribunda, recebeu a <a href="http://en.wikipedia.org/wiki/Extrema_un%C3%A7%C3%A3o" id="w">extrema un&ccedil;&atilde;o</a> enquanto ela pr&oacute;pria estava ajoelhada a seus p&eacute;s e seu pai chorava. Continua o relato: <i>&#34&semi;Quando mam&atilde;e morreu, minha postura alegre mudou. Eu era altiva e aberta&semi; tornei&shy;me retra&iacute;da e irritadi&ccedil;a, chorando se algu&eacute;m olhasse pra mim. S&oacute; ficava feliz quando ningu&eacute;m me notava... Era apenas no seio de minha pr&oacute;pria fam&iacute;lia, onde todos eram maravilhosamente gentis, que eu conseguia ser mais eu mesma&#34&semi;</i><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>.</p>&#10;<p>Tr&ecirc;s meses depois da morte de Z&eacute;lie, Louis Martin deixou Alen&ccedil;on<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>, cidade onde passara sua juventude e se casara, e mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Lisieux" id="w">Lisieux</a>, no departamento de <a href="http://en.wikipedia.org/wiki/Calvados" id="w">Calvados</a>, na <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>, onde o irm&atilde;o farmac&ecirc;utico de Z&eacute;lie, Isidore Gu&eacute;rin, vivia com sua esposa e duas filhas, Jeanne<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e Marie. Em seus meses finais, tomada pela dor, Z&eacute;lie havia abandonado seu neg&oacute;cio de bordados e, depois que ela morreu, Louis vendeu&shy;o. Em seguida, alugou uma bela e espa&ccedil;osa casa de campo, <i>Les Buissonnets</i>, que ficava num grande jardim na encosta de uma colina pr&oacute;xima da cidade. Lembrando do passado, Teresa considerava a mudan&ccedil;a para <i>Les Buissonnets</i> como o in&iacute;cio de <i>&#34&semi;um segundo per&iacute;odo da minha vida, o mais doloroso dos tr&ecirc;s: ele se estendeu dos meus quatro anos e meio at&eacute; os quatorze anos de idade, a &eacute;poca em que redescobri a minha inf&acirc;ncia e passei para o per&iacute;odo s&eacute;rio da vida&#34&semi;</i><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Em Lisieux, Pauline assumiu o lugar da <i>&#34&semi;mama&#34&semi;</i> de Teresa &shy; uma atribui&ccedil;&atilde;o que levou bastante a s&eacute;rio &shy; e as duas ficaram muito pr&oacute;ximas. Teresa tamb&eacute;m se aproximou bastante de C&eacute;line, que era quase da mesma idade.&#10; &#10;&#60&semi;gallery mode=packed caption=&#34&semi;Inf&acirc;ncia de Teresa&#34&semi; widths=&#34&semi;300px&#34&semi; heights=&#34&semi;200px&#34&semi;&#62&semi;&#10;File:Teresa1876.jpg|Aos 3 anos (1876)&#10;File:TdL&shy;1881.JPG|Aos 8 anos (1881)&#10;File:Teresa13anni.JPG|Aos 13 anos (1886)&#10;File:Therese.jpg|Aos 15 anos (1888), pouco antes de entrar para o Carmelo&#10;&#60&semi;/gallery&#62&semi;&#10; &#10;</p><a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p> &#10;Teresa foi educada em casa at&eacute; os oito anos e meio, quando entrou para a escola mantida pelas freiras <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">beneditinas</a> da Abadia de Notre Dame du Pr&eacute;, em Lisieux. Em parte por conta da excelente educa&ccedil;&atilde;o que recebeu de Marie e Pauline, logo tornou&shy;se a melhor de sua classe em todas as mat&eacute;rias, exceto <a href="http://en.wikipedia.org/wiki/Reda%C3%A7%C3%A3o" id="w">reda&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>. Por&eacute;m, por conta de sua pouca idade e das altas notas, era frequentemente provocada pelos colegas, principalmente por uma garota de quatorze anos que n&atilde;o ia bem. Muito sens&iacute;vel, Teresa sofreu muito e quase sempre chorava em sil&ecirc;ncio, resignada. Para piorar, ela n&atilde;o gostava dos barulhentos jogos do recreio e preferia contar hist&oacute;rias ou cuidar dos mais pequenos do <a href="http://en.wikipedia.org/wiki/Jardim_de_inf%C3%A2ncia" id="w">jardim de inf&acirc;ncia</a>. Conta Teresa: <i>&#34&semi;Os cinco anos que passei na escola foram os mais tristes da minha vida e, se minha querida C&eacute;line n&atilde;o estivesse l&aacute; comigo, n&atilde;o teria conseguido ficar l&aacute; por um m&ecirc;s sequer sem ficar doente&#34&semi;</i>. Segundo C&eacute;line, <i>&#34&semi;Na &eacute;poca, ela passou a gostar de se esconder<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&semi; n&atilde;o queria ser observado, pois se considerava, sinceramente, inferior&#34&semi;</i><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. Nos dias de folga, Teresa passou a se apegar cada vez mais a Marie Gu&eacute;rin, sua prima mais nova em Lisieux. As duas brincavam de ser <a href="http://en.wikipedia.org/wiki/Anacoreta" id="w">anacoretas</a> (<a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">monges ascetas</a> e <a href="http://en.wikipedia.org/wiki/Eremita" id="w">eremitas</a>), como <a href="http://en.wikipedia.org/wiki/Teresa_de_%C3%81vila" id="w">a grande Teresa</a> fazia com seu irm&atilde;o. E todas as tardes, mergulhava na vida familiar. <i>&#34&semi;Felizmente eu podia ir para casa todas as tardes e da&iacute; me alegrava. Costumava pular no colo do papai para contar&shy;lhe as notas que havia ganhado e, quando ele me beijava, esquecia de todos os meus problemas... Eu precisava tanto deste tipo de encorajamento.&#34&semi;</i> Apesar disso, a tens&atilde;o desta vida dupla de auto&shy;conquista di&aacute;ria cobrou um alto pre&ccedil;o: ir para a escola foi se tornando cada dia mais dif&iacute;cil para Teresa.</p>&#10;<p>Quando ela fez nove anos, em outubro de 1882, Pauline, que at&eacute; ent&atilde;o agia como sua &#34&semi;segunda m&atilde;e&#34&semi;, entrou para o <a href="http://en.wikipedia.org/wiki/Carmelo" id="w">Carmelo</a> de Lisieux e Teresa ficou devastada, pois compreendia que Pauline passaria para o <a href="http://en.wikipedia.org/wiki/Claustro" id="w">claustro</a> e as duas jamais se veriam novamente. <i>&#34&semi;Eu disse nas profundezas do meu cora&ccedil;&atilde;o: perdi Pauline!&#34&semi;</i>. Por&eacute;m, o choque reacendeu em Teresa a chama que se apagara com a morte de sua m&atilde;e e ela decidiu tamb&eacute;m se juntar &agrave;s carmelitas, mas acabou descobrindo que era jovem demais. Ainda assim, Teresa impressionou Madre Marie Gonzague, a <a href="http://en.wikipedia.org/wiki/Prioresa" id="w">prioresa</a> na &eacute;poca, de tal forma que ela escreveu para reconfort&aacute;&shy;la, chamando Teresa de <i>&#34&semi;minha futura filhinha&#34&semi;</i>.</p>&#10;<a id="Doen%C3%A7a" name="Doen%C3%A7a"></a><h3> Doen&ccedil;a </h3>&#10;<p>Nesta &eacute;poca, Teresa estava frequentemente doente, sofrendo principalmente de tremores nervosos. Eles come&ccedil;aram certa noite depois que seu tio levou&shy;a para uma caminhada e os dois come&ccedil;aram a falar de Z&eacute;lie. Assumindo que ela estaria apenas com frio, a fam&iacute;lia cobriu Teresa com cobertores, mas os tremores continuaram&semi; ela cerrou os dentes e n&atilde;o conseguia falar. A fam&iacute;lia chamou um m&eacute;dico para tentar descobrir o que estava acontecendo<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. Em 1882, Dr. Gayral diagnosticou que Teresa <i>&#34&semi;reage &agrave;s suas frustra&ccedil;&otilde;es com um <a href="http://en.wikipedia.org/wiki/Neurose" id="w">ataque neur&oacute;tico</a>&#34&semi;</i><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Alarmada &shy; e ainda enclausurada &shy; Pauline come&ccedil;ou a escrever cartas para Teresa e tentou intervir de diversas formas. Teresa finalmente se recuperou depois que se virou para fitar a est&aacute;tua da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> que ficava no quarto de Marie, para onde Teresa havia sido movida<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Segundo ela, em 13 de maio de 1883, a Virgem lhe deu um sorriso<sup id="_ref&shy;Lisieux page 22_a" class="reference"><a href="#_note&shy;Lisieux page 22" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>&semi; <i>&#34&semi;Nossa Senhora Aben&ccedil;oada veio at&eacute; mim, sorriu pra mim. Como estou feliz!&#34&semi;</i><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. Por&eacute;m, quando Teresa contou &agrave;s freiras carmelitas sobre sua vis&atilde;o a pedido de Marie, sentiu&shy;se acuada por suas perguntas e perdeu a confian&ccedil;a rec&eacute;m&shy;recuperada. A d&uacute;vida fez com que ela come&ccedil;asse a questionar sua pr&oacute;pria experi&ecirc;ncia. <i>&#34&semi;Eu achava que &#39&semi;tinha mentido&#39&semi; &shy; n&atilde;o conseguia mais olhar para mim mesma sem sentir um &#39&semi;profundo horror&#39&semi;&#34&semi;</i><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>. <i>&#34&semi;Por um longo per&iacute;odo depois da minha cura, acreditei que minha enfermidade havia sido deliberada e que aquilo era o <a href="http://en.wikipedia.org/wiki/Mart%C3%ADrio" id="w">mart&iacute;rio</a> real para minha alma&#34&semi;</i><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>. A preocupa&ccedil;&atilde;o de Teresa com o incidente continuaria at&eacute; novembro de 1887.</p>&#10;<p>Em outubro de 1886, Marie, sua irm&atilde; mais velha mais pr&oacute;xima, tamb&eacute;m entrou para o Carmelo, aumentando ainda mais o tormento de Teresa. A atmosfera calorosa em <i>Les Buissonnets</i>, indispens&aacute;vel para ela, estava lentamente desaparecendo. Agora apenas ela e C&eacute;line moravam com Louis e a tristeza constante de Teresa fizeram com que seus amigos acreditassem que ela tinha um &#34&semi;car&aacute;ter fraco&#34&semi;, uma opini&atilde;o compartilhada pelos Gu&eacute;rin.</p>&#10;<p>Teresa sofria tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Escrupulosidade" id="w">escr&uacute;pulos</a> , uma condi&ccedil;&atilde;o psicol&oacute;gica compartilhada por outros <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> como <a href="http://en.wikipedia.org/wiki/Afonso_de_Lig%C3%B3rio" id="w">Afonso de Lig&oacute;rio</a> (tamb&eacute;m um Doutor da Igreja) e <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">In&aacute;cio de Loyola</a>, o fundador da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>. Conta ela: <i>&#34&semi;Seria necess&aacute;rio passar por este mart&iacute;rio para entend&ecirc;&shy;lo bem e, para mim, exprimir o que passei por um ano e meio seria imposs&iacute;vel&#34&semi;</i><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>.</p>&#10;<a id="Convers%C3%A3o_completa:_Natal_de_1886" name="Convers%C3%A3o_completa:_Natal_de_1886"></a><h3> Convers&atilde;o completa: Natal de 1886 </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/V%C3%A9spera_de_Natal" id="w">v&eacute;spera de Natal</a> de 1886 foi um ponto de inflex&atilde;o na vida de Teresa, um evento que ela chamou de <i>&#34&semi;convers&atilde;o completa&#34&semi;</i>. Anos depois, ela afirmou que foi naquela noite que finalmente superou as press&otilde;es que vinha enfrentando desde a morte de sua m&atilde;e e completou <i>&#34&semi;Deus fez um pequeno milagre para me fazer crescer num instante. Naquela aben&ccedil;oada noite....Jesus, que achou por bem fazer&shy;se uma crian&ccedil;a por amor a mim, achou tamb&eacute;m por bem tirar&shy;me das faixas [de beb&ecirc;] e imperfei&ccedil;&otilde;es da inf&acirc;ncia.&#34&semi;</i><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.</p>&#10;<p>Naquela noite, Louis Martin e suas filhas, L&eacute;onie, C&eacute;line e Teresa, tinham ido &agrave; <a href="http://en.wikipedia.org/wiki/Missa_do_Galo" id="w">missa da meia&shy;noite</a> na <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a> em Lisieux &shy; <i>&#34&semi;mas havia pouca disposi&ccedil;&atilde;o na fam&iacute;lia&#34&semi;</i>. Em 1 de dezembro, L&eacute;onie, coberta de <a href="http://en.wikipedia.org/wiki/Eczema" id="w">eczemas</a> e escondendo o cabelo sob uma <a href="http://en.wikipedia.org/wiki/Mantilha" id="w">mantilha</a>, retornou para <i>Les Buissonnets</i> depois de apenas sete semanas experimentando o duro regime das <a href="http://en.wikipedia.org/wiki/Clarissas" id="w">clarissas</a> em Alen&ccedil;on e suas irm&atilde;s tentavam a todo custo ajud&aacute;&shy;la a superar a sensa&ccedil;&atilde;o de fracasso e humilha&ccedil;&atilde;o que ela sentia. Em casa, Teresa, <i>&#34&semi;como era o costume das crian&ccedil;as francesas, deixou um sapatinho vazio na lareira esperando presentes, n&atilde;o do <a href="http://en.wikipedia.org/wiki/Papai_Noel" id="w">Papai Noel</a>, mas do <a href="http://en.wikipedia.org/wiki/Menino_Jesus" id="w">Menino Jesus</a>, que, acreditava&shy;se, chegaria voando trazendo presentes e bolos&#34&semi;</i><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>. Enquanto subia as casas, ouviu seu pai, <i>&#34&semi;talvez exausto pelo hor&aacute;rio ou cansado das inesgot&aacute;veis demandas de sua chorosa filha ca&ccedil;ula&#34&semi;</i>, dizer a C&eacute;line: <i>&#34&semi;Bem, felizmente este ser&aacute; o &uacute;ltimo ano!&#34&semi;</i> Teresa come&ccedil;ou a chorar e C&eacute;line recomendou que ela n&atilde;o descesse novamente naquele momento. Ent&atilde;o, repentinamente, Teresa se recomp&ocirc;s, enxugou as l&aacute;grimas, desceu correndo e, ajoelhando&shy;se perto da lareira, abriu seus presentes t&atilde;o alegremente quanto nos anos anteriores. Em seu relato, nove anos depois, em 1895, ela conta: <i>&#34&semi;Num instante, Jesus, contente com minha boa vontade, realizou o que eu n&atilde;o fora capaz de realizar em dez anos&#34&semi;</i>. Depois de nove tristes anos, ela havia <i>&#34&semi;recuperado a for&ccedil;a da alma que perdera&#34&semi;</i> quando sua m&atilde;e morreu e, continua Teresa, <i>&#34&semi;que permaneceria com ela para sempre&#34&semi;</i>. Ela redescobriu a alegria no auto&shy;esquecimento e acrescentou: <i>&#34&semi;Eu senti, numa palavra, caridade entrar no meu cora&ccedil;&atilde;o, a necessidade de esquecer&shy;me de mim para fazer os outros felizes &shy; desde esta aben&ccedil;oada noite, nunca mais fui derrotada numa batalha, mas, ao inv&eacute;s disso, fui de vit&oacute;ria e vit&oacute;ria e comecei a falar, a &#39&semi;percorrer a carreira do her&oacute;i&#39&semi;&#34&semi;</i> (uma refer&ecirc;ncia a  ).</p>&#10;<a id="An%C3%A1lises_do_evento" name="An%C3%A1lises_do_evento"></a><h4> An&aacute;lises do evento </h4>&#10;<p>O car&aacute;ter de Teresa e as for&ccedil;as que delinearam sua personalidade em sua juventude tem sido tema de diversas an&aacute;lises, especialmente em anos recentes. Com exce&ccedil;&atilde;o do m&eacute;dico da fam&iacute;lia, que a observou no s&eacute;culo XIX, todas as demais conclus&otilde;es s&atilde;o inevitavelmente especulativas. Por exemplo, a autora <a href="http://en.wikipedia.org/wiki/Ida_Friederike_Goerres" id="w">Ida Friederike Goerres</a>, cujos estudos formais se focaram na hist&oacute;ria da igreja e em <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">hagiografias</a>, escreveu um livro que se prop&ocirc;s a realizar uma an&aacute;lise <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a> do car&aacute;ter da santa. Sobre o Natal de 1886, diz Goerres que <i>&#34&semi;Teresa instantaneamente reconheceu o que havia acontecido com ela quando conquistou esta pequena e banal &#39&semi;vit&oacute;ria&#39&semi; sobre sua sensibilidade, um fardo que carregou por tanto tempo... ela havia recebido a garantia de uma liberdade que todos os seus esfor&ccedil;os haviam sido incapazes de conquistar. Um longo e doloroso per&iacute;odo de crescimento que durara quase dez anos estava finalmente encerrado&semi;... a liberdade era simplesmente olhar para al&eacute;m de si...e o fato que uma pessoa poder rejeitar a si pr&oacute;pria revela novamente que a &#39&semi;vit&oacute;ria&#39&semi; &eacute; <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_divina" id="w">gra&ccedil;a</a> pura, um presente inesperado...Ela n&atilde;o pode ser coagida, s&oacute; pode ser recebida pelo cora&ccedil;&atilde;o pacientemente preparado&#34&semi;</i><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. Tanto ela quanto outros autores sugerem ainda que Teresa manteve um aspecto fortemente <a href="http://en.wikipedia.org/wiki/Neurose" id="w">neur&oacute;tico</a> em sua personalidade por quase toda a vida<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>. </p>&#10;<p>Uma bi&oacute;grafa recente, <a href="http://en.wikipedia.org/wiki/Kathryn_Harrison" id="w">Kathryn Harrison</a>, concluiu que <i>&#34&semi;seu temperamento n&atilde;o admitia comprometimentos ou modera&ccedil;&atilde;o...uma vida gasta n&atilde;o domando, mas dirigindo seu apetite e sua vontade, uma vida provavelmente encurtada pela for&ccedil;a de seu desejo e sua ambi&ccedil;&atilde;o&#34&semi;</i><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>. Harrison afirma, sobre a ilumina&ccedil;&atilde;o de Teresa, que <i>&#34&semi;afinal de contas, no passado ela j&aacute; havia tentado se controlar, havia tentado com todas as suas for&ccedil;as e fracassado. Gra&ccedil;a, <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>, <a href="http://en.wikipedia.org/wiki/Masoquismo" id="w">masoquismo</a>: seja qual for a lente que utilizemos para avaliar sua transposi&ccedil;&atilde;o, a noite de ilumina&ccedil;&atilde;o de Teresa revela tanto seu poder quanto seus perigos. Ela guiaria seus passos entre o mortal e o divino, entre os vivos e os mortos, entre a destrui&ccedil;&atilde;o e a <a href="http://en.wikipedia.org/wiki/Apoteose" id="w">apoteose</a>. A levaria exatamente para onde ela pretendia ir&#34&semi;</i><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>.</p>&#10;<a id="Imita%C3%A7%C3%A3o_de_Cristo%2C_Roma_e_o_Carmelo" name="Imita%C3%A7%C3%A3o_de_Cristo%2C_Roma_e_o_Carmelo"></a><h3> Imita&ccedil;&atilde;o de Cristo, Roma e o Carmelo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thereseandfather&shy;1869.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Teresa e seu pai. Foi ele quem a chamou de &#34&semi;pequena flor&#34&semi; ao incentivar sua entrada no Carmelo com apenas 15 anos.&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;Est&aacute;tua em &#39&semi;&#39&semi;Les Buissonnets&#39&semi;&#39&semi;.&#60&semi;/small&#62&semi;</a>&#10;Antes dos quatorze anos, j&aacute; em seu per&iacute;odo de calma interior, Teresa come&ccedil;ou a ler &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Imita%C3%A7%C3%A3o_de_Cristo" id="w">A Imita&ccedil;&atilde;o de Cristo</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Kempis" id="w">Tom&aacute;s de Kempis</a>, ardorosamente, como se o autor tivesse escrito cada senten&ccedil;a para ela: <i>&#34&semi;O <a href="http://en.wikipedia.org/wiki/Reino_de_Deus" id="w">Reino de Deus</a> est&aacute; dentro de ti...Volta&shy;te com todo teu cora&ccedil;&atilde;o para o Senhor&semi; e esque&ccedil;ais deste mundo miser&aacute;vel: e tua alma encontrar&aacute; repouso.&#34&semi;</i><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>. Passou a andar com o livro por toda parte e posteriormente escreveu que este livro e partes de outro de natureza bem diferente, as palestras do <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a> Arminjon intituladas &#34&semi;O Fim deste Mundo e os Mist&eacute;rios do Mundo que Vir&aacute;&#34&semi;, a alimentaram durante este per&iacute;odo cr&iacute;tico<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>. A partir da&iacute;, Teresa passou a ler outros livros tamb&eacute;m, principalmente sobre hist&oacute;ria e ci&ecirc;ncias<sup id="_ref&shy;Lisieux page 22_b" class="reference"><a href="#_note&shy;Lisieux page 22" title="">[38]</a></sup>.</p>&#10;<p>Em maio de 1887, Teresa foi conversar com seu pai enquanto ele descansava num jardim numa tarde de domingo. Louis, aos sessenta e tr&ecirc;s, estava se recuperando de um pequeno <a href="http://en.wikipedia.org/wiki/Derrame" id="w">derrame</a>. Ela disse que queria celebrar o anivers&aacute;rio de sua <i>&#34&semi;convers&atilde;o completa&#34&semi;</i> entrando para o Carmelo antes do <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>. Ambos choraram, mas Louis se levantou, colheu uma pequena flor branca com cuidado para preservar a raiz e deu&shy;a para a filha, explicando o cuidado com que Deus a criou e a preservou at&eacute; aquele dia. Teresa depois escreveu sobre o evento: <i>enquanto ouvia, acreditava estar ouvindo minha pr&oacute;pria hist&oacute;ria&#34&semi;</i>. Para Teresa, a flor era um s&iacute;mbolo de si pr&oacute;pria, <i>&#34&semi;destinada a viver em outro solo&#34&semi;</i>. Encorajada, renovou seus esfor&ccedil;os para ser aceita no Carmelo, mas o padre&shy;superior do <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> n&atilde;o permitia por conta de sua pouca idade.</p>&#10;<p>Durante o ver&atilde;o, os jornais franceses repetiam a hist&oacute;ria de Henri Pranzini, que fora condenado pelo brutal assassinato de duas mulheres e uma crian&ccedil;a. Para os indignados leitores, Pranzini representava tudo o que amea&ccedil;ava o modo de vida decente na Fran&ccedil;a. Em julho e agosto de 1887, Teresa rezou fervorosamente pela convers&atilde;o de Prazini para que sua alma pudesse ser salva, mas ele n&atilde;o demonstrava nenhum <a href="http://en.wikipedia.org/wiki/Remorso" id="w">remorso</a>. No final de agosto, os jornais relataram que, bastou ter o pesco&ccedil;o colocado na <a href="http://en.wikipedia.org/wiki/Guilhotina" id="w">guilhotina</a>, Pranzini agarrou um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a> e o beijou por tr&ecirc;s vezes. Teresa ficou extasiada e acreditava que suas preces o haviam salvado e continuou rezando por ele mesmo depois de sua execu&ccedil;&atilde;o<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<p>Em novembro de 1887, Louis levou C&eacute;line e Teresa em uma <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> a Roma por conta do <a href="http://en.wikipedia.org/wiki/Jubileu_(catolicismo)" id="w">jubileu</a> do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">papa Le&atilde;o XIII</a>. O custo da viagem restringiu muito os que podiam realiz&aacute;&shy;la e um quarto dos peregrinos eram nobres. O nascimento, em 1871, da <a href="http://en.wikipedia.org/wiki/Terceira_Rep%C3%BAblica_Francesa" id="w">Terceira Rep&uacute;blica Francesa</a> marcou o decl&iacute;nio do poder da direita conservadora e, for&ccedil;ados a uma posi&ccedil;&atilde;o defensiva, os monarquistas mais ricos entendiam que uma Igreja forte era uma arma poderosa para proteger a integridade da Fran&ccedil;a e seu futuro. A ascens&atilde;o de um catolicismo nacionalista militante, uma tend&ecirc;ncia que iria, em 1894, resultar no esc&acirc;ndalo <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemita</a> da acusa&ccedil;&atilde;o falsa e condena&ccedil;&atilde;o injusta por trai&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alfred_Dreyfus" id="w">Alfred Dreyfus</a>, era um desdobramento que estava completamente fora da percep&ccedil;&atilde;o de Teresa. Protegida por sua juventude, ela ignorava eventos pol&iacute;ticos e suas motiva&ccedil;&otilde;es<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>. O que ela notou, por&eacute;m, foi a <i>&#34&semi;ambi&ccedil;&atilde;o social e a vaidade&#34&semi;</i>, nas suas palavras, <i>&#34&semi;C&eacute;line e eu nos vimos misturadas com membros da aristocracia, mas n&atilde;o ficamos impressionadas...as palavras da &#34&semi;Imita&ccedil;&atilde;o&#34&semi;, &#39&semi;n&atilde;o aspire pela sombra de um grande nome&#39&semi; n&atilde;o foram desperdi&ccedil;adas comigo e percebi que a nobreza real est&aacute; na alma e n&atilde;o num nome&#34&semi;</i><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. As paradas se sucediam incessantemente, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/Loreto_(Ancona)" id="w">Loreto</a>, at&eacute; a chegada final em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Em 20 de novembro de 1887, durante uma audi&ecirc;ncia geral com Le&atilde;o XIII, Teresa, na sua vez, aproximou&shy;se do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>, ajoelhou&shy;se e pediu&shy;lhe permiss&atilde;o para entrar no Carmelo aos quinze anos. A resposta de Le&atilde;o foi <i>&#34&semi;Pois bem, minha filha, fa&ccedil;a o que os superiores decidirem...Voc&ecirc; vai entrar se for a vontade de Deus&#34&semi;</i> e aben&ccedil;oou Teresa. Ela se recusou a sair de seus p&eacute;s e a <a href="http://en.wikipedia.org/wiki/Guarda_Su%C3%AD%C3%A7a" id="w">Guarda Su&iacute;&ccedil;a</a> teve que carreg&aacute;&shy;la para fora do recinto<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>.</p>&#10;<p>A viagem continuou e o grupo visitou as ru&iacute;nas de <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, <a href="http://en.wikipedia.org/wiki/Assis_(It%C3%A1lia)" id="w">Assis</a> e come&ccedil;ou a viagem de volta passando por <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a> e <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>. A peregrina&ccedil;&atilde;o de quase um m&ecirc;s veio em boa hora para ajudar no desenvolvimento de sua personalidade. Ela <i>&#34&semi;aprendeu mais do que em anos de estudo&#34&semi;</i>. Pela primeira e &uacute;ltima vez na vida, saiu da Normandia. Notavelmente, ela, <i>&#34&semi;que conhecia apenas <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">padres</a> durante seu minist&eacute;rio, passou um tempo na companhia deles, ouviu suas conversas nem sempre edificantes e observou pessoalmente suas limita&ccedil;&otilde;es&#34&semi;</i><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>. Teresa j&aacute; havia compreendido que teria que rezar e dedicar sua vida a pecadores como Pranzini. Mas o Carmelo dedicava suas ora&ccedil;&otilde;es especialmente para os padres, o que a surpreendeu, pois suas almas pareciam para ela ser <i>&#34&semi;t&atilde;o puras quanto cristal&#34&semi;</i>. Por&eacute;m, um m&ecirc;s entre eles ensinou&shy;a que eles s&atilde;o <i>&#34&semi;homens fracos e fr&aacute;geis&#34&semi;</i>. Ela escreveria depois: <i>&#34&semi;Encontrei muitos padres santificados naquele m&ecirc;s, mas tamb&eacute;m descobri que, apesar de estarem acima dos <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a> por sua suprema dignidade, eram ainda assim homens e ainda estavam sujeitos &agrave;s fraquezas humanas. Se os santos padres, &#39&semi;o <a href="http://en.wikipedia.org/wiki/Sal_da_Terra" id="w">sal da terra</a>&#39&semi;, como <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> se refere a eles no <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>, precisam de ora&ccedil;&otilde;es, o que dizer sobre os menos brilhantes? Novamente, como diz Jesus,   Eu entendi minha voca&ccedil;&atilde;o na It&aacute;lia&#34&semi;</i>. Tamb&eacute;m, pela primeira vez Teresa se associou a jovens rapazes de sua idade. Os &uacute;nicos homens na vida de Teresa at&eacute; ent&atilde;o eram seu pai, seu tio e diversos padres. C&eacute;line declarou depois, j&aacute; durante o processo de <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a>, que um deles se apaixonou por Teresa (<i>&#34&semi;desenvolveu uma terna afei&ccedil;&atilde;o por ela&#34&semi;</i>). Teresa depois confessou para ela que <i>&#34&semi;J&aacute; &eacute; hora de Jesus remover&shy;me do bafo venenoso do mundo... Eu sinto que meu cora&ccedil;&atilde;o &eacute; capturado rapidamente por ternura e, onde outros ca&iacute;ram, cairei tamb&eacute;m. N&atilde;o somos mais fortes que os outros&#34&semi;</i><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<p>Logo depois, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Bayeux" id="w">bispo de Bayeux</a> autorizou a <a href="http://en.wikipedia.org/wiki/Prioresa" id="w">prioresa</a> a receber Teresa e, em 9 de abril de 1888, finalmente ela se tornou uma <a href="http://en.wikipedia.org/wiki/Postulante" id="w">postulante</a> carmelita.</p>&#10;<p>Em 1889, Louis sofreu um novo derrame e foi levado para uma cl&iacute;nica privada, <i>Le Bon Sauveur</i>, em <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>, onde ficou por tr&ecirc;s anos at&eacute; conseguir retornar a Lisieux em 1892. Ele morreu em 29 de julho de 1894 e, logo em seguida, em 14 de setembro do mesmo ano, C&eacute;line, que cuidava do pai, entrou para o mesmo Carmelo onde j&aacute; estavam tr&ecirc;s de suas irm&atilde;s&semi; a prima delas, Marie Gu&eacute;rin, entrou em 15 de agosto de 1895. Le&oacute;nie, depois de diversas tentativas, tornou&shy;se &#34&semi;irm&atilde; Fran&ccedil;oise&shy;Th&eacute;r&egrave;se&#34&semi;, uma freira <a href="http://en.wikipedia.org/wiki/Visitandina" id="w">visitandina</a> em Caen, onde morreu em 1941<sup id="_ref&shy;clarke_a" class="reference"><a href="#_note&shy;clarke" title="">[61]</a></sup>.</p>&#10;<a id="A_Pequena_Flor_no_Carmelo" name="A_Pequena_Flor_no_Carmelo"></a><h3> A Pequena Flor no Carmelo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lisieuxcarmel2.jpg%7Cthumb%7Cdireita%7C300px" id="w">[[Carmelo]] de [[Lisieux]], onde Teresa viveu de abril de 1888 at&eacute; morrer.</a>&#10;</p><a id="Carmelo_de_Lisieux_em_1888" name="Carmelo_de_Lisieux_em_1888"></a><h4> Carmelo de Lisieux em 1888 </h4>&#10;<p>A Ordem do Carmelo foi reformada no s&eacute;culo XVI por <a href="http://en.wikipedia.org/wiki/Santa_Teresa_de_%C3%81vila" id="w">Santa Teresa de &Aacute;vila</a> e dedica&shy;se basicamente &agrave;s preces, pessoais e coletivas. Apesar de diversos per&iacute;odos de sil&ecirc;ncio e solid&atilde;o, a fundadora tamb&eacute;m previu tempo para o trabalho e relaxamento em comum &shy; a austeridade da vida n&atilde;o deveria atrapalhar as rela&ccedil;&otilde;es fraternas e alegres. Fundado em 1838, o Carmelo de Lisieux tinha, em 1888, 26 religiosas de todas origens e classes sociais. Durante a maior parte da vida de Teresa, a prioresa foi Marie de Gonzague, nascida Marie&shy;Ad&eacute;le&shy;Rosalie Davy de Virville. Quando Teresa entrou para o <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a>, Madre Maria tinha 54 e era uma mulher de humor imprevis&iacute;vel, ciumenta de sua autoridade e capaz, por vezes, de agir de modo caprichoso&semi; a ela tamb&eacute;m se credita um certo relaxamento na observ&acirc;ncia das regras estabelecidas. <i>&#34&semi;Nas d&eacute;cadas de sessenta e setenta do s&eacute;culo XIX, uma aristocrata em pessoa contava muito mais num convento pobre do que percebemos hoje em dia... os superiores da ordem nomearam Marie de Gonzague para as posi&ccedil;&otilde;es mais altas logo que seu noviciado terminou...em 1874 come&ccedil;ou sua longa sequ&ecirc;ncia de mandatos como prioresa&#34&semi;</i><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>.</p>&#10;<a id="Postulante" name="Postulante"></a><h4> Postulante </h4>&#10;<p>O per&iacute;odo de Teresa como <a href="http://en.wikipedia.org/wiki/Postulante" id="w">postulante</a> come&ccedil;ou com sua recep&ccedil;&atilde;o no Carmelo numa segunda&shy;feira, 9 de abril de 1888<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>, dia da <a href="http://en.wikipedia.org/wiki/Festa_da_Anuncia%C3%A7%C3%A3o" id="w">Festa da Anuncia&ccedil;&atilde;o</a>. Em paz depois de receber a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">comunh&atilde;o</a>, escreveu depois: <i>&#34&semi;Pelo menos meus desejos foram realizados e n&atilde;o consigo descrever a doce paz que preencheu minha alma. Esta paz permaneceu comigo durante os oito anos e meio  que vivi aqui e jamais me abandonou mesmo durante os maiores desafios&#34&semi;</i><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>. Desde a inf&acirc;ncia, Teresa sonhava com o &#34&semi;deserto&#34&semi; para onde Deus um dia a guiaria e agora ela estava nele. Embora tenha se reunido com Marie e Pauline, j&aacute; a partir do primeiro dia come&ccedil;ou a lutar para se distanciar delas e manter essa dist&acirc;ncia. Logo de partida, Marie de Gonzague colocou a nova postulante sob os cuidados de Marie, que foi encarregada de ensin&aacute;&shy;la a seguir o <a href="http://en.wikipedia.org/wiki/Of%C3%ADcio_Divino" id="w">Of&iacute;cio Divino</a>. Depois, nomeou Teresa assistente de Pauline no refeit&oacute;rio. E, quando a prima dela, Marie Gu&eacute;rin, tamb&eacute;m entrou no Carmelo, as duas foram designadas para trabalharem juntas na <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a>. Como Teresa seguia estritamente &agrave; regra que proibia todas as conversas sup&eacute;rfluas durante o trabalho, as irm&atilde;s s&oacute; tinham oportunidade de conversar nas horas de recrea&ccedil;&atilde;o em grupo durante as refei&ccedil;&otilde;es. Nestas ocasi&otilde;es, Teresa se sentava ao lado da pessoa que estivesse mais pr&oacute;xima ou ao lado de alguma freira mais abatida, desconsiderando os sentimentos t&aacute;citos, expl&iacute;citos por vezes ou at&eacute; mesmo ciumentos de suas irm&atilde;s biol&oacute;gicas. <i>&#34&semi;Devemos nos desculpar aos outros por sermos quatro sob o mesmo teto&#34&semi;</i>, costumava dizer Teresa. <i>&#34&semi;Quando estiver morta, voc&ecirc; devem tomar muito cuidado para n&atilde;o levarem uma vida familiar umas com as outras... Eu n&atilde;o vim para o Carmelo para estar com minhas irm&atilde;s&semi; pelo contr&aacute;rio, percebi claramente que a presen&ccedil;a delas me custaria caro, pois estava determinada a n&atilde;o ceder &agrave; natureza [humana]&#34&semi;</i>.</p>&#10;<p>Embora <a href="http://en.wikipedia.org/wiki/Mestra_das_novi%C3%A7as" id="w">mestra das novi&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3ror" id="w">S&oacute;ror</a> Maria dos Anjos (Jeanne de Charmontel), tenha achado Teresa &#34&semi;devagar&#34&semi;, a jovem postulante se adaptou bem ao novo ambiente. Escreveu: <i>&#34&semi;Ilus&otilde;es, o Senhor concedeu&shy;me a gra&ccedil;a de n&atilde;o ter nenhuma ao entrar para o Carmelo. Encontrei a <a href="http://en.wikipedia.org/wiki/Vida_consagrada" id="w">vida religiosa</a> tal como imaginava, nenhum sacrif&iacute;cio me surpreendeu&#34&semi;</i>. Teresa buscou acima de tudo se conformar com as regras e costumes das carmelitas com as quatro religiosas de seu <a href="http://en.wikipedia.org/wiki/Noviciado" id="w">noviciado</a>, Sr. Maria dos Anjos, 43&semi; Irm&atilde; Maria Filomena, 48, <i>&#34&semi;muito santa, muito limitada&#34&semi;</i>&semi; Irm&atilde; Maria do Sagrado Cora&ccedil;&atilde;o, a mais irm&atilde; mais velha e sua madrinha&semi; Irm&atilde; Marta de Jesus, 23, uma &oacute;rf&atilde;, <i>&#34&semi;uma irm&atilde; pobre e n&atilde;o muito inteligente&#34&semi;</i>, de acordo com Pauline. Posteriormente, quando Teresa tornou&shy;se assistente da mestra das novi&ccedil;as, n&atilde;o deixava de repetir o qu&atilde;o importante era para ela seguir a <a href="http://en.wikipedia.org/wiki/Regra_mon%C3%A1stica" id="w">regra</a>: <i>&#34&semi;Quando algu&eacute;m viola as regras, n&atilde;o h&aacute; raz&atilde;o para se justificar. Cada um deve agir como se a perfei&ccedil;&atilde;o da ordem dependesse de sua conduta pessoal&#34&semi;</i>. Reafirmava constantemente tamb&eacute;m o papel essencial da <a href="http://en.wikipedia.org/wiki/Voto_de_obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a> na vida religiosa, dizendo <i>&#34&semi;Quando voc&ecirc; deixa de observar o compasso infal&iacute;vel [da obedi&ecirc;ncia], rapidamente a mente vagueia por terras &aacute;ridas onde as &aacute;guas da gra&ccedil;a logo faltar&atilde;o&#34&semi;</i>. Ela escolheu como seu <a href="http://en.wikipedia.org/wiki/Diretor_espiritual" id="w">diretor espiritual</a> um <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a>, padre Pichon. No primeiro encontro dos dois, em 28 de maio de 1888, Teresa se entregou a uma <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(sacramento)" id="w">confiss&atilde;o geral</a>, revisando tudo o que considerava ser um pecado em seu passado e saiu da experi&ecirc;ncia profundamente aliviada. O padre, que tamb&eacute;m sofria de <a href="http://en.wikipedia.org/wiki/Escrupulosidade" id="w">escr&uacute;pulos</a> , compreendeu&shy;a e reassegurou&shy;a<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>. Poucos meses depois, Pichon foi para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e Teresa s&oacute; conseguia se aconselhar com ele por carta e, ainda assim, suas respostas eram raras (em 4 de julho de 1897, confidenciou a Pauline: <i>&#34&semi;Padre Pichon me tratava demasiadamente como uma crian&ccedil;a&semi; apesar disso, ele me fez muito bem ao dizer que eu jamais havia cometido um <a href="http://en.wikipedia.org/wiki/Pecado_mortal" id="w">pecado mortal</a>&#34&semi;</i>). Durante seu per&iacute;odo como postulante, Teresa teve que enfrentar alguma forma de <i><a href="http://en.wikipedia.org/wiki/Bullying" id="w">bullying</a></i> das outras irm&atilde;s, principalmente por sua pouca aptid&atilde;o para tarefas manuais e artesanato. Irm&atilde; Maria de S&atilde;o Vicente de Paula, a melhor bordadora da comunidade, fazia com que ela se sentisse exclu&iacute;da e chegou a cham&aacute;&shy;la de <i>&#34&semi;cabritinho da mam&atilde;e&#34&semi;</i>  . Em sua &uacute;ltima visita a Trouville, no fim de junho de 1887, Teresa foi chamada de <i>&#34&semi;a inglesa alta&#34&semi;</i> por causa de seus longos cabelos loiros. Como todas as religiosas, ela logo descobriu que muito da vida religiosa dependia de diferen&ccedil;as de temperamento, car&aacute;ter, sensibilidades e enfermidades. Depois de nove anos, escreveu sem rodeios que <i>&#34&semi;a falta de ju&iacute;zo, de educa&ccedil;&atilde;o, a sensibilidade exacerbada de algumas, nada disto ajuda a tornar a vida mais agrad&aacute;vel. Sei bem que estas fraquezas morais s&atilde;o cr&ocirc;nicas, que n&atilde;o h&aacute; esperan&ccedil;a de cura&#34&semi;</i>. Mas o maior sofrimento viria de fora do Carmelo: em 23 de junho de 1888, Louis Martin sumiu de sua casa e foi encontrado quatro dias depois, numa ag&ecirc;ncia de correios em <a href="http://en.wikipedia.org/wiki/Le_Havre" id="w">Le Havre</a>. O incidente marcou o in&iacute;cio do r&aacute;pido decl&iacute;nio, f&iacute;sico e mental, de seu pai.</p>&#10;<a id="Novi%C3%A7a_(10_de_janeiro_de_1889%26mdash%3B24_de_setembro_de_1890)" name="Novi%C3%A7a_(10_de_janeiro_de_1889%26mdash%3B24_de_setembro_de_1890)"></a><h4> Novi&ccedil;a (10 de janeiro de 1889&#8212&semi;24 de setembro de 1890) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Therese_von_Lisieux.jpg%7Cthumb%7Cdireita%7C300px" id="w">A novi&ccedil;a Teresa.</a>&#10;O per&iacute;odo de postulante de Teresa acabou em 10 de janeiro de 1889, quando ela finalmente tomou o <a href="http://en.wikipedia.org/wiki/H%C3%A1bito_religioso" id="w">h&aacute;bito</a>. A partir da&iacute;, ela passou a vestir o <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Escapul%C3%A1rio" id="w">escapul&aacute;rio</a> marrom, rude e cosido &agrave; m&atilde;o, <a href="http://en.wikipedia.org/wiki/Touca" id="w">touca</a> branca e <a href="http://en.wikipedia.org/wiki/V%C3%A9u" id="w">v&eacute;u</a>, cinto de couro com um <a href="http://en.wikipedia.org/wiki/Santo_Ros%C3%A1rio" id="w">ros&aacute;rio</a>, meias de l&atilde; e sand&aacute;lias de corda&#34&semi;</i><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>. A sa&uacute;de de seu pai estava na &eacute;poca est&aacute;vel o suficiente e ele conseguiu comparecer, mas sofreu, apenas doze dias depois, um crise particularmente s&eacute;ria que for&ccedil;ou sua interna&ccedil;&atilde;o numa cl&iacute;nica, <i>Les Bon Sauveur</i>, em <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>, onde passaria tr&ecirc;s anos. Neste per&iacute;odo, Teresa aprofundou seu senso de <a href="http://en.wikipedia.org/wiki/Voca%C3%A7%C3%A3o" id="w">voca&ccedil;&atilde;o</a>: levar uma vida reclusa, rezar e oferecer seu sofrimento aos sacerdotes, esquecer&shy;se completamente, com o objetivo de aumentar seus discretos atos de caridade. Nas palavras de Teresa, <i>&#34&semi;Apliquei&shy;me especialmente &agrave; pr&aacute;tica das pequenas virtudes, pois n&atilde;o tinha condi&ccedil;&otilde;es de realizar as maiores&#34&semi;</i>. Neste per&iacute;odo, Teresa sempre retornava ao tema de sua pr&oacute;pria pequeneza em suas cartas, referindo&shy;se a si pr&oacute;pria como um &#34&semi;gr&atilde;o de areia&#34&semi;, uma imagem que tomou emprestada de Pauline, <i>&#34&semi;Sempre menor e mais leve para ser capaz de ser mais facilmente levada por uma brisa de amor&#34&semi;</i><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>. Ela absorveu tamb&eacute;m a obra de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Cruz" id="w">S&atilde;o Jo&atilde;o da Cruz</a> (outro Doutor da Igreja), uma leitura espiritual incomum para a &eacute;poca, especialmente para uma jovem freira. Teresa sentia uma forte proximidade com este cl&aacute;ssico autor carmelita e leu com entusiasmo &#34&semi;<a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_do_Monte_Carmelo" id="w">Ascens&atilde;o do Monte Carmelo</a>&#34&semi;, o &#34&semi;Caminho da Purifica&ccedil;&atilde;o&#34&semi;, o &#34&semi;C&acirc;ntico Espiritual&#34&semi; e &#34&semi;A Chama Viva do Amor&#34&semi; (embora n&atilde;o haja evid&ecirc;ncias de que ela tenha se sentido atra&iacute;da pelas obras da tamb&eacute;m carmelita <a href="http://en.wikipedia.org/wiki/Santa_Teresa_de_%C3%81vila" id="w">Santa Teresa de &Aacute;vila</a>). Passagens destas obras est&atilde;o embrenhadas no que dizia e escrevia<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>. </p>&#10;<p>Juntamente com o novo nome, que uma carmelita recebe quando entra na ordem, h&aacute; sempre um <a href="http://en.wikipedia.org/wiki/Wikt:ep%C3%ADteto" id="w">ep&iacute;teto</a> que sublinha o mist&eacute;rio que a freira deve contemplar com especial devo&ccedil;&atilde;o. Teresa tinha dois e, para ela, tinham igual import&acirc;ncia<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>. O primeiro foi prometido a ela aos nove anos de idade por Madre Marie de Gonzague, &#34&semi;do Menino Jesus&#34&semi;, e ela o recebeu assim que entrou para o convento. Por si s&oacute;, a <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o" id="w">venera&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Menino_Jesus" id="w">Menino Jesus</a> era uma tradi&ccedil;&atilde;o carmelita que remontava ao s&eacute;culo XVII &shy; concentrava&shy;se principalmente na impressionante humilha&ccedil;&atilde;o da majestade divina ao assumir uma forma extremamente fraca e impotente. A devo&ccedil;&atilde;o foi renovada por <a href="http://en.wikipedia.org/wiki/Pierre_de_B%C3%A9rulle" id="w">Pierre de B&eacute;rulle</a> e os <a href="http://en.wikipedia.org/wiki/Oratorianos" id="w">oratorianos</a>. Por&eacute;m, quando Teresa adotou o h&aacute;bito, pediu &agrave; Madre Marie que conferisse a ela um segundo ep&iacute;teto, &#34&semi;da <a href="http://en.wikipedia.org/wiki/Santa_Face_de_Jesus" id="w">Santa Face</a>&#34&semi;.</p>&#10;<p>Geralmente, o noviciado que precedia a profiss&atilde;o de f&eacute; durava um ano. Irm&atilde; Teresa esperava fazer seus votos numa data pr&oacute;xima a 11 de janeiro de 1890, mas ela foi novamente considerada jovem demais para um compromisso desta magnitude e seus votos foram adiados: passou oito meses mais no noviciado do que era o costume. No final de 1889, sua velha casa, <i>Les Buissonnets</i>, foi desmantelada e a mob&iacute;lia, dividida entre os Gu&eacute;rin e o Carmelo. Foi apenas em 8 de setembro de 1890, com dezessete anos e meio, que ela finalmente fez sua profiss&atilde;o de f&eacute;. A reclus&atilde;o &agrave;s v&eacute;speras de suas <i>&#34&semi;promessas irrevog&aacute;veis&#34&semi;</i>, foi caracterizada como sendo de <i>&#34&semi;aridez absoluta&#34&semi;</i> que, na v&eacute;spera, transformou&shy;se em p&acirc;nico. <i>&#34&semi;O que ela queria estava al&eacute;m de si! Sua voca&ccedil;&atilde;o era uma farsa!&#34&semi;</i><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>. Reassegurada pela Madre e mestra das novi&ccedil;as Marie de Gonzague, a cerim&ocirc;nia seguiu adiante no dia seguinte. Ela se sentiu em paz e citou  . O que ela sentia era diferente:&#10;  &#10;Em 24 de setembro, a cerim&ocirc;nia p&uacute;blica que seguiu foi repleta de <i>&#34&semi;tristeza e amargura&#34&semi;</i>. Segundo a bi&oacute;grafa Harrison, Teresa sentia falta do bispo Hugonin, do padre Pichon, que estava no Canad&aacute;, e de seu pai, que estava ainda internado<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>. Sobre a ocasi&atilde;o, Madre Marie escreveu para a prioresa de <a href="http://en.wikipedia.org/wiki/Tours" id="w">Tours</a> sobre Teresa: <i>&#34&semi;A filha ang&eacute;lica tem dezessete anos e meio, mas o bom senso de trinta, a perfei&ccedil;&atilde;o religiosa de uma novi&ccedil;a antiga e realizada e muita propriedade&semi; ela &eacute; a freira perfeita.&#34&semi;</i></p>&#10;<a id="A_vida_discreta_de_carmelita_(setembro_de_1890%26mdash%3Bfevereiro_de_1893)" name="A_vida_discreta_de_carmelita_(setembro_de_1890%26mdash%3Bfevereiro_de_1893)"></a><h4> A vida discreta de carmelita (setembro de 1890&#8212&semi;fevereiro de 1893) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hellmouth.jpg%7Cthumb%7Cesquerda%7C300px" id="w">&#34&semi;A porta do inferno&#34&semi;. As constantes prega&ccedil;&otilde;es sobre os perigos do [[inferno]] atormentavam Teresa. &#39&semi;&#39&semi;&#34&semi;Ningu&eacute;m sabe se &eacute; digno de amor ou de &oacute;dio&#34&semi;&#39&semi;&#39&semi;, dizia ela, que acreditava que suas falhas n&atilde;o ofendiam Deus e nem eram motivo de puni&ccedil;&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orl%C3%A9ans_Jeanne_d%26%2339%3BArc_place_du_Martroi.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Est&aacute;tua de [[Santa Joana d&#39&semi;Arc]], a &#34&semi;donzela de &Oacute;rle&atilde;es&#34&semi;, sobre quem Teresa escreveu duas pe&ccedil;as simples de teatro, encenadas no Carmelo.&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;Est&aacute;tua em [[Orle&atilde;es]], [[Fran&ccedil;a]].&#60&semi;/small&#62&semi;</a>&#10;Os anos seguintes foram de matura&ccedil;&atilde;o de sua voca&ccedil;&atilde;o. Teresa rezava constantemente, agora sem a hipersensibilidade de outrora e multiplicou seus pequenos atos de caridade e cuidado com os outros, realizando in&uacute;meras obras sem buscar reconhecimento. Aceitava a cr&iacute;tica em sil&ecirc;ncio, mesmo as injustas, e sorria para as irm&atilde;s que eram desagrad&aacute;veis com ela. Rezava sempre pelos padres e em particular pelo padre <a href="http://en.wikipedia.org/wiki/Hyacinthe_Loyson" id="w">Hyacinthe Loyson</a>, um pregador famoso que havia sido novi&ccedil;o entre <a href="http://en.wikipedia.org/wiki/Sulpicianos" id="w">sulpicianos</a> e <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">dominicanos</a> antes de tornar&shy;se um carmelita, ordem na qual ascendeu &agrave; posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prior_provincial" id="w">prior provincial</a>, e que abandonou a f&eacute; cat&oacute;lica em 1869. Tr&ecirc;s anos depois, casou&shy;se com uma jovem vi&uacute;va <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> e teve um filho com ela. Depois de ser <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungado</a>, passou a viajar pela Fran&ccedil;a dando palestras. Jornais clericais chamavam Loyson de &#34&semi;monge renegado&#34&semi; e <a href="http://en.wikipedia.org/wiki/Leon_Bloy" id="w">Leon Bloy</a> o <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">satirizava</a>, mas Teresa rezava pelo <i>&#34&semi;seu irm&atilde;o&#34&semi;</i>. Sua &uacute;ltima comunh&atilde;o, em 19 de agosto de 1897, foi dedicada ao padre Hyacinthe.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Capel%C3%A3o" id="w">capel&atilde;o</a> do Carmelo, padre Youf, insistia em suas <a href="http://en.wikipedia.org/wiki/Homilia" id="w">homilias</a> sobre o medo do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a> &shy; como era o costume dos pregadores da &eacute;poca, sempre refor&ccedil;ando o papel do pecado, o sofrimento do <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">purgat&oacute;rio</a> e do inferno &shy; o que n&atilde;o era ben&eacute;fico para Teresa. Em 1891, ela experimentou <i>&#34&semi;prova&ccedil;&otilde;es interiores de todos os tipos, chegando at&eacute; a duvidar &agrave;s vezes se o c&eacute;u realmente existia&#34&semi;</i>. Em outubro do mesmo, pregou o padre Alexis Prou durante seu retiro, um <a href="http://en.wikipedia.org/wiki/Franciscano" id="w">franciscano</a> de <a href="http://en.wikipedia.org/wiki/Saint&shy;Nazaire" id="w">Saint&shy;Nazaire</a>, acostumado a pregar para multid&otilde;es (como de f&aacute;bricas) e aparentemente sem nenhuma conex&atilde;o com a doutrina carmelita e apenas Teresa encontrou conforto em seus serm&otilde;es, que falavam sobre o abandono e miseric&oacute;rdia<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>, confirmando suas pr&oacute;prias intui&ccedil;&otilde;es. Segundo ela, <i>&#34&semi;minha alma era como um livro que o padre conseguiu ler melhor do que eu. Ele me lan&ccedil;ou de vento em popa sobre as ondas da confian&ccedil;a e do amor que tanto me atra&iacute;am, mas sobre as quais tinha medo de me aventurar. Ele me disse que minhas falhas n&atilde;o ofendiam Deus&#34&semi;</i>. Sua vida espiritual passou a cada vez mais se pautar pelos <a href="http://en.wikipedia.org/wiki/Evangelhos" id="w">Evangelhos</a>, que carregava sempre consigo. O costume da &eacute;poca era a leitura de coment&aacute;rios sobre ele, mas Teresa pediu &agrave; C&eacute;line que conseguisse para ela os Evangelhos e as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">ep&iacute;stolas paulinas</a> num volume pequeno o suficiente para ser carregado junto ao cora&ccedil;&atilde;o. Em suas palavras, <i>&#34&semi;s&atilde;o especialmente os Evangelhos que me sustentam durante minhas ora&ccedil;&otilde;es, pois neles encontro o que &eacute; necess&aacute;rio para minha pobre almazinha. Estou constantemente descobrindo neles novas luzes, escondidas e significados misteriosos&#34&semi;</i><sup id="_ref&shy;clarke_b" class="reference"><a href="#_note&shy;clarke" title="">[61]</a></sup>.</p>&#10;<p>Teresa estava cada vez mais certa que n&atilde;o sentia atra&ccedil;&atilde;o alguma pelas exalta&ccedil;&atilde;o e emin&ecirc;ncia das &#34&semi;grandes almas&#34&semi;. O retiro de outubro de 1892 fez Teresa refletir sobre o caminho &#34&semi;para baixo&#34&semi;, &#34&semi;de diminui&ccedil;&atilde;o&#34&semi;. Ela escreveu para C&eacute;line<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> perguntando: <i>&#34&semi;Jesus nos ergueu acima de todas as coisas fr&aacute;geis deste mundo cuja imagem passa. Como <a href="http://en.wikipedia.org/wiki/Zaqueu" id="w">Zaqueu</a>, subimos numa &aacute;rvore para podermos ver Jesus e ouvirmos ent&atilde;o o que ele est&aacute; nos dizendo.   Pois bem, Jesus est&aacute; nos pedindo para descer?&#34&semi;</i> <i>&#34&semi;Estou falando aqui sobre o nosso interior&#34&semi;</i>, qualificou Teresa para que C&eacute;line n&atilde;o pensasse que ela estava renunciando a comida ou abrigo. Segundo Harrison, <i>&#34&semi;Teresa sabia que suas virtudes e at&eacute; mesmo seu amor eram falhos, falhados pelo &#34&semi;eu&#34&semi;, um espelho emba&ccedil;ado demais para refletir o divino&#34&semi;</i> e continuava a buscar incessantemente meios de <i>&#34&semi;livrar&shy;se mais eficientemente de si pr&oacute;pria [de seu &#34&semi;eu&#34&semi;]&#34&semi;</i><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>. Na carta, Teresa finalmente concluiu que <i>&#34&semi;sem d&uacute;vida, [nossos cora&ccedil;&otilde;es] j&aacute; est&atilde;o vazios de criaturas, mas, ai de mim, sinto que o meu n&atilde;o est&aacute; completamente vazio de mim mesma e &eacute; por isso que Jesus nos pede para descer&#34&semi;</i><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>.</p>&#10;<a id="Elei%C3%A7%C3%A3o_de_Madre_Agnes" name="Elei%C3%A7%C3%A3o_de_Madre_Agnes"></a><h4> Elei&ccedil;&atilde;o de Madre Agnes </h4>&#10;<p>Em 20 de fevereiro de 1893, Paulina foi eleita prioresa do Carmelo e tornou&shy;se &#34&semi;Madre Agnes&#34&semi;. A prioresa anterior foi nomeada <a href="http://en.wikipedia.org/wiki/Mestra_das_novi%C3%A7as" id="w">mestra das novi&ccedil;as</a> e Teresa, sua assistente. O trabalho de guiar as novi&ccedil;as era agora a principal responsabilidade de Teresa, que, no decorrer dos anos seguintes, demonstrou grande talento para clarificar a <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina</a> para os que n&atilde;o haviam recebido uma educa&ccedil;&atilde;o t&atilde;o boa quanto a sua. Um <a href="http://en.wikipedia.org/wiki/Caleidosc%C3%B3pio" id="w">caleidosc&oacute;pio</a>, cujos tr&ecirc;s espelhos transformam pedacinhos de papel colorido em belas formas, era para ela uma ilustra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>:&#10; </p>&#10;<p>Outra imagem utilizada frequentemente por Teresa era o <a href="http://en.wikipedia.org/wiki/Elevador" id="w">elevador</a>, que acabara de ser inventado, e que servia para descrever a <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_divina" id="w">gra&ccedil;a divina</a>, uma for&ccedil;a que nos eleva para alturas que n&atilde;o podemos chegar sozinhos<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>. As mem&oacute;rias de C&eacute;line est&atilde;o repletas de outros exemplos <sup id="_ref&shy;Memoir_a" class="reference"><a href="#_note&shy;Memoir" title="">[77]</a></sup>. Marta de Jesus, uma novi&ccedil;a que passou a inf&acirc;ncia numa sucess&atilde;o de orfanatos que era descrita por todos como inst&aacute;vel emocionalmente e de temperamento violento, testemunhou durante o processo de beatifica&ccedil;&atilde;o de Teresa sobre <i>&#34&semi;a extraordin&aacute;ria dedica&ccedil;&atilde;o e presen&ccedil;a de sua jovem professora&#34&semi;</i>. Segundo Harrison, Teresa buscava intencionalmente a companhia de freiras cujo temperamento ela achava dif&iacute;cil de aturar, pois n&atilde;o via m&eacute;rito na caridade dedicada a pessoas que naturalmente amamos. Ao passar tempo com pessoas que considerava repelente, adquiria de forma cada vez mais eficiente uma forma de conquistar sua <i>&#34&semi;pobreza interior&#34&semi;</i> e de <i>&#34&semi;remover o lugar para reclinar a cabe&ccedil;a&#34&semi;</i> (veja  )<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>.</p>&#10;<p>Em setembro de 1893, Teresa, tendo passado os tr&ecirc;s anos regulamentares como novi&ccedil;a, pediu para n&atilde;o ser promovida: queria ser novi&ccedil;a indefinidamente. Como tal, ela teria que sempre pedir permiss&atilde;o &agrave;s outras irm&atilde;s e jamais poderia ser eleita para nenhuma posi&ccedil;&atilde;o importante. Al&eacute;m disso, poderia continuar junto das outras novi&ccedil;as, ajudando&shy;as em suas necessidades espirituais.</p>&#10;<p>Em 27 de janeiro de 1894, Le&atilde;o XIII autorizou a abertura do processo de <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Vener%C3%A1vel" id="w">vener&aacute;vel</a> <a href="http://en.wikipedia.org/wiki/Joana_d%26%2339%3BArc" id="w">Joana d&#39&semi;Arc</a>, a pastora de <a href="http://en.wikipedia.org/wiki/Ducado_de_Lorena" id="w">Lorena</a> que tornou&shy;se m&aacute;rtir da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>, provocando celebra&ccedil;&otilde;es por toda a Fran&ccedil;a. Teresa se baseou na &#34&semi;Hist&oacute;ria da Fran&ccedil;a&#34&semi; de <a href="http://en.wikipedia.org/wiki/Henri&shy;Alexandre_Wallon" id="w">Henri Wallon</a> &shy; um livro que seu tio Isidoro havia doado ao Carmelo &shy; para ajud&aacute;&shy;la a escrever duas pe&ccedil;as piedosas, <i>&#34&semi;pequenas pe&ccedil;as de teatro realizadas por umas poucas freiras para o resto da comunidade em certos dias festivos&#34&semi;</i>. A primeira, &#34&semi;A Miss&atilde;o de Joana d&#39&semi;Arc&#34&semi; foi encenada no Carmelo em 21 de janeiro de 1894 e a segunda, &#34&semi;Joana d&#39&semi;Arc Cumpre sua Miss&atilde;o&#34&semi;, em 21 de janeiro do ano seguinte. Uma de suas bi&oacute;grafas, Ida G&ouml;rres, tratam&shy;se de <i>&#34&semi;auto&shy;retratos mal&shy;disfar&ccedil;ados&#34&semi;</i><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>. </p>&#10;<p>Em 29 de julho de 1894, Louis Martin morreu. J&aacute; muito doente, vivia sob os cuidados de C&eacute;line, que, incentivada pelas cartas de Teresa e pelo conselho de outras irm&atilde;s, entrou tamb&eacute;m para o Carmelo de Lisieux em 14 de setembro. Com a permiss&atilde;o de Madre Agnes, C&eacute;line levou consigo uma c&acirc;mera fotogr&aacute;fica e material para <a href="http://en.wikipedia.org/wiki/Revela%C3%A7%C3%A3o_(fotografia)" id="w">revelar as fotos</a>, uma decis&atilde;o que seria de fundamental import&acirc;ncia para explicar o extraordin&aacute;rio culto &agrave; personalidade de Teresa que surgiria depois de sua morte<sup id="_ref&shy;Harrison118_a" class="reference"><a href="#_note&shy;Harrison118" title="">[80]</a></sup>. Segundo Harrison, <i>&#34&semi;esta indulg&ecirc;ncia n&atilde;o era de modo algum normal. Fora do normal tamb&eacute;m seria o destino das fotos que C&eacute;line tirou no Carmelo, imagens que seria escrutinadas e reproduzidas incont&aacute;veis vezes. Mesmo quando eram mal reproduzidas, seus olhos nos prendem. Descritos como azuis ou cinzas, parecem mais escuros nas fotos&#34&semi;</i><sup id="_ref&shy;Harrison118_b" class="reference"><a href="#_note&shy;Harrison118" title="">[80]</a></sup>. No final do ano, possivelmente por temer sua morte, suas irm&atilde;s biol&oacute;gicas pediram que Teresa escrevesse sobre sua inf&acirc;ncia. </p>&#10;<a id="Descoberta_do_''Pequeno_Caminho''" name="Descoberta_do_''Pequeno_Caminho''"></a><h4> Descoberta do &#39&semi;&#39&semi;Pequeno Caminho&#39&semi;&#39&semi; </h4>&#10;<p> &#10;Teresa entrou para o Carmelo de Lisieux com a determina&ccedil;&atilde;o de tornar&shy;se uma <a href="http://en.wikipedia.org/wiki/Santa" id="w">santa</a>. Mas, no final de 1894, seis anos como carmelita fizeram ela perceber o qu&atilde;o pequena e insignificante ela era (em sua pr&oacute;pria opini&atilde;o), sublinhando as limita&ccedil;&otilde;es de seus esfor&ccedil;os. Permaneceu todo este tempo &#34&semi;pequena&#34&semi; e muito distante do amor infal&iacute;vel que desejava praticar no in&iacute;cio. Teresa entendeu tamb&eacute;m que era sua pr&oacute;pria pequeneza que precisava aprender para pedir o amor de Deus. Com sua c&acirc;mera, C&eacute;line levou tamb&eacute;m cadernos com passagens do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>, um texto que Teresa n&atilde;o tinha acesso no Carmelo (a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Louvain" id="w">B&iacute;blia Louvain</a>, a tradu&ccedil;&atilde;o autorizada para os cat&oacute;licos franceses, n&atilde;o inclui o Antigo Testamento). Nos cadernos, Teresa encontrou uma passagem do <a href="http://en.wikipedia.org/wiki/Livro_dos_Prov%C3%A9rbios" id="w">Livro dos Prov&eacute;rbios</a> que teve um grande impacto sobre ela: <i>&#34&semi;Quem for simples apresente&shy;se!&#34&semi;</i><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>. Ela tamb&eacute;m ficou muito impressionada com uma passagem de <a href="http://en.wikipedia.org/wiki/Livro_de_Isa%C3%ADas" id="w">Isa&iacute;as</a>:  <sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e concluiu que Jesus a levaria para as alturas da santidade. A pequeneza de Teresa e seus limites, tornaram&shy;se motivos de alegria e n&atilde;o de desencorajamento. Foi apenas no &#34&semi;Manuscrito C&#34&semi; de sua autobiografia que ela deu &agrave; sua descoberto o nome de &#34&semi;Pequeno Caminho&#34&semi; ( )<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>:&#10; </p>&#10;<p>Ecos deste &#34&semi;caminho&#34&semi;, por&eacute;m, aparecem por toda sua obra. De fevereiro de 1895 em diante, Teresa passou a assinar suas cartas adicionando &#34&semi;muito pequena&#34&semi; (<i>toute petite</i>) &agrave; frente do nome. De acordo com a bi&oacute;grafa Ida Gorres, por&eacute;m, este linguajar deve ser sempre entendido em contraste com a <i>&#34&semi;infal&iacute;vel e f&eacute;rrea auto&shy;conquista de toda sua vida&#34&semi;</i>. Ainda segundo Gorres, <i>&#34&semi;sabemos o qu&atilde;o intensamente sua vida foi dedicada aos deveres, &agrave; realiza&ccedil;&atilde;o das boas obras, ao cultivo de todas as virtudes...[por&eacute;m] ela rejeitava todos os esfor&ccedil;os <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">asc&eacute;ticos</a> n&atilde;o direcionados diretamente a Deus, mas &agrave; &#39&semi;perfei&ccedil;&atilde;o&#39&semi; pessoal. Foi com base neste ponto de ponto de vista que ela baseou sua extraordin&aacute;ria recusa em considerar importantes suas faltas di&aacute;rias.&#34&semi;</i> Por n&atilde;o ter ilus&otilde;es sobre a natureza humana, Teresa n&atilde;o dava a elas mais import&acirc;ncia do que mereciam:&#10; </p>&#10;<a id="Oferta_ao_amor_misericordioso" name="Oferta_ao_amor_misericordioso"></a><h4> Oferta ao amor misericordioso </h4>&#10;<p>No final da segunda pe&ccedil;a que Teresa escreveu sobre Joana d&#39&semi;Arc, a fantasia que ela estava vestindo quase pegou fogo. Os fornos de &aacute;lcool utilizados para representar a estaca em <a href="http://en.wikipedia.org/wiki/Ru%C3%A3o" id="w">Ru&atilde;o</a> (Joana foi <a href="http://en.wikipedia.org/wiki/Morte_na_fogueira" id="w">queimada viva amarrada numa estaca</a>) ateou fogo no cen&aacute;rio atr&aacute;s de Teresa. Ela n&atilde;o se apavorou, mas o incidente definitivamente deixou marcas, pois o tema do fogo passou a ter um lugar cada vez mais importante em suas obras<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>. Em 9 de junho de 1895, durante a <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> que celebrava a <a href="http://en.wikipedia.org/wiki/Festa_da_Sant%C3%ADssima_Trindade" id="w">Festa da Sant&iacute;ssima Trindade</a>, Teresa teve uma s&uacute;bita inspira&ccedil;&atilde;o de que deveria se oferecer em sacrif&iacute;cio para o &#34&semi;amor misericordioso&#34&semi;, talvez inspirada por algumas freiras que, na ocasi&atilde;o,  se ofereceram &agrave; &#34&semi;justi&ccedil;a divina&#34&semi;. Em sua cela, escreveu um &#34&semi;Ato de Oferenda&#34&semi; (no sentido da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">oferenda eucar&iacute;stica</a>) para si mesma e C&eacute;line&semi; em 11 de junho, as duas se ajoelharam perante a Virgem e Teresa leu o documento que havia escrito e assinado: <i>&#34&semi;No crep&uacute;sculo da minha vida, aparecerei diante de Ti com as m&atilde;os vazias, pois n&atilde;o pe&ccedil;o a Ti, Senhor, que conte minhas obras...&#34&semi;</i> De acordo com Ida Gorres, o documento ecoa a felicidade que ela sentiu quando o padre Alexis Prou, o pregador <a href="http://en.wikipedia.org/wiki/Franciscano" id="w">franciscano</a>, assegurou&shy;a de que suas faltas n&atilde;o provocavam tristeza em Deus. Na &#34&semi;Oferenda&#34&semi;, ela confirmou: <i>&#34&semi;Se por uma fraqueza eu por acaso cair, que um olhar de Seus Olhos purifique imediatamente a minha alma e consuma todas as minhas imperfei&ccedil;&otilde;es &shy; como o fogo consome todas as coisas em si pr&oacute;prio&#34&semi;</i>.</p>&#10;<p>Em agosto de 1895, as quatro irm&atilde;s Martin receberam a prima, Marie Gu&eacute;rin, na vida religiosa, agora &#34&semi;irm&atilde; Maria da Eucaristia&#34&semi;. Em outubro, um jovem <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">seminarista</a> e <a href="http://en.wikipedia.org/wiki/Sub&shy;di%C3%A1cono" id="w">sub&shy;di&aacute;cono</a> dos <a href="http://en.wikipedia.org/wiki/Padres_Brancos" id="w">Padres Brancos</a>, Abb&eacute; Belli&egrave;re, pediu ao Carmelo de Lisieux que enviasse uma freira que pudesse apoiar &shy; com ora&ccedil;&otilde;es e sacrif&iacute;cio &shy; sua obra mission&aacute;ria e as almas que seriam no futuro encarregadas a ele<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>. Madre Agnes nomeou Teresa, que jamais se encontrou com Belli&egrave;re&semi; dez cartas foram trocadas entre eles.</p>&#10;<p>Um ano depois, padre Adolphe Roulland (1870&ndash;1934), da <a href="http://en.wikipedia.org/wiki/Sociedade_para_as_Miss%C3%B5es_Estrangeiras_de_Paris" id="w">Sociedade para as Miss&otilde;es Estrangeiras de Paris</a>, fez o mesmo pedido. Novamente Teresa foi a escolhida para ser a &#34&semi;irm&atilde; espiritual&#34&semi;. Em ambos os casos, Teresa se via como professora e doadora, consolando e aconselhando, respondendo quest&otilde;es, confirmando e instruindo os padres sobre o significado do seu &#34&semi;pequeno caminho&#34&semi;<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>.</p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h4> Anos finais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TeresaLisieux.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Teresa por volta de 1896, poucos anos antes de morrer.</a>&#10;Os anos finais de Teresa foram marcados por um r&aacute;pido de decl&iacute;nio de sua sa&uacute;de que ela aguentou resolutamente e sem jamais reclamar. A <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> foi o principal elemento do seu sofrimento, mas ela via a doen&ccedil;a como parte de sua jornada espiritual. Depois de observar um rigoroso jejum durante a <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">quaresma</a> de 1896, Teresa se deitou na v&eacute;spera da <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a> sentindo&shy;se muito feliz e escreveu: <i>&Oacute;! Qu&atilde;o doce esta mem&oacute;ria realmente &eacute;!... Eu tinha acabado de deitar a cabe&ccedil;a no travesseiro quando senti algo como uma corrente borbulhante se acumulando nos meus l&aacute;bios. N&atilde;o sabia o que era.&#34&semi;</i></p>&#10;<p>Na manh&atilde; seguinte, encontrou sangue no len&ccedil;o e compreendeu o seu destino: tossir sangue significava tuberculose e tuberculose significava morte<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>. Ela escreveu: <i>&#34&semi;Pensei imediatamente na coisa alegre que eu teria que aprender e fui at&eacute; a janela. Consegui ver que n&atilde;o estava enganada. Ah! Minha alma estava preenchida de uma grande consola&ccedil;&atilde;o&semi; eu fui interiormente persuadida que Jesus, no anivers&aacute;rio de sua pr&oacute;pria morte, queria que eu ouvisse Seu primeiro chamado!&#34&semi;</i></p>&#10;<p>Nesta &eacute;poca, Teresa passou a se corresponder com uma miss&atilde;o carmelita que existia na <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a> e foi convidada a se juntar a ela, mas, por causa de sua doen&ccedil;a, n&atilde;o podia mais viajar.</p>&#10;<p>Por causa da tuberculose, Teresa sofreu terrivelmente. Quando estava perto da morte, <i>&#34&semi;seu sofrimento continuou aumentando at&eacute; o ponto que o pr&oacute;prio m&eacute;dico foi levado a exclamar, &#39&semi;Ah! Se voc&ecirc;s ao menos soubessem o que esta jovem freira est&aacute; sofrendo!&#34&semi;</i><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>. Em suas horas finais, a pr&oacute;pria Teresa exclamou: <i>&#34&semi;Eu jamais acreditaria ser poss&iacute;vel sofrer tanto, nunca, nunca!&#34&semi;</i><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>. Em julho de 1897, ela se mudou pela &uacute;ltima vez para a enfermaria do mosteiro. Em 19 de agosto, comungou pela &uacute;ltima vez. Santa Teresinha morreu em 30 de setembro de 1897 com apenas 24 anos de idade. Em seu leito de morte, suas &uacute;ltimas palavras foram <i>&#34&semi;Meu Deus, eu te amo!&#34&semi;</i>.</p>&#10;<p>Ela foi enterrada em 4 de outubro no espa&ccedil;o das carmelitas no cemit&eacute;rio municipal de Lisieux junto com Z&eacute;lie e Louis Martin, seus pais.</p>&#10;<a id="Legado_espiritual" name="Legado_espiritual"></a><h2> Legado espiritual </h2>&#10;<p>Aos quatorze, Teresa j&aacute; sabia que sua voca&ccedil;&atilde;o era rezar pelos padres, ser um &#34&semi;ap&oacute;stolo dos ap&oacute;stolos&#34&semi;. Em setembro de 1890, em seu exame can&ocirc;nico antes de professar seus <a href="http://en.wikipedia.org/wiki/Votos_religiosos" id="w">votos religiosos</a>, foi preguntada do motivo pelo qual queria entrar no Carmelo. Sua resposta foi: <i>&#34&semi;Quero salvar almas e, especialmente, rezar pelos padres&#34&semi;</i>. Por toda sua vida, Teresa rezou fervorosamente por eles e se correspondeu com v&aacute;rios outros. Ela acreditava, como escreveu para sua irm&atilde;, que <i>&#34&semi;nossa miss&atilde;o enquanto carmelitas &eacute; formar mission&aacute;rios evang&eacute;licos que ir&atilde;o salvar milhares de almas de quem seremos m&atilde;es&#34&semi;</i><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>.</p>&#10;<p>Teresa era devota da <a href="http://en.wikipedia.org/wiki/Adora%C3%A7%C3%A3o_eucar%C3%ADstica" id="w">medita&ccedil;&atilde;o eucar&iacute;stica</a> e numa delas, em 26 de fevereiro de 1895, escreveu de supet&atilde;o, sem sequer um rascunho, sua obra&shy;prima po&eacute;tica, &#34&semi;Viver de Amor&#34&semi;<sup id="_ref&shy;Poesias_a" class="reference"><a href="#_note&shy;Poesias" title="">[91]</a></sup>. Ainda em vida, o poema foi enviado para v&aacute;rias comunidades religiosas e foi inclu&iacute;da num caderno de seus poemas<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>. </p>&#10;<a id="Menino_Jesus_e_Santa_Face" name="Menino_Jesus_e_Santa_Face"></a><h3> Menino Jesus e Santa Face </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Great_Isaiah_Scroll_Ch53.jpg%7Cthumb%7Cdireita%7C300px%7CAlgumas_passagens_de_%5B%5BLivro_de_Isa%C3%ADas%7CIsa%C3%ADas%5D%5D_ajudaram_Teresa_durante_seu_noviciado._Seis_semanas_antes_de_morrer%2C_ela_comentou_com_Pauline:_%26%2339%3B%26%2339%3B%26quot%3BAs_palavras_de_Isa%C3%ADas:_%7B%7Bcitar_b%C3%ADblia%7D%7D%26amp%3Bmdash%3Bestas_palavras_s%C3%A3o_a_base_da_minha_devo%C3%A7%C3%A3o_%C3%A0_%5B%5BSanta_Face_de_Jesus" id="w">Santa Face]]... Eu tamb&eacute;m queria n&atilde;o ter beleza nem formosura, ser desconhecida de todas as criaturas&#34&semi;&#39&semi;&#39&semi;&#60&semi;ref&#62&semi;Gorres, p.260&#60&semi;/ref&#62&semi;&#60&semi;br&#62&semi;&#60&semi;small&#62&semi;Foto cap&iacute;tulo 53 no &#34&semi;[[Manuscrito de Isa&iacute;as]]&#34&semi;, um dos [[Manuscritos do Mar Morto]].&#60&semi;/small&#62&semi;</a>&#10;Em 24 de setembro de 1890, quando Teresa participou da cerim&ocirc;nia de &#34&semi;tomada do v&eacute;u&#34&semi; ap&oacute;s ter feito seus votos, acrescentou ao seu nome religioso, &#34&semi;Teresa do Menino Jesus&#34&semi;, o ep&iacute;teto &#34&semi;da Santa Face&#34&semi;, ambas devo&ccedil;&otilde;es que se tornariam cada vez mais importantes no desenvolvimento de sua f&eacute; e da sua vida espiritual<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup>. Em sua <i>&#34&semi;A l&#39&semi;ecole de Therese de Lisieux: maitresse de la vie spirituelle&#34&semi;</i>, o bispo Guy Gaucher enfatiza que a import&acirc;ncia delas era tanta que Teresa assinava <i>&#34&semi;Therese de l&#39&semi;Enfant Jesus de la Sainte Face&#34&semi;</i> (Teresa do Menino Jesus da Santa Face). Em seu poema &#34&semi;Meu C&eacute;u na Terra&#34&semi;<sup id="_ref&shy;Poesias_b" class="reference"><a href="#_note&shy;Poesias" title="">[91]</a></sup>, composto em 1895, Teresa expressa a no&ccedil;&atilde;o de que, atrav&eacute;s da divina uni&atilde;o de amor, a alma assume o semblante de Jesus. Ao contemplar os sofrimentos associados com a <a href="http://en.wikipedia.org/wiki/Santa_Face_de_Jesus" id="w">Santa Face</a>, acreditava poder se aproximar muito mais de Cristo<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup>. &Eacute; importante lembrar que a devo&ccedil;&atilde;o &agrave; Santa Face foi promovida por outra freira carmelita, irm&atilde; <a href="http://en.wikipedia.org/wiki/Maria_de_S%C3%A3o_Pedro" id="w">Maria de S&atilde;o Pedro</a>, em <a href="http://en.wikipedia.org/wiki/Tours" id="w">Tours</a>, em 1844. Posteriormente, <a href="http://en.wikipedia.org/wiki/Leo_Dupont" id="w">Leo Dupont</a>, que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo_da_Santa_Face" id="w">ap&oacute;stolo da Santa Face</a> fundou a &#34&semi;Arquifraternidade da Santa Face&#34&semi; ali em 1851<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>. Teresa era membro desta fraternidade desde 26 de abril de 1885<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup>, quando foi apresentada &agrave; devo&ccedil;&atilde;o por Pauline.</p>&#10;<p>Seus pais, <a href="http://en.wikipedia.org/wiki/Marie&shy;Az%C3%A9lie_Gu%C3%A9rin_Martin" id="w">Zelie</a> e <a href="http://en.wikipedia.org/wiki/Louis_Martin" id="w">Louis</a>, rezavam no <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_da_Santa_Face" id="w">Orat&oacute;rio da Santa Face</a>, fundado originalmente por Dupont em Tours<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup>. Teresa escreveu diversas ora&ccedil;&otilde;es para expressar sua devo&ccedil;&atilde;o e &eacute; dela a famosa frase <i>&#34&semi;Fa&ccedil;a&shy;me parecer contigo, Jesus!&#34&semi;</i>, que escreveu num cart&atilde;o no qual colou uma imagem da Santa Face. Este cart&atilde;o, por sua vez, foi colocado num pequeno medalh&atilde;o que ela levava junto ao cora&ccedil;&atilde;o. Teresa comp&ocirc;s tamb&eacute;m a &#34&semi;Ora&ccedil;&atilde;o da Santa Face para Pecadores&#34&semi;<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>:&#10; </p>&#10;<p>Depois de sua morte, os poemas e ora&ccedil;&otilde;es de Teresa foram fundamentais para espalhar a devo&ccedil;&atilde;o &agrave; Santa Face pelo mundo<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>.</p>&#10;<a id="O_Pequeno_Caminho" name="O_Pequeno_Caminho"></a><h3> O Pequeno Caminho </h3>&#10;<p>Em sua busca pela santidade, Teresa acreditava que n&atilde;o era necess&aacute;rio realizar atos heroicos e nem &#34&semi;grandes feitos&#34&semi; para atingir a santidade e nem para expressar o <a href="http://en.wikipedia.org/wiki/Amor_de_Deus" id="w">amor de Deus</a>:&#10; </p>&#10;<p>Este &#34&semi;pequeno caminho&#34&semi; de Teresa &eacute; o fundamento de sua espiritualidade<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o caminho de Teresa ficou conhecido por algum tempo como <i>&#34&semi;o pequeno caminho da inf&acirc;ncia espiritual&#34&semi;</i>, mas ela pr&oacute;pria s&oacute; usou o termo &#34&semi;pequeno caminho&#34&semi; uma &uacute;nica vez<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> e jamais escreveu &#34&semi;inf&acirc;ncia espiritual&#34&semi;. Foi sua irm&atilde; Pauline que, depois da morte de Teresa, adotou a frase para batiza&shy;lo<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>. Anos depois da morte dela, uma carmelita de Lisieux perguntou a Pauline sobre a frase e ela respondeu espontaneamente: <i>&#34&semi;Sabes bem que Teresa jamais usou&shy;a! &Eacute; minha.&#34&semi;</i> Em maio de 1897, Teresa escreve para o padre Adolphe Roulland: <i>&#34&semi;Meu caminho &eacute; todo confian&ccedil;a e amor&#34&semi;</i>. Para Maurice Belli&egrave;re, ela escreveu <i>&#34&semi;e eu, com &#39&semi;meu caminho&#39&semi;, farei mais que voc&ecirc; e assim espero que um dia Jesus fa&ccedil;a com voc&ecirc; siga pelo mesmo caminho que eu&#34&semi;</i>. Finalmente, a pr&oacute;pria Teresa explica:&#10; </p>&#10;<p>Passagens como esta expuseram Teresa a ataques que a acusavam principalmente de defender uma espiritualidade sentimental, imatura e n&atilde;o supervisionsda. Seus defensores afirmam que ela criou uma forma de se aproximar da vida espiritual que qualquer pessoa, seja qual for sua hist&oacute;ria, pode compreender e adotar. </p>&#10;<a id="Autobiografia_&shy;_Hist%C3%B3ria_de_uma_Alma" name="Autobiografia_&shy;_Hist%C3%B3ria_de_uma_Alma"></a><h3> Autobiografia &shy; Hist&oacute;ria de uma Alma </h3>&#10;<p>Santa Teresa &eacute; ainda hoje muito popular por causa de suas mem&oacute;rias espirituais, cujo t&iacute;tulo original em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> &eacute; <i>&#34&semi;L&#39&semi;histoire d&#39&semi;une &acirc;me&#34&semi;</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_de_uma_Alma" id="w">A Hist&oacute;ria de uma Alma</a>&#34&semi;). Ela come&ccedil;ou a escreve&shy;la em 1895 como um livro de mem&oacute;rias de sua inf&acirc;ncia, instada principalmente por sua irm&atilde; Pauline, conhecida como Madre Agnes de Jesus. Como <a href="http://en.wikipedia.org/wiki/Madre_superiora" id="w">madre</a> das carmelitas em Lisieux, Agnes pediu que Teresa escrevesse sua hist&oacute;ria depois que a irm&atilde; mais velha das duas, Maria do Sagrado Cora&ccedil;&atilde;o, fez&shy;lhe uma pergunta sobre o tema. Quanto Teresa estava em seu retiro, em setembro de 1896, escreveu uma carta para Maria que atualmente &eacute; parte da edi&ccedil;&atilde;o de &#34&semi;A Hist&oacute;ria de uma Alma&#34&semi;. Em junho do ano seguinte, Agnes soube da gravidade da situa&ccedil;&atilde;o de Teresa e imediatamente pediu que Madre Marie de Gonzague, que a sucedeu como prioresa, que permitisse que Teresa escrevesse outro livro de mem&oacute;rias, focado desta vez nos detalhes de sua <a href="http://en.wikipedia.org/wiki/Vida_religiosa" id="w">vida religiosa</a>. Incluindo uma sele&ccedil;&atilde;o das cartas de Teresa, poemas e lembran&ccedil;as dela relatadas por outras freiras, a obra foi publicada postumamente. O texto foi muito editado por Madre Agnes, que fez mais de   revis&otilde;es no manuscrito de Teresa e o apresentou como uma <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> de sua irm&atilde;. </p>&#10;<p>Desde 1973, duas edi&ccedil;&otilde;es centen&aacute;rias dos <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> originais de Teresa n&atilde;o editados por Pauline, incluindo &#34&semi;A Hist&oacute;ria de uma Alma&#34&semi;, suas cartas, poemas<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>, ora&ccedil;&otilde;es e pe&ccedil;as foram publicados em franc&ecirc;s. <i>ICS Publications</i> publicou uma <a href="http://en.wikipedia.org/wiki/Edi%C3%A7%C3%A3o_cr%C3%ADtica" id="w">edi&ccedil;&atilde;o cr&iacute;tica</a> completa de suas obras: &#34&semi;A Hist&oacute;ria de uma Alma&#34&semi;, &#34&semi;&Uacute;ltimas Conversas&#34&semi; e dois volumes de cartas<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>.</p>&#10;<p>Sua autobiografia inspirou muitas pessoas, inclusive a escritora e <a href="http://en.wikipedia.org/wiki/Misticismo_crist%C3%A3o" id="w">m&iacute;stica</a> cat&oacute;lica romana italiana <a href="http://en.wikipedia.org/wiki/Maria_Valtorta" id="w">Maria Valtorta</a><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup>.</p>&#10;<a id="Reconhecimento" name="Reconhecimento"></a><h2> Reconhecimento </h2>&#10;<p> &#10;</p><a id="Canoniza%C3%A7%C3%A3o" name="Canoniza%C3%A7%C3%A3o"></a><h3> Canoniza&ccedil;&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Pio_X" id="w">papa Pio X</a> assinou o decreto autorizando a abertura do processo de <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniza&ccedil;&atilde;o</a> de Teresa em 10 de junho de 1914. <a href="http://en.wikipedia.org/wiki/Papa_Bento_XV" id="w">Bento XV</a>, para aceler&aacute;&shy;lo, dispensou os costumeiros cinquenta anos requeridos entre a morte e a <a href="http://en.wikipedia.org/wiki/Beatifica%C3%A7%C3%A3o" id="w">beatifica&ccedil;&atilde;o</a>. Em 14 de agosto de 1921, ele pr&oacute;prio promulgou o decreto das <a href="http://en.wikipedia.org/wiki/Virtudes_heroicas" id="w">virtudes heroicas</a> de Teresa e discursou sobre o <i>&#34&semi;caminho de confian&ccedil;a e amor&#34&semi;</i> de Teresa, recomendando&shy;o a toda os crist&atilde;os.</p>&#10;<p>Teresa foi beatificada em 29 de abril de 1923 e canonizada em 17 de maio de 1925 por <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Pio XI</a>, apenas 28 anos depois de sua morte. Sua festa foi inclu&iacute;da no <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Geral_Romano" id="w">Calend&aacute;rio Geral Romano</a> em 1927 na data de 3 de outubro<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>. Em 1969, o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_VI" id="w">papa Paulo VI</a> moveu a festa para 1 de outubro, o dia de seu <i>dies natalis</i> (&#34&semi;nascimento celeste&#34&semi;)<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>.</p>&#10;<p>Ela &eacute; <a href="http://en.wikipedia.org/wiki/Padroeira" id="w">padroeira</a> dos aviadores, floristas, das doen&ccedil;as e das miss&otilde;es. &Eacute; considerada tamb&eacute;m padroeira da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> pelos cat&oacute;licos (a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a> n&atilde;o reconhece nem sua santidade e nem o padroado). Em 1927, Pio XI nomeou Teresa padroeira das <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o" id="w">miss&otilde;es</a> e, em 1944, <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Pio XII</a> proclamou&shy;a co&shy;padroeira da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> com sua hero&iacute;na de inf&acirc;ncia, <a href="http://en.wikipedia.org/wiki/Santa_Joana_d%26%2339%3BArc" id="w">Santa Joana d&#39&semi;Arc</a><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup>.</p>&#10;<p>Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Carta_apost%C3%B3lica" id="w">carta apost&oacute;lica</a> <i>Divini Amoris Scientia</i> (&#34&semi;A Ci&ecirc;ncia do Amor Divino&#34&semi;), de 19 de outubro de 1997, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Paulo_II" id="w">S&atilde;o Jo&atilde;o Paulo II</a> proclamou Teresa uma <a href="http://en.wikipedia.org/wiki/Doutora_da_Igreja" id="w">Doutora da Igreja</a><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>, uma das quatro mulheres a terem recebido a honra at&eacute; ent&atilde;o (as outras eram <a href="http://en.wikipedia.org/wiki/Santa_Teresa_de_%C3%81vila" id="w">Santa Teresa de &Aacute;vila</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina_de_Siena" id="w">Santa Catarina de Siena</a> e <a href="http://en.wikipedia.org/wiki/Santa_Hildegarda_de_Bingen" id="w">Santa Hildegarda de Bingen</a>). </p>&#10;<p>De acordo com algumas biografias de <a href="http://en.wikipedia.org/wiki/&Eacute;dith_Piaf" id="w">&Eacute;dith Piaf</a>, em 1922, a cantora &shy; na &eacute;poca, uma crian&ccedil;a desconhecida de sete anos &shy; foi curada de uma <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cegueira</a> depois de peregrinar at&eacute; o t&uacute;mulo de Santa Teresinha que, na &eacute;poca, ainda n&atilde;o havia sido formalmente canonizada<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>.</p>&#10;<a id="Celebra%C3%A7%C3%A3o_de_sua_canoniza%C3%A7%C3%A3o" name="Celebra%C3%A7%C3%A3o_de_sua_canoniza%C3%A7%C3%A3o"></a><h3> Celebra&ccedil;&atilde;o de sua canoniza&ccedil;&atilde;o </h3>&#10;<p>Tersa foi declarada santa cinco anos e um dia depois de Santa Joana d&#39&semi;Arc, mas teve muito mais impacto que a da lend&aacute;ria hero&iacute;na francesa. Na &eacute;poca, o Pio XI reviveu o antigo costume de decorar a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> com tochas e lamparinas de <a href="http://en.wikipedia.org/wiki/Sebo" id="w">sebo</a>. De acordo com um relato, <i>&#34&semi;Cordas e lamparinas de sebo foram recuperados nos empoeirados dep&oacute;sitos onde ficaram guardadas por mais de cinquenta e cinco anos. Uns poucos oper&aacute;rios mais idosos que ainda lembravam como a decora&ccedil;&atilde;o foi feita da &uacute;ltima vez &shy; em 1870 &shy; guiaram o trabalho de 300 homens por duas semanas enquanto eles escalavam para amarrar as l&acirc;mpadas na c&uacute;pula de S&atilde;o Pedro&#34&semi;</i>. O <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i> dedicou sua primeira p&aacute;gina a uma hist&oacute;ria sobre a ocasi&atilde;o, intitulada <i>&#34&semi;Toda Roma admira S&atilde;o Pedro brilhando pela nova santa&#34&semi;</i>, De acordo com o <i>Times</i>, mais de   pessoas, o maior p&uacute;blico na bas&iacute;lica desde a canoniza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pio_X" id="w">S&atilde;o Pio X</a>, 22 anos antes, assistiram a cerim&ocirc;nia de canoniza&ccedil;&atilde;o<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> In the evening, 500,000 pilgrims pressed into the lit square.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>.</p>&#10;<a id="Beatifica%C3%A7%C3%A3o_dos_pais_de_Teresa" name="Beatifica%C3%A7%C3%A3o_dos_pais_de_Teresa"></a><h3> Beatifica&ccedil;&atilde;o dos pais de Teresa </h3>&#10;<p>Um movimento luta para canonizar<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> os pais de Teresa, que foram declarados <a href="http://en.wikipedia.org/wiki/Vener%C3%A1veis" id="w">vener&aacute;veis</a> em 1994 por S&atilde;o Jo&atilde;o Paulo II. Em 2004, o <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Mil%C3%A3o" id="w">arcebispo de Mil&atilde;o</a> aceitou a cura inesperada<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> de uma crian&ccedil;a com problemas pulmonares com tendo sido resultado da <a href="http://en.wikipedia.org/wiki/Intercess%C3%A3o_dos_santos" id="w">intercess&atilde;o</a> do casal. Anunciada antecipadamente pelo <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saraiva_Martins" id="w">Saraiva Martins</a> em 12 de julho de 2008, a beatifica&ccedil;&atilde;o dos vener&aacute;veis <a href="http://en.wikipedia.org/wiki/Zelie_Martin" id="w">Zelie</a> e <a href="http://en.wikipedia.org/wiki/Louis_Martin_(beato)" id="w">Louis Martin</a> deu&shy;se durante as cerim&ocirc;nias que marcaram o <a href="http://en.wikipedia.org/wiki/Wikt:sesquicenten%C3%A1rio" id="w">sesquicenten&aacute;rio</a> de seu casamento, em 19 de outubro de 2008, em <a href="http://en.wikipedia.org/wiki/Lisieux" id="w">Lisieux</a><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup>. </p>&#10;<p>Em 2011, as cartas dos beatos Z&eacute;lie e Louis Martin<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> foram publicadas em ingl&ecirc;s com o t&iacute;tulo de <i>&#34&semi;A Call to a Deeper Love: The Family Correspondence of the Parents of Saint Th&eacute;r&egrave;se of the Child Jesus, 1863&shy;1885&#34&semi;</i><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> (&#34&semi;Um Chamado para um Amor mais Profundo: A Correspond&ecirc;ncia Familiar dos Pais de Santa Teresa do Menino Jesus, 1863&shy;1865&#34&semi;). Em 7 de janeiro de 2013, em <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o processo diocesano para examinar um &#34&semi;milagre presumido&#34&semi; atribu&iacute;do &agrave; intercess&atilde;o do casal foi aberto: o caso era de uma rec&eacute;m&shy;nascida, Carmen, nascida prematura quatro dias depois da beatifica&ccedil;&atilde;o e que se recuperou inexplicavelmente de uma severa hemorragia cerebral e de outras complica&ccedil;&otilde;es<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>.</p>&#10;<a id="Causa_de_L%C3%A9onie_Martin%2C_irm%C3%A3_de_Teresa" name="Causa_de_L%C3%A9onie_Martin%2C_irm%C3%A3_de_Teresa"></a><h3> Causa de L&eacute;onie Martin, irm&atilde; de Teresa </h3>&#10;<p>H&aacute; tamb&eacute;m interessados em promover a causa da santidade da irm&atilde; de Teresa, L&eacute;onie, a &uacute;nica das cinco irm&atilde;s que n&atilde;o se tornou uma freira carmelita. Ela entrou para a vida religiosa por tr&ecirc;s vezes antes de sua quarta e &uacute;ltima tentativa, em 1899, no <a href="http://en.wikipedia.org/wiki/Visitandinas" id="w">Mosteiro da Visita&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>, onde tomou o nome de irm&atilde; Fran&ccedil;oise&shy;Th&eacute;r&egrave;se e tornou&shy;se uma fervorosa seguidora do pequeno caminho de Teresa. L&eacute;onie morreu ali em 1941 e seu t&uacute;mulo pode ser visitado pelos fieis<sup id="_ref&shy;Leonie_a" class="reference"><a href="#_note&shy;Leonie" title="">[123]</a></sup>. Em 25 de mar&ccedil;o de 2012, Jean&shy;Claude Boulanger, <a href="http://en.wikipedia.org/wiki/Bispo_de_Bayeux_e_Lisieux" id="w">bispo de Bayeux e Lisieux</a>, concedeu o <i><a href="http://en.wikipedia.org/wiki/Imprimatur" id="w">imprimatur</a></i> para uma ora&ccedil;&atilde;o que pede para que ela seja declarada vener&aacute;vel<sup id="_ref&shy;Leonie_b" class="reference"><a href="#_note&shy;Leonie" title="">[123]</a></sup>.</p>&#10;<a id="Influ%C3%AAncia" name="Influ%C3%AAncia"></a><h3> Influ&ecirc;ncia</h3>&#10;<p>Junto com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>, Santa Teresinha &eacute; um dos santos cat&oacute;licos mais populares desde a <a href="http://en.wikipedia.org/wiki/Era_apost%C3%B3lica" id="w">era apost&oacute;lica</a><sup id="_ref&shy;Flinn_b" class="reference"><a href="#_note&shy;Flinn" title="">[3]</a></sup>. Como <a href="http://en.wikipedia.org/wiki/Doutora_da_Igreja" id="w">Doutora da Igreja</a>, est&aacute; sujeita a intenso debate e estudo teol&oacute;gico, e, como uma encantadora jovem cuja mensagem tocou a vida de milh&otilde;es, &eacute; o foco de fervorosa devo&ccedil;&atilde;o popular<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>.</p>&#10;<a id="Rel%C3%ADquias" name="Rel%C3%ADquias"></a><h3> Rel&iacute;quias </h3>&#10;<p>Por muitos anos, as <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> de Teresa rodaram o mundo e milhares de peregrinos tiveram a oportunidade de v&ecirc;&shy;las. Embora o cardeal <a href="http://en.wikipedia.org/wiki/Basil_Hume" id="w">Basil Hume</a> tenha se negado a endossar as propostas para uma <a href="http://en.wikipedia.org/wiki/Turn%C3%AA" id="w">turn&ecirc;</a> em 1997, elas finalmente viajaram para <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> no final de setembro e in&iacute;cio de outubro de 2009, incluindo um pernoite na <a href="http://en.wikipedia.org/wiki/Catedral_de_York" id="w">Catedral de York</a>, um templo <a href="http://en.wikipedia.org/wiki/Anglicanos" id="w">anglicano</a>, no dia de sua festa. Um quarto de milh&atilde;o de fieis foram vener&aacute;&shy;las<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup>.</p>&#10;<p>Em 27 de junho de 2010, as rel&iacute;quias estiveram pela primeira vez na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2010" id="w">Copa do Mundo de 2010</a> e permaneceram no pa&iacute;s at&eacute; 5 de outubro<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup>.</p>&#10;<p>A escrivaninha que Teresa utilizou no Carmelo viajou pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> entre setembro e outubro de 2013<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>. Em novembro, um novo <a href="http://en.wikipedia.org/wiki/Relic%C3%A1rio" id="w">relic&aacute;rio</a><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> contendo as rel&iacute;quias de Santa Teresa e de seus pais foi presenteado a <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Filad%C3%A9lfia" id="w">Arquidiocese de Filad&eacute;lfia</a> e est&aacute; abrigado no mosteiro carmelita da cidade<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup>.</p>&#10;<a id="Congrega%C3%A7%C3%B5es_religiosas" name="Congrega%C3%A7%C3%B5es_religiosas"></a><h3> Congrega&ccedil;&otilde;es religiosas </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_das_Oblatas_de_Santa_Teresa_de_Lisieux" id="w">Congrega&ccedil;&atilde;o das Oblatas de Santa Teresa de Lisieux</a><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> foi fundada em 1933 por Gabriel Martin, um padre na diocese de <a href="http://en.wikipedia.org/wiki/Lu%C3%A7on" id="w">Lu&ccedil;on</a> (Fran&ccedil;a) e B&eacute;atrix Douillard<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup>. A miss&atilde;o da congrega&ccedil;&atilde;o &eacute; evangelizar as par&oacute;quias e ajudar Santa Teresinha a <i>&#34&semi;espalhar seu c&eacute;u fazendo o bem na terra&#34&semi;</i>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_de_Santa_Teresa_de_Lisieux" id="w">Congrega&ccedil;&atilde;o de Santa Teresa de Lisieux</a> foi fundada em 19 de mar&ccedil;o de 1931 por <a href="http://en.wikipedia.org/wiki/Mar_Augustine_Kandathil" id="w">Mar Augustine Kandathil</a>, <a href="http://en.wikipedia.org/wiki/Bispo_metropolitano" id="w">bispo metropolitano</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Siro&shy;Malabar" id="w">Igreja Cat&oacute;lica Siro&shy;Malabar</a>, como a primeira ordem religiosa indiana para irm&atilde;os<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>.</p>&#10;<a id="Venera%C3%A7%C3%A3o_dos_brasileiros" name="Venera%C3%A7%C3%A3o_dos_brasileiros"></a><h2> Venera&ccedil;&atilde;o dos brasileiros </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paroquia_Santa_Teresinha.JPG%7Cthumb%7Cesquerda%7C300px%7CPar%C3%B3quia_Santa_Teresinha_no_bairro_hom%C3%B4nimo%2C_distrito_de_%5B%5BSantana_(S%C3%A3o_Paulo)%7CSantana%5D%5D%2C_na_zona_norte_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a>&#10;Inaugurado em setembro de 1929 na cidade de <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Santa_Teresinha_de_Lisieux" id="w">Santu&aacute;rio de Santa Teresinha de Lisieux</a>, foi a primeira homenagem no Brasil. <a href="http://en.wikipedia.org/wiki/Epaminondas_Nunes_D%26%2339%3Bavila_e_Silva" id="w">Dom Epaminondas Nunes D&acute;Avila e Silva</a>, primeiro <a href="http://en.wikipedia.org/wiki/Bispo_de_Taubat%C3%A9" id="w">bispo de Taubat&eacute;</a>, foi grande divulgador da vida e doutrina de Santa Teresinha do Menino Jesus e, em conjunto com a popula&ccedil;&atilde;o, ergueu o santu&aacute;rio, de <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">estilo g&oacute;tico</a> inspirado na <a href="http://en.wikipedia.org/wiki/Catedrao_de_Lisieux" id="w">Catedral de S&atilde;o Pedro de Lisieux</a>. na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup>. A obra come&ccedil;ou em junho de 1923 e era devotado a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Beata" id="w">beata</a> Teresinha do Menino Jesus e, desde de dezembro deste mesmo ano, j&aacute; ocorriam ali <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, <a href="http://en.wikipedia.org/wiki/Matrim%C3%B4nio" id="w">casamentos</a> e <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(sacramento)" id="w">confiss&otilde;es</a> em seu interior, tornando&shy;se assim primeiro santu&aacute;rio a homenagear nova santa. </p>&#10;<p>Em 1960, nas terras da Fazenda Intans, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Quit%C3%A9ria_(Cear%C3%A1)" id="w">Santa Quit&eacute;ria</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, foi constru&iacute;da e inaugurada a Capela de Santa Teresinha do Menino Jesus, em terra doada &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> por Milton Ara&uacute;jo. O edif&iacute;cio foi idealizado pelo padre Odilon, arquitetada e constru&iacute;da por Antonio Alberto (mestre de obras). A popula&ccedil;&atilde;o da localidade come&ccedil;ou a construir suas casas ao redor da capela e a localidade cresceu at&eacute; ser elevada ao grau de distrito, quando recebeu o nome de &#34&semi;distrito de Lisieux&#34&semi;, uma homenagem a Santa Teresinha de Lisieux. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> (SP), h&aacute; duas par&oacute;quias dedicadas &agrave; santa. A de Santa Teresinha do Menino Jesus, no bairro Vila Tamandar&eacute;, reconhecida como par&oacute;quia desde 1971, e a Santa Teresinha Doutora, no bairro Ribeir&acirc;nia, criada em 2001. Al&eacute;m disso, uma capela, no Santu&aacute;rio de Sete Capelas, ponto tur&iacute;stico da cidade, tamb&eacute;m &eacute; dedicada a ela. </p>&#10;<p>O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cerqueira_C%C3%A9sar" id="w">Cerqueira C&eacute;sar</a>, no interior de S&atilde;o Paulo foi um dos primeiros no mundo a ser dedicado a Santa Teresinha do Menino Jesus, pois, instantes ap&oacute;s sua canoniza&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a>, em 1925, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Botucatu" id="w">arcebispo de Botucatu</a>, transferiu o <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> da antiga par&oacute;quia da <a href="http://en.wikipedia.org/wiki/Sagrada_Fam%C3%ADlia" id="w">Sagrada Fam&iacute;lia</a>, para Santa Teresinha do Menino Jesus, em devo&ccedil;&atilde;o &agrave; &#34&semi;santinha das rosas&#34&semi;. </p>&#10;<p>Na cidade de <a href="http://en.wikipedia.org/wiki/Mogi_Gua%C3%A7u" id="w">Mogi Gua&ccedil;u</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, est&aacute; a Igreja Matriz de Santa Teresinha do Menino Jesus, no bairro Santa Teresinha I, sede da par&oacute;quia hom&ocirc;nima, criada em 30 de janeiro de 1998 por <a href="http://en.wikipedia.org/wiki/Dadeus_Grings" id="w">Dom Dadeus Grings</a>, terceiro <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a>. O in&iacute;cio da devo&ccedil;&atilde;o &agrave; virgem e doutora nesta localidade foi em 20 de junho de 1976, quando o padre <a href="http://en.wikipedia.org/wiki/Lauro_Vollering" id="w">Lauro Vollering</a>, <a href="http://en.wikipedia.org/wiki/A.A." id="w">A.A.</a>, fundou a comunidade e colocou a primeira cruz no terreno onde hoje est&aacute; a igreja<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup>. A igreja guarda as <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> da santa (fios de cabelo) em um relic&aacute;rio sob a imagem da padroeira.</p>&#10;<p>Santa Teresinha tamb&eacute;m &eacute; a padroeira de <a href="http://en.wikipedia.org/wiki/Miracema_do_Tocantins" id="w">Miracema do Tocantins</a> (Catedral de Santa Teresinha do Menino Jesus), uma das cinco <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a> do estado de <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>. &Eacute; padroeira tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Embu&shy;Gua%C3%A7u" id="w">Embu&shy;Gua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_S%C3%A3o_Paulo" id="w">regi&atilde;o metropolitana de S&atilde;o Paulo</a>, e de <a href="http://en.wikipedia.org/wiki/Serop%C3%A9dica" id="w">Serop&eacute;dica</a>, munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_metropolitana_do_Rio_de_Janeiro" id="w">regi&atilde;o metropolitana do Rio de Janeiro</a>. </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ordem_dos_Carmelitas" id="w">Ordem dos Carmelitas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eremitas_da_Bem&shy;Aventurada_Virgem_Maria_do_Monte_Carmelo" id="w">Eremitas da Bem&shy;Aventurada Virgem Maria do Monte Carmelo</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10;  &#34&semi;Escrupulosidade&#34&semi; &eacute; uma desordem psicol&oacute;gica caracterizada por uma culpa patol&oacute;gica sobre temas morais ou religiosos. Ela provoca grande afli&ccedil;&atilde;o pessoal, objetivamente disfuncional, e geralmente &eacute; acompanhada por uma importante debilita&ccedil;&atilde;o das fun&ccedil;&otilde;es sociais<sup id="_ref&shy;Miller&shy;Hedges_a" class="reference"><a href="#_note&shy;Miller&shy;Hedges" title="">[135]</a></sup>. &Eacute; tipicamente conceituada como uma forma moral ou religiosa do <a href="http://en.wikipedia.org/wiki/Transtorno_obsessivo&shy;compulsivo" id="w">transtorno obsessivo&shy;compulsivo</a> (TOC)<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup>, apesar de esta categoriza&ccedil;&atilde;o ser empiricamente discut&iacute;vel<sup id="_ref&shy;Miller&shy;Hedges_b" class="reference"><a href="#_note&shy;Miller&shy;Hedges" title="">[135]</a></sup>.&#10;</p>&#10;<ul>&#10;<li>  Teresa era, na verdade, a mais alta da fam&iacute;lia, com 1,62m. Pauline, a mais baixa, n&atilde;o passava de 1,54 m.  </li>&#10;<li>  Um exemplo lembrado por C&eacute;line foi uma hist&oacute;ria que Teresa contou sobre o <a href="http://en.wikipedia.org/wiki/Ego%C3%ADsmo" id="w">ego&iacute;smo</a>. <i>&#34&semi;A pequena Teresa, de apenas 28 meses de idade, visitou <a href="http://en.wikipedia.org/wiki/Le_Mans" id="w">Le Mans</a> e recebeu uma cesta repleta de doces com dois an&eacute;is de a&ccedil;&uacute;car no topo. &#39&semi;&Oacute;! Que magnif&iacute;co! H&aacute; um anel de a&ccedil;&uacute;car para C&eacute;line tamb&eacute;m!&#39&semi; No caminho para a esta&ccedil;&atilde;o, por&eacute;m, a cesta virou e um dos an&eacute;is sumiu. &#39&semi;Que pena! N&atilde;o tenho mais nenhum anel de a&ccedil;&uacute;car para a pobre C&eacute;line!&#39&semi; Ao me fazer relembrar o incidente, disse: &#39&semi;Veja o qu&atilde;o profundamente arraigado em n&oacute;s est&aacute; o amor pr&oacute;prio! Por que foi o anel de a&ccedil;&uacute;car de C&eacute;line e n&atilde;o o meu que se perdeu?&#39&semi;&#34&semi;</i><sup id="_ref&shy;Memoir_b" class="reference"><a href="#_note&shy;Memoir" title="">[77]</a></sup>.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Story of a Soul: the Autobiography of St. Therese of Lisieux, translated from the original manuscripts by John Clarke, O.C.D.</i> Terceira edi&ccedil;&atilde;o, 1996. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0935216588" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0935216588">ISBN 0935216588</a></li>&#10;<li><i>Story of a Life: St. Th&eacute;r&egrave;se of Lisieux by Guy Gaucher, O.C.D.  HarperOne: 1193.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780060630966" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780060630966">ISBN 978&shy;0060630966</a></i></li>&#10;<li><i>Th&eacute;r&egrave;se of Lisieux: a biography</i> de Patricia O&#39&semi;Connor, 1984 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0879736070" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0879736070">ISBN 0&shy;87973&shy;607&shy;0</a></li>&#10;<li><i>Th&eacute;r&egrave;se of Lisieux: the way to love</i> de Ann Laforest, 2000 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1580510825" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1580510825">ISBN 1&shy;58051&shy;082&shy;5</a></li>&#10;<li><i>The Story of a Soul</i> de T. N. Taylor, 2006 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1406807710" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1406807710">ISBN 1&shy;4068&shy;0771&shy;0</a></li>&#10;<li><i>Th&eacute;r&egrave;se of Lisieux</i> de Joan Monahan, 2003 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0809167107" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0809167107">ISBN 0&shy;8091&shy;6710&shy;7</a></li>&#10;<li><i>Th&eacute;r&egrave;se of Lisieux: God&#39&semi;s gentle warrior</i> de Thomas R. Nevin, 2006 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195307216" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195307216">ISBN 0&shy;19&shy;530721&shy;6</a></li>&#10;<li><i>Therese and Lisieux</i> de Pierre Descouvemont, Helmuth Nils Loose, 1996 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0802838367" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0802838367">ISBN 0&shy;8028&shy;3836&shy;7</a></li>&#10;<li><i>St. Th&eacute;r&egrave;se of Lisieux: a transformation in Christ</i> de Thomas Keating, 2001 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1930051204" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1930051204">ISBN 1&shy;930051&shy;20&shy;4</a></li>&#10;<li><i>Th&eacute;r&egrave;se of Lisieux: Through Love and Suffering</i>, de Murchadh O Madagain, 2003 ISBN</li>&#10;<li><i>15 Days of Prayer with Saint Th&eacute;r&egrave;se of Lisieux</i> de Constant Tonnelier, 2011 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781565483910" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781565483910">ISBN 978&shy;1&shy;56548&shy;391&shy;0</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Fran%C3%A7a" id="w">Categoria:Santos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Doutores_da_Igreja" id="w">Categoria:Doutores da Igreja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_carmelitas" id="w">Categoria:Santos carmelitas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Carmelitas_Descal%C3%A7os" id="w">Categoria:Carmelitas Descal&ccedil;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_crist%C3%A3os" id="w">Categoria:Poetas crist&atilde;os</a>&lrm;&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_tuberculose" id="w">Categoria:Mortes por tuberculose</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%ADsticos_crist%C3%A3os" id="w">Categoria:M&iacute;sticos crist&atilde;os</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3logos_da_Fran%C3%A7a" id="w">Categoria:Te&oacute;logos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Fran%C3%A7a" id="w">Categoria:Escritores da Fran&ccedil;a</a></p>&#10;<p> </p></body></html>