<html><title>Clark Kent</title><body>&#10;<p> &#10;<b>Clark Joseph Kent</b> (o segundo nome &eacute; <b>Jerome</b> em algumas vers&otilde;es) &eacute; um <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a> <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">fict&iacute;cio</a> cujas hist&oacute;rias em <a href="http://en.wikipedia.org/wiki/Banda_Desenhada" id="w">quadrinhos</a> s&atilde;o publicadas pela editora estadunidense <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, uma empresa subsidi&aacute;ria do grupo <a href="http://en.wikipedia.org/wiki/Time_Warner" id="w">Time Warner</a>, mas n&atilde;o se restringe a isso, tendo sido adaptado para diversas outras m&iacute;dias, como <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/Videogame" id="w">V&iacute;deo&shy;game</a>. A personagem &eacute;, em seu universo, o <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a> conhecido como <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> e foi criado pela dupla de autores de quadrinhos <a href="http://en.wikipedia.org/wiki/Joe_Shuster" id="w">Joe Shuster</a> e <a href="http://en.wikipedia.org/wiki/Jerry_Siegel" id="w">Jerry Siegel</a>. A personagem foi apresentada na revista <a href="http://en.wikipedia.org/wiki/Action_Comics" id="w">Action Comics</a> #1 em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="Era_de_Ouro" name="Era_de_Ouro"></a><h2> Era de Ouro </h2>&#10;<p> &#10;Este personagem tamb&eacute;m conhecido como Superman 1 ou <a href="http://en.wikipedia.org/wiki/Superman_da_Terra_2" id="w">Superman da Terra 2</a> (tamb&eacute;m chamada de Terra Paralela), teoricamente apareceu pela primeira vez na <a href="http://en.wikipedia.org/wiki/Action_Comics" id="w">Action Comics</a> #1, de 1938, e &eacute;, para muitos, o real Superman. Notoriamente, o conceito de <a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a> n&atilde;o era utilizado naquele tempo. Durante os anos 1950, ocorreu de escritores lan&ccedil;arem novas vers&otilde;es dos her&oacute;is mais populares da <a href="http://en.wikipedia.org/wiki/Era_de_Ouro" id="w">Era de Ouro</a>, que nos anos 1950 estavam na obscuridade. Deste movimento, o <a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanterna Verde</a> n&atilde;o era mais <a href="http://en.wikipedia.org/wiki/Alan_Scott" id="w">Alan Scott</a>, mas <a href="http://en.wikipedia.org/wiki/Hal_Jordan" id="w">Hal Jordan</a>, e The Flash n&atilde;o era mais <a href="http://en.wikipedia.org/wiki/Jay_Garrick" id="w">Jay Garrick</a>, mas <a href="http://en.wikipedia.org/wiki/Barry_Allen" id="w">Barry Allen</a>. Assim foi tamb&eacute;m com outros her&oacute;is. Ent&atilde;o, um belo dia, o escritor <a href="http://en.wikipedia.org/wiki/Julius_Schwartz" id="w">Julius Schwartz</a> apresenta uma hist&oacute;ria em que o Flash Barry Allen encontrava o Flash Jay Garrick, mas este morava em outra dimens&atilde;o. Ent&atilde;o notoriamente, tamb&eacute;m outros her&oacute;is antigos, como <a href="http://en.wikipedia.org/wiki/O_%C3%81tomo_original" id="w">o &Aacute;tomo original</a> e o Lanterna Verde Alan Scott habitavam esta outra dimens&atilde;o, que foi batizada de Terra 2. Nossa pr&oacute;pria Terra foi chamada de <a href="http://en.wikipedia.org/wiki/Terra_1" id="w">Terra 1</a>, onde habitam a <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a>. J&aacute; que o Superman havia tido muitas hist&oacute;rias nos anos 1940, se resolveu admitir, em <a href="http://en.wikipedia.org/wiki/Justice_League_of_America" id="w">Justice League of America</a> 73 (anos 1970), que havia uma duplicata dele na Terra 2, pois nada nas hist&oacute;rias da Era de Ouro implicavam dele ter viajado da Terra 1 para a Terra 2 a fim de ter tido tais aventuras.</p>&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p>Na hist&oacute;ria original da <a href="http://en.wikipedia.org/wiki/Era_de_Ouro_da_banda_desenhada" id="w">Era de Ouro</a>, como tamb&eacute;m em Origens Secretas, o not&aacute;vel cientista Jor&shy;L (alterado posteriormente para <a href="http://en.wikipedia.org/wiki/Jor&shy;El" id="w">Jor&shy;El</a>) descobriu que seu planeta, <a href="http://en.wikipedia.org/wiki/Krypton" id="w">Krypton</a>, est&aacute; prestes a explodir, e tenta inutilmente convencer os outros <a href="http://en.wikipedia.org/wiki/Kryptoniano" id="w">kryptonianos</a> a se salvarem. Entretanto, ele planeja construir uma espa&ccedil;onave para salvar seu filho, <a href="http://en.wikipedia.org/wiki/Kal&shy;L" id="w">Kal&shy;L</a> (posteriormente seria chamado <a href="http://en.wikipedia.org/wiki/Kal&shy;El" id="w">Kal&shy;El</a>). A nave &eacute; lan&ccedil;ada e o planeta explode, com Kal&shy;L chegando a Terra na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, tendo a sua aterragem sido assistida por um casal de fazendeiros que passava de carro, John e Mary Kent. O casal deixa a crian&ccedil;a num orfanato, mas logo retorna para adotar a crian&ccedil;a, chamando&shy;a de Clark.</p>&#10;<p>Clark cresce com uma inf&acirc;ncia simples na fazenda da fam&iacute;lia Kent, em <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a>, Kansas, aos poucos descobrindo que possui v&aacute;rios <a href="http://en.wikipedia.org/wiki/Superpoder" id="w">superpoderes</a>, mas sem saber de sua origem Kryptoniana. Ap&oacute;s a morte de seu pai, Clark decide usar seus poderes para benef&iacute;cio da humanidade, usando um uniforme feito por sua m&atilde;e e se mudando para <a href="http://en.wikipedia.org/wiki/Metropolis_(DC_Comics)" id="w">Metropolis</a>. Tenta emprego no <i>Estrela Di&aacute;ria</i> (contraparte do <a href="http://en.wikipedia.org/wiki/Planeta_Di%C3%A1rio" id="w">Planeta Di&aacute;rio</a> na <a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a>), mas depois deste lhe ter sido negado, decide provar suas habilidades como <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rter</a>, cobrindo a hist&oacute;ria de Evelyn Curry que tinha sido condenada &agrave; morte por um assassinato. Kent descobriu que esta mulher era inocente, tendo Superman descoberto o verdadeiro culpado, logo salvando a vida de Evelyn&semi; isto lhe deu fama nacional como Superman e ao entregar a hist&oacute;ria foi aceito como rep&oacute;rter no Estrela Di&aacute;ria. Os poderes do Superman aumentaram durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> em rela&ccedil;&atilde;o a suas primeiras apari&ccedil;&otilde;es, incluindo grandes incrementos na sua super for&ccedil;a e ganhando a habilidade de voar no come&ccedil;o, Superman podia dar apenas grandes saltos. Em Superman (volume 1) #61, (<a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>) Superman finalmente descobre a exist&ecirc;ncia de Krypton.</p>&#10;<p>Durante os anos 1940, Superman tornou&shy;se membro honor&aacute;rio da <a href="http://en.wikipedia.org/wiki/Sociedade_da_Justi%C3%A7a" id="w">Sociedade da Justi&ccedil;a</a>, embora tenha participado apenas duas vezes nas hist&oacute;rias da Era de Ouro original (<a href="http://en.wikipedia.org/wiki/All&shy;Star_Comics" id="w">All&shy;Star Comics</a> #8 e #36).</p>&#10;<p>Clark Kent casou&shy;se com <a href="http://en.wikipedia.org/wiki/Lois_Lane" id="w">Lois Lane</a> (da Terra 2), a qual, durante a lua&shy;de&shy;mel, suspeitou que Clark Kent era Superman. Para o confirmar tentou cortar o seu cabelo. Quando a tesoura se partiu deu&shy;se conta da verdadeira identidade de Clark.</p>&#10;<p>Clark Kent tornou&shy;se editor&shy;chefe do Estrela Di&aacute;ria ganhando o posto de <a href="http://en.wikipedia.org/wiki/George_Taylor" id="w">George Taylor</a> da Terra 2. (Aqui h&aacute; algumas diverg&ecirc;ncias, pois ainda na Era de Ouro, Perry White havia aparecido nas hist&oacute;rias).</p>&#10;<a id="Destino" name="Destino"></a><h3> Destino </h3>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Crise_nas_Terras_Infinitas" id="w">Crise nas Terras Infinitas</a>, o <a href="http://en.wikipedia.org/wiki/Superman_da_Terra_2" id="w">Superman da Terra 2</a> se converteu em um dos <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonistas</a>, no objetivo de evitar que <a href="http://en.wikipedia.org/wiki/Anti&shy;Monitor" id="w">Anti&shy;Monitor</a> destru&iacute;sse o <a href="http://en.wikipedia.org/wiki/Multiverso_(DC_Comics)" id="w">Multiverso</a>, ele e muitos outros her&oacute;is viajaram ao in&iacute;cio do tempo, ali a batalha provocou uma mudan&ccedil;a na continuidade espa&ccedil;o&shy;tempo&shy;dimensional do Universo e em vez de um multiuniverso s&oacute; existiu um Universo, toda a hist&oacute;ria do Superman original nunca ocorreu neste novo Universo e a &uacute;nica raz&atilde;o pela qual ele sobreviveu foi porque ele se encontrava no in&iacute;cio do tempo quando a mudan&ccedil;a ocorreu. Durante a batalha final contra Anti&shy;Monitor, Superman ficou no <a href="http://en.wikipedia.org/wiki/Universo_de_Antimat%C3%A9ria_de_Qward" id="w">Universo de Antimat&eacute;ria de Qward</a> para assegurar que este vil&atilde;o morrera, a&iacute;, <a href="http://en.wikipedia.org/wiki/Alexander_Luthor_Jr." id="w">Alexander Luthor Jr.</a>, &uacute;nico sobrevivente de <a href="http://en.wikipedia.org/wiki/Terra_3" id="w">Terra 3</a>, revelou que havia salvo a vida de <a href="http://en.wikipedia.org/wiki/Lois_Lane" id="w">Lois Lane</a> da <a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a>, e sabendo que nunca poderiam regressar ao Universo Normal os 3, junto ao <a href="http://en.wikipedia.org/wiki/Superboy_da_Terra_Prime" id="w">Superboy da Terra Prime</a>, se transportaram a outra dimens&atilde;o onde poderiam passar tranquilamente o resto da eternidade. Na s&eacute;rie <a href="http://en.wikipedia.org/wiki/Crise_Infinita" id="w">Crise Infinita</a> foi estabelecido que este Superman foi o <a href="http://en.wikipedia.org/wiki/Superboy_(Kal&shy;El)" id="w">Superboy</a> e mais a frente ele foi assassinado pelo <a href="http://en.wikipedia.org/wiki/Superboy_Primordial" id="w">Superboy Primordial</a><sup id="_ref&shy;Crise Infinita_a" class="reference"><a href="#_note&shy;Crise Infinita" title="">[1]</a></sup> no &uacute;ltimo epis&oacute;dio.</p>&#10;<a id="Era_de_Prata" name="Era_de_Prata"></a><h2> Era de Prata </h2>&#10;<p> &#10;Na vers&atilde;o dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>, Superboy nasceu em <a href="http://en.wikipedia.org/wiki/Krypton" id="w">Krypton</a> (na dimens&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra_1" id="w">Terra 1</a>), sendo filho do cientista e l&iacute;der Jor&shy;El. Quando Kal&shy;El tinha aproximadamente dois ou tr&ecirc;s anos, <a href="http://en.wikipedia.org/wiki/Jor&shy;El" id="w">Jor&shy;El</a> descobriu que o planeta Krypton estava condenado a explodir, e chamou a aten&ccedil;&atilde;o dos l&iacute;deres de seu planeta, o <a href="http://en.wikipedia.org/wiki/Conselho_da_Ci%C3%AAncia" id="w">Conselho da Ci&ecirc;ncia</a>. Mas n&atilde;o acreditaram nele, e se negaram a advertir o perigo ao resto dos cidad&atilde;os de Krypton, proibindo&shy;lhe de fazer o mesmo, para evitar que causasse p&acirc;nico. Jor&shy;El prometeu que nem ele nem sua esposa abandonariam Krypton, e decidiu usar o tempo que restava para salvar seu filho. Momentos antes da explos&atilde;o do planeta, lan&ccedil;ou Kal&shy;El rumo a Terra, sabendo que a baixa gravidade da Terra, e seu Sol amarelo lhe dariam extraordin&aacute;rios poderes.</p>&#10;<p>A nave de Kal&shy;El aterrou num campo perto de Smallville, e foi descoberta por <a href="http://en.wikipedia.org/wiki/Jonathan_Kent" id="w">Jonathan</a> e <a href="http://en.wikipedia.org/wiki/Martha_Kent" id="w">Martha Kent</a>. Eles chamaram&shy;no de Clark.</p>&#10;<p>O bem que poderia realizar com seus poderes, e come&ccedil;ou a treinar para us&aacute;&shy;los com sabedoria. Aos oito anos adotava a identidade de Superboy para combater o crime. Com esta identidade, foi membro fundador da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Super&shy;Her%C3%B3is" id="w">Legi&atilde;o de Super&shy;Her&oacute;is</a>.<sup id="_ref&shy;Legi&atilde;o dos Super&shy;Her&oacute;is_a" class="reference"><a href="#_note&shy;Legi&atilde;o dos Super&shy;Her&oacute;is" title="">[2]</a></sup></p>&#10;<p>Nesta &eacute;poca tamb&eacute;m come&ccedil;ou sua inimizade com <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor</a>, que nesta vers&atilde;o tamb&eacute;m morava em <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a>. Em algum ponto de tempo, <a href="http://en.wikipedia.org/wiki/Superboy_(Kal&shy;El)" id="w">Superboy</a> viajou no tempo e dimens&atilde;o para a <a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a> e ajudou o adolescente <a href="http://en.wikipedia.org/wiki/Superman_da_Terra_2" id="w">Kal&shy;L</a> a lidar com seus poderes. Depois do colegial, Clark mudou&shy;se para Metr&oacute;polis para estudar na faculdade. Durante estes anos mudou o nome do <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;i</a> para Superman. Depois da gradua&ccedil;&atilde;o como jornalista &eacute; contratado para rep&oacute;rter do <a href="http://en.wikipedia.org/wiki/Planeta_Di%C3%A1rio" id="w">Planeta Di&aacute;rio</a>. Lex Luthor, agora um cientista maligno adulto, o continuava a atazanar.</p>&#10;<p>Esta, com certeza, foi a encarna&ccedil;&atilde;o mais poderosa de Superman. Ele podia levantar montanhas, e algumas vezes at&eacute; empurrar planetas. Podia viajar no tempo e outras dimens&otilde;es. Alguns escritores at&eacute; mesmo afirmavam que sua for&ccedil;a era infinita, ao menos nos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a>.</p>&#10;<p>Em 1971, a Galaxy Broadcasting System e o seu presidente, <a href="http://en.wikipedia.org/wiki/Morgan_Edge" id="w">Morgan Edge</a>, compraram o Planeta Di&aacute;rio, com Edge em seguida nomeando Clark Kent como chefe da esta&ccedil;&atilde;o de televis&atilde;o de <a href="http://en.wikipedia.org/wiki/Metropolis_(DC_Comics)" id="w">Metropolis</a> WGBS&shy;TV.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman da Terra 1</a> tem apenas tr&ecirc;s fraquezas:&#10;</p>&#10;<ol>&#10;<li>Kryptonita. Seu sangue foi infectado pela alta carga negativa dos &iacute;ons do n&uacute;cleo de Krypton, que foi exatamente a radia&ccedil;&atilde;o respons&aacute;vel pela destrui&ccedil;&atilde;o do planeta. Os fragmentos radioativos do planeta, composto pelo mineral chamado kryptonita, foram lan&ccedil;ados ao espa&ccedil;o pela explos&atilde;o. Geralmente, aparece sob a forma de cristal verde, mas existem tamb&eacute;m variedades de outras cores, que tem propriedades diferentes.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> vermelho o faz ficar sem poderes.</li>&#10;<li>Seus poderes n&atilde;o funcionam contra magia (ele n&atilde;o pode usar vis&atilde;o raio&shy;X para ver atrav&eacute;s dum muro feito com magia, nem sua invulnerabilidade funciona contra os raios de um mago).</li></ol>&#10;<p>Esta vers&atilde;o do Superman foi retirada em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> depois da altera&ccedil;&atilde;o da continuidade causada pela mini&shy;s&eacute;rie <a href="http://en.wikipedia.org/wiki/Crise_nas_Terras_Infinitas" id="w">Crise nas Terras Infinitas</a>.</p>&#10;<p>Superboy, na nova reformula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>, Superboy (da <a href="http://en.wikipedia.org/wiki/Terra_1" id="w">Terra 1</a>) era na verdade o <a href="http://en.wikipedia.org/wiki/Superman_da_Terra_2" id="w">Superman da Terra Paralela</a>.</p>&#10;<a id="Era_moderna" name="Era_moderna"></a><h2> Era moderna </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Man_of_Steel_(variante).jpg%7Cthumb" id="w">[[Superman de John Byrne]].</a>&#10;Filho de <a href="http://en.wikipedia.org/wiki/Jor&shy;El" id="w">Jor&shy;El</a> e de <a href="http://en.wikipedia.org/wiki/Lara_Lor&shy;Van" id="w">Lara</a>, <a href="http://en.wikipedia.org/wiki/Kal&shy;El" id="w">Kal&shy;El</a> &eacute; o &uacute;ltimo sobrevivente do planeta <a href="http://en.wikipedia.org/wiki/Krypton" id="w">Krypton</a>. Ao perceber que o planeta seria destru&iacute;do, Jor&shy;El colocou seu filho em uma nave que seguiria em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Eles, os pais biol&oacute;gicos, foram proibidos de sair do planeta pelos membros do Conselho Kryptoniano que julgavam infundadas as previs&otilde;es de Jor&shy;El. A nave caiu na cidade de <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a> (Pequen&oacute;polis, na vers&atilde;o brasileira da hist&oacute;ria em quadrinhos) e o beb&ecirc; foi adotado por Jonathan e <a href="http://en.wikipedia.org/wiki/Martha_Kent" id="w">Martha Kent</a> e criado com o nome de Clark Kent.</p>&#10;<p>Ao atingir a idade adulta, Clark mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Metr%C3%B3polis_(DC_Comics)" id="w">Metr&oacute;polis</a>, onde passou a trabalhar como <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rter</a> no <a href="http://en.wikipedia.org/wiki/Planeta_Di%C3%A1rio" id="w">Planeta Di&aacute;rio</a>, um grande jornal <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metropolitano</a>, e iniciou um relacionamento com sua companheira de trabalho, <a href="http://en.wikipedia.org/wiki/Lois_Lane" id="w">Lois Lane</a>. Para combater o crime e preservar sua vida civil, ele adotou o nome Superman, usando um uniforme azul e vermelho com um s&iacute;mbolo <b><i><a href="http://en.wikipedia.org/wiki/Logotipo_do_Superman" id="w">S</a></i></b> estilizado.</p>&#10;<a id="A_Morte_de_Superman" name="A_Morte_de_Superman"></a><h3> A Morte de Superman </h3>&#10;<p> &#10;Anos depois de sua chegada em Metr&oacute;polis e ter enfrentado inimigos como <a href="http://en.wikipedia.org/wiki/Metallo" id="w">Metallo</a>, <a href="http://en.wikipedia.org/wiki/Toyman" id="w">Toyman</a> e, claro, <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor</a>, uma amea&ccedil;a maior e um inimigo mais poderoso estava por vir.</p>&#10;<p>Um alien&iacute;gena monstruoso apelidado por <a href="http://en.wikipedia.org/wiki/Gladiador_Dourado" id="w">Gladiador Dourado</a> como <a href="http://en.wikipedia.org/wiki/Apocalipse_(DC_Comics)" id="w">Apocalipse</a> surge em <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a> e inicia uma onda de destrui&ccedil;&atilde;o at&eacute; Metr&oacute;polis. No meio do caminho, membros da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a> como o Gladiador, <a href="http://en.wikipedia.org/wiki/Guy_Gardner" id="w">Guy Gardner</a>, <a href="http://en.wikipedia.org/wiki/Maxima" id="w">Maxima</a> e <a href="http://en.wikipedia.org/wiki/Besouro_Azul_(Ted_Kord)" id="w">Ted Kord</a> tentam enfrentar o monstro mas s&atilde;o derrotados e at&eacute; gravemente feridos. <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> entra na briga e o persegue at&eacute; Metr&oacute;polis onde uma batalha &eacute;pica acontece e, que resulta na morte de ambos.</p>&#10;<p>Enquanto que Superman est&aacute; morto, Clark Kent &eacute; considerado como estando entre os v&aacute;rios desaparecidos depois do ataque de Apocalipse ou morto mesmo.</p>&#10;<p>O her&oacute;i &eacute; enterrado em Metr&oacute;polis com o mundo inteiro acompanhando o evento. <a href="http://en.wikipedia.org/wiki/Lois_Lane" id="w">Lois</a>, <a href="http://en.wikipedia.org/wiki/Lana_Lang" id="w">Lana</a> e os Kent decidem manter o segredo de Clark era o Superman. Enquanto isso, o Cadmus rouba o corpo do Homem de A&ccedil;o mas ele &eacute; recuperado por Supergirl, que o deixa sob os cuidados de Lex.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Jonathan_Kent" id="w">Jonathan Kent</a> sofre um ataque do cora&ccedil;&atilde;o fatal, ele passa por uma experi&ecirc;ncia de quase&shy;morte em que ao estar no Al&eacute;m, ele encontra Clark. Nisso ele o convence a tentar voltar para o mundo dos vivos. Ao acordar ele diz a Lois e Martha que Superman voltou.</p>&#10;<a id="Superman_Retorna" name="Superman_Retorna"></a><h3> Superman Retorna </h3>&#10;<p>Depois da apari&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Superciborgue" id="w">Superciborgue</a>, <a href="http://en.wikipedia.org/wiki/Superboy_(Kon&shy;El)" id="w">Superboy</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7o_(DC_Comics)" id="w">A&ccedil;o</a> e do <a href="http://en.wikipedia.org/wiki/Erradicador" id="w">Erradicador</a>, Superman de fato retorna dos mortos. O que aconteceu foi que o Erradicador havia roubado o corpo de Superman para tentar usar o corpo como um hospedeiro. Mas ao sentir a alma de Clark, ele fez um novo corpo para si mesmo se assemelhando &agrave; Kal&shy;El enquanto que ele havia deixado o corpo do verdadeiro em uma matriz de regenera&ccedil;&atilde;o bombardeada pela luz solar. Como ele n&atilde;o podia absorver os raios solares igual ao Superman, ent&atilde;o ele usou o corpo de Clark para poder absorver os raios solares. Dessa maneira Superman foi aos poucos voltando a vida.</p>&#10;<p>Ao estar completamente revivido na <a href="http://en.wikipedia.org/wiki/Fortaleza_da_Solid%C3%A3o" id="w">Fortaleza da Solid&atilde;o</a>, Superman ainda n&atilde;o est&aacute; com os seus poderes totalmente regenerados e ainda por cima est&aacute; fraco, ele ent&atilde;o usa uma armadura kryptoniana para chegar at&eacute; Metr&oacute;polis. Ao chegar l&aacute;, <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor II</a>, Lois e outro ficam chocados ao ver Superman ali e quando ele diz que &eacute; o verdadeiro. Ap&oacute;s isso, ele se junta a Supergirl, Superboy e A&ccedil;o para deter o Superciborgue e <a href="http://en.wikipedia.org/wiki/Mongul" id="w">Mongul</a>. No entanto, os her&oacute;is s&atilde;o derrotados e, antes que Superman morresse de novo, Erradicador se sacrifica para salv&aacute;&shy;lo e, assim, restaura os seus poderes.</p>&#10;<p>Ap&oacute;s eles terem conseguido salvar o mundo mais uma vez, Superman pensa em um jeito de voltar a ser Clark Kent. Para isso, com a ajuda de Supergirl, Clark &eacute; &#34&semi;encontrado em meio &agrave; uns escombros de um pr&eacute;dio destru&iacute;do&#34&semi;.</p>&#10;<a id="O_%C3%9Altimo_Filho_(2007)" name="O_%C3%9Altimo_Filho_(2007)"></a><h3> O &Uacute;ltimo Filho (2007) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Action_Comics_841.jpg%7Cthumb" id="w">O retorno de Superman em [[Crise Infinita]], a saga que mudaria a vida do her&oacute;i culminando para a miniss&eacute;rie Superman: Origem Secreta.</a>&#10;Um jovem &eacute; visto a bordo de uma nave em Metr&oacute;polis. Embora o governo tenha trabalhado junto com Superman para descobrir de onde era o garoto, eles o movem de &aacute;rea sem o consentimento do Homem de A&ccedil;o. Frustrado, Clark toma o garoto e o leva para Smallville. Lois e Clark decidem adot&aacute;&shy;lo como <a href="http://en.wikipedia.org/wiki/Christopher_Kent" id="w">Christopher Kent</a>.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/General_Zod" id="w">General Zod</a>, depois de anos preso na Zona Fantasma (gra&ccedil;as a <a href="http://en.wikipedia.org/wiki/Jor&shy;El" id="w">Jor&shy;El</a>), escapa, ele coloca Superman l&aacute;.</p>&#10;<p>Ap&oacute;s conseguir escapar, Superman derrota Zod. Este fica frustrado em saber que seu filho, Lor&shy;Zod (que &eacute; na verdade Christopher) o rejeitou e prefere ficar com Kal e Lois. Embora Clark e Lois tenham criado Chistopher como filho deles, o pr&oacute;prio garoto se aprisiona na Zona para deter Zod caso ele tente conquistar o mundo de novo.</p>&#10;<a id="Brainiac_(2008)" name="Brainiac_(2008)"></a><h3> Brainiac (2008) </h3>&#10;<p>O Planeta Di&aacute;rio est&aacute; tendo uma reuni&atilde;o com os novos empregados. Clark ouve um barulho com sua super&shy;audi&ccedil;&atilde;o e, como Superman, investiga a respeito. Ele descobre que na verdade se tratava de um andr&oacute;ide de <a href="http://en.wikipedia.org/wiki/Brainiac" id="w">Brainiac</a> que havia sido enviado para localizar o her&oacute;i. Ele derrota o andr&oacute;ide e com a ajuda de Supergirl, descobre que na verdade ele nunca havia enfrentado o verdadeiro Brainiac, mas sim c&oacute;pias do vil&atilde;o.</p>&#10;<p>Depois de procurar incansavelmente pelo vil&atilde;o, Superman o encontra. Mas al&eacute;m disso, ele v&ecirc; uma sala com milhares de cidades encolhidas, incluindo Kandor. Ao finalmente conhecer o verdadeiro Brainiac, ele revela que esteve coletando informa&ccedil;&otilde;es de todos os planetas que ele destruiu, e o pr&oacute;ximo &eacute; a Terra.</p>&#10;<p>O ataque a Terra come&ccedil;a e Supergirl tenta a todo custo deter os andr&oacute;ides. Superman &eacute; capturado. Mais tarde ele e Supergirl conseguem salvar as cidades que haviam sido encolhidas e faz&ecirc;&shy;las voltar ao tamanho normal. Ap&oacute;s a batalha &eacute;pica, Brainiac tem uma carta na manga. Por ter lido a mente de Superman ele descobriu a localiza&ccedil;&atilde;o dos pais adotivos dele, ele manda um m&iacute;ssil que destr&oacute;i a fazenda mas n&atilde;o fere ningu&eacute;m. No entanto, Jonathan sofre um ataque card&iacute;aco fatal e morre quando Clark chega.</p>&#10;<a id="Novo_Krypton_(2009&shy;2010)" name="Novo_Krypton_(2009&shy;2010)"></a><h3> Novo Krypton (2009&shy;2010) </h3>&#10;<p>Ap&oacute;s Kandor ter retornado ao seu tamanho normal, os moradores encontram um planeta vazio e l&aacute; fazem o Novo Krypton. Por&eacute;m as coisas n&atilde;o dar&atilde;o muito certo j&aacute; que Zod est&aacute; de volta e General Sam Lane, o pai de Lois inicia um plano sinistro para acabar com Novo Krypton.</p>&#10;<p>No decorrer da saga, Lex &eacute; contratado por Lane que d&aacute; a ele acesso a Apocalypse e a Brainiac. Juntos eles fazem Brainiac invadir Novo Krypton. Uma intensa batalha ocorre, mas os kandorianos vencem. Zod destr&oacute;i Brainiac e declara guerra a Terra.</p>&#10;<a id="A_Guerra_dos_Superman_(2010)" name="A_Guerra_dos_Superman_(2010)"></a><h3> A Guerra dos Superman (2010) </h3>&#10;<p>Zod re&uacute;ne v&aacute;rios kandorianos para atacar a Terra, enquanto outros se juntam a Kal. Tem&shy;se in&iacute;cio a Batalha de Cem Minutos.</p>&#10;<p>Lane e Luthor armam um &uacute;ltimo plano para acabar com os kryptonianos. Reactron, &eacute; capturado, apenas para se sacrificar explodindo Novo Krypto, assim destruindo o planeta e seus habitantes. Sobreviveram somente Kal, Kara, Zod, Ursa e Non. A batalha continua entre eles. Com a ajuda de Mon&shy;El e do filho de Zod, o vil&atilde;o e seus comparasas s&atilde;o presos na Zona Fantasma, junto com Mon&shy;El e Lor&shy;Zod.</p>&#10;<p>General Lane comete suic&iacute;dio e Superman volta para a Terra.</p>&#10;<a id="Solo_(2010&shy;2011)" name="Solo_(2010&shy;2011)"></a><h3> Solo (2010&shy;2011) </h3>&#10;<p>Ap&oacute;s a Guerra de Cem Minutos, Superman &eacute; acusado de ter perdido sua humanidade, isso se deve principalmente por uma mulher ter lhe falado que enquanto ele estava fora, o marido dela estava doente e morreu, e isso n&atilde;o teria acontecido se ele estivesse na Terra. Para recuperar o tempo que perdeu estando fora, Superman decide viajar pelos Estados Unidos e ajudar a todos.</p>&#10;<a id="Superman:_Origem_Secreta_(2009&shy;2010)" name="Superman:_Origem_Secreta_(2009&shy;2010)"></a><h3> Superman: Origem Secreta (2009&shy;2010) </h3>&#10;<p>Devido aos eventos de <a href="http://en.wikipedia.org/wiki/Crise_Infinita" id="w">Crise Infinita</a>, o passado de Superman e de seu elenco &eacute; alterado. A miniss&eacute;rie que reconta a origem de Superman (aqui no Brasil na Revista Superman #90&shy;95 publicada pela <a href="http://en.wikipedia.org/wiki/Panini_Comics" id="w">Panini Comics</a>), Jor&shy;El manda seu filho ainda beb&ecirc; dentro de uma nave em dire&ccedil;&atilde;o a Terra. A nave cai na pequena cidade de <a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a>, onde o beb&ecirc; &eacute; achado pelo casal Jonathan e Martha Kent que o adotam como seu filho, Clark Kent. A medida em que ele vai crescendo, Clark desenvolve poderes extraordin&aacute;rios.</p>&#10;<p>Durante um jogo de futebol com o amigo <a href="http://en.wikipedia.org/wiki/Pete_Ross" id="w">Pete Ross</a>, Clark acidentalmente quebra o bra&ccedil;o de Pete. Ao v&ecirc;&shy;lo no dia seguinte na escola, Clark v&ecirc; a fratura no bra&ccedil;o de Pete e, assustado foge. <a href="http://en.wikipedia.org/wiki/Lana_Lang" id="w">Lana Lang</a>, sua mais pr&oacute;xima amiga, encontra Clark e os dois conversam quando eles descobriram que Clark tinha poderes ao salvar ela de um triturador. Quando ele diz a ela que tem medo de tocar nas pessoas, ela o beija. No entanto, isso ativa sua vis&atilde;o de calor e ele acaba queimando o gin&aacute;sio inteiro. Clark come&ccedil;a a questionar o que est&aacute; acontecendo com ele. Jonathan conta para Clark como ele foi encontrado e, ap&oacute;s isso, Clark descobre suas origens.</p>&#10;<p>Enquanto ajudava Lana com os preparativos de uma festa, Clark conhece um jovem ruivo: <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor</a>. Ele estava vendendo seus livros para conseguir comprar um passaporte para sair de Smallville. Um tornado surge e acaba sugando Lana, Clark rapidamente &#34&semi;entra&#34&semi; no tornado e voa em dire&ccedil;&atilde;o dela. Quando ela pergunta como ele voou, ele perde o controle e os dois caem no ch&atilde;o, como gratid&atilde;o por ter&shy;lhe salvo a vida de novo, Lana o beija.</p>&#10;<p>Clark fica feliz por ter encontrado uma utilidade para os seus poderes, mas Martha acha que ele deveria usar algo se for usar os poderes em p&uacute;blico. Nisso ela faz um uniforme (o uniforme azul e vermelho que conhecemos t&atilde;o bem) para ele, com o qual ele n&atilde;o simpatiza de in&iacute;cio. Como Superboy, Clark salva <a href="http://en.wikipedia.org/wiki/Lionel_Luthor" id="w">Lionel Luthor</a>, o pai de Lex, de um acidente de carro.</p>&#10;<p>Ao se encontrar com Lex, ele revela que quer construir algo em Metr&oacute;polis, Clark se oferece para ajudar mas Lex recusa a ajuda. Depois se encontra com Lana que tenta iniciar uma rela&ccedil;&atilde;o amorosa com Clark, mas ele diz a ela que s&oacute; quer a amizade dela. Andando pela cidade, ele encontra tr&ecirc;s membros da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Super&shy;Her%C3%B3is" id="w">Legi&atilde;o de Super&shy;Her&oacute;is</a>. Eles o levam para o futuro e depois o trazem de volta para o presente.</p>&#10;<p>Alguns anos depois, Clark come&ccedil;a a viver em Metr&oacute;polis ap&oacute;s ter se formado em jornalismo e &eacute; contratado pelo Planeta Di&aacute;rio. Ao subir de elevador no pr&eacute;dio, ele conhece <a href="http://en.wikipedia.org/wiki/Parasita_(DC_Comics)" id="w">Rudy Jones</a>. Os dois conversam e Rudy tenta convencer a Clark a dar seu lanche para ele. Ao chegar no andar principal ele encontra Steve Lombardi, Ron Troupe, Cat Grant e <a href="http://en.wikipedia.org/wiki/Jimmy_Olsen" id="w">Jimmy Olsen</a>. <a href="http://en.wikipedia.org/wiki/Perry_White" id="w">Perry White</a> apresenta <a href="http://en.wikipedia.org/wiki/Lois_Lane" id="w">Lois Lane</a> para Clark e ela se ofrece para mostrar a cidade. Mas na verdade isso era um pretexto para ela invadir um armaz&eacute;m da <a href="http://en.wikipedia.org/wiki/LexCorp" id="w">LexCorp</a>, onde ela descobre uma inven&ccedil;&atilde;o de Lex, uma armadura formada de uma liga met&aacute;lica chamada <a href="http://en.wikipedia.org/wiki/Metallo" id="w">Metallo</a>. Os seguran&ccedil;as a veem e ela foge mas despencando do pr&eacute;dio. Clark como <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, a salva e ao perceber que todos viram ele, ele voa pensando que fora um erro ter se revelado para o mundo.</p>&#10;<p>Todos na cidade come&ccedil;am a questionar quem &eacute; o misterioso homem voador, o que irrita Lex. Ele manda trazer Lois e Clark para questionar sobre o tal homem voador. Enquanto isso, Rudy acaba se transformando no <a href="http://en.wikipedia.org/wiki/Parasita_(DC_Comics)" id="w">Parasita</a> e ataca os empregados da LexCorp. Superman o enfrenta e o derrota com sua vis&atilde;o de calor. A popula&ccedil;&atilde;o fica com medo dele e Lex tenta convenc&ecirc;&shy;los de que ele &eacute; uma amea&ccedil;a. Superman voa e encontra Jimmy no telhado do Planeta Di&aacute;rio. Jimmy tira uma foto de Superman e a entrega para Perry. Ao sair a publica&ccedil;&atilde;o, Lex se enfurece e declara guerra contra Perry.</p>&#10;<p>Um fogo atinge um armaz&eacute;m do Planeta Di&aacute;rio, mas as pessoas ali s&atilde;o salvas por Superman. A opini&atilde;o p&uacute;blica com rela&ccedil;&atilde;o a ele come&ccedil;a a mudar. Ao se encontrar com Lois e Jimmy, eles suspeitam de que somente uma pessoa pode estar por tr&aacute;s disso.</p>&#10;<p>No Planeta Di&aacute;rio, Clark conhece o <a href="http://en.wikipedia.org/wiki/Metallo" id="w">Sargento John Corben</a>, que estava tentando convidar Lois para sair e intimidar Clark, no entanto, com uma mistura de bom humor e provoca&ccedil;&atilde;o, Clark convence John a deixar o local. Clark oferece pagar um lanche pra Lois e ela aceita. Os dois conversam sobre John e a respeito da m&atilde;e dela. Clark a conforta e Lois diz a ele que ele est&aacute; dividido em dois homens: um homem atrapalhado e idiota e outro totalmente seguro de si.</p>&#10;<p>Ao impedir um acidente como Superman, ele conhece o <a href="http://en.wikipedia.org/wiki/Sam_Lane" id="w">General Lane</a>, pai de Lois, que pede uma entrevista com Superman. Superman explica que ele cresceu na Terra e que quer usar os seus poderes para o bem. Lane ordena a pris&atilde;o de Superman, o her&oacute;i tenta deixar o local mas &eacute; abordado por John, que agora est&aacute; usando a armadura Metallo. Os dois se enfrentam, com John levando vantagem, mas isso n&atilde;o dura muito quando uma bala perdida atinge a kryptonita e causa uma explos&atilde;o que quase mata John. Superman se esconde nos esgotos enquanto que Lane invade o Planeta Di&aacute;rio para saber mais a respeito de Superman.</p>&#10;<p>Mais tarde os soldados encontram Superman e ele foge, mas d&aacute; de cara com um insano John Corben que acaba atacando os civis e at&eacute; seus companheiros para chegar at&eacute; o Homem de A&ccedil;o. Lois tenta tirar Superman do local mas ele se recusa e enfrenta Metallo. Ele voa at&eacute; o espa&ccedil;o levando Metallo consigo e, com a falta de oxig&ecirc;nio, Metallo desmaia. Sam Lane chega e ordena a pris&atilde;o de Superman e at&eacute; de sua pr&oacute;pria filha, Lois, mas &eacute; pego de surpresa por uma mutid&atilde;o que quer Superman livre. Superman consegue deter a mutid&atilde;o dizendo que nem eles, nem Lane e seu ex&eacute;rcito, nem Lex e nem ele pr&oacute;prio s&atilde;o os salvadores de Metr&oacute;polis.</p>&#10;<p>Ap&oacute;s tudo aquilo, Superman encontra Lex e diz a ele que Metr&oacute;polis n&atilde;o pertence a ele, Lex ent&atilde;o diz: &#34&semi;Voc&ecirc; n&atilde;o nos possui.&#34&semi;. Superman responde: &#34&semi;Esse &eacute; o meu lar.&#34&semi;, e deixa o local.</p>&#10;<p>Ele se encontra com Lois no topo do Planeta Di&aacute;rio e agradece a ela por fazer com que ele se sinta como humano. Lois pergunta: &#34&semi;Voc&ecirc; &eacute; um homem ou um alien&iacute;gena?&#34&semi;, ent&atilde;o a miniss&eacute;rie termina com ele respondendo: &#34&semi;Eu sou Superman&#34&semi;.</p>&#10;<a id="Novo_Universo_DC" name="Novo_Universo_DC"></a><h2> Novo Universo DC </h2>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Relan%C3%A7amento_da_DC_Comics_em_2011" id="w">Relan&ccedil;amento da DC Comics em 2011</a> devido a saga Flashpoint (aqui no Brasil Ponto de Igni&ccedil;&atilde;o) Superman foi o personagem que mais sofreu altera&ccedil;&otilde;es. A nova vers&atilde;o do personagem &eacute; contada em cinco t&iacute;tulos: <b>Action Comics</b> onde mostra um jovem Clark Kent ainda no in&iacute;cio de carreira&semi; <b>Justice League</b> que mostra o encontro de Superman mais maduro com outros her&oacute;is dando in&iacute;cio a Liga da Justi&ccedil;a, <b>Superman</b> que se passa cinco anos depois dos eventos do primeiro arco de Justice League, <b>Batman/Superman </b>que mostra as aventuras dos maiores her&oacute;is do Universo DC e <b>Superman/Mulher&shy;Maravilha </b>que se foca no romance entre os dois her&oacute;is.</p>&#10;<a id="Origem_e_O_Jovem_Superman" name="Origem_e_O_Jovem_Superman"></a><h3>Origem e O Jovem Superman</h3>&#10;<p>Assim como nas vers&otilde;es anteriores, o pai de Kal&shy;El, Jor&shy;El, havia descoberto que o Planeta Krypton iria explodir dentro de seis meses. O Conselho de Ci&ecirc;ncias n&atilde;o deu ouvidos a ele. Em vista da iminente destrui&ccedil;&atilde;o, Jor&shy;El e sua esposa Lara, enviaram Kal&shy;El para a Terra, onde ele seria tratado como um Deus. Aterrisando na cidade de pequena de Smallville, o pequeno Kal&shy;El &eacute; encontrado pelo casal de fazendeiros Jonathan e Martha Kent. Assim que Martha v&ecirc; o menino, se apaixona de imediato por ele e convence Jonathan a levar a crian&ccedil;a para a fazenda, onde eles o criam como se fosse seu pr&oacute;prio filho, chamando&shy;o de Clark. Nos anos que se seguem, apesar das dificuldades devido ao surgimento de seus poderes e tamb&eacute;m de ser rejeitado por muitos de seus colegas de escola, Clark &eacute; criado com muito amor pelos seus pais adotivos e desenvolve uma grande amizade com Lana Lang, por quem tamb&eacute;m tem sentimentos. No dia do baile de formatura, infelizmente Jonathan e Martha morrem em um acidente de carro. Sentindo&shy;se frustrado e sozinho, Clark decide ir para Metr&oacute;polis.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_New_52.jpg%7Cthumb" id="w">O uniforme do jovem Superman em [[Os Novos 52]]</a>&#10;Clark se torna Superman antes de desenvolver seus poderes por completo, j&aacute; que ele ainda n&atilde;o sabe voar. Seu uniforme &eacute; uma camiseta com o famoso <b><a href="http://en.wikipedia.org/wiki/Logotipo_do_Superman" id="w">S</a></b>, cal&ccedil;a jeans e uma pequena capa. Antes de trablhar no Planeta Di&aacute;rio, ele trabalha na empresa rival Estrela Di&aacute;ria. Apesar de ter o apoio da popula&ccedil;&atilde;o, as autoridades o veem como uma amea&ccedil;a.</p>&#10;<p>Para deter o Superman, o general Sam Lane, pai de Lois Lane, contrata Lex Luthor e <a href="http://en.wikipedia.org/wiki/A%C3%A7o_(DC_Comics)" id="w">John Henry Irons</a> para produzirem armas que possam combater o kryptoniano. Irons desenvolve uma armadura que &eacute; usada por <a href="http://en.wikipedia.org/wiki/Metallo" id="w">John Corben</a>.</p>&#10;<p>Ao cair em uma armadilha, Superman &eacute; levado para o laborat&oacute;rio de Lex, onde ele realiza diversos testes no jovem de a&ccedil;o. Ap&oacute;s escapar, Superman v&ecirc; que a popula&ccedil;&atilde;o n&atilde;o o aceita e decide deixar de ser o Superman. Entretanto, Brainiac, que se tornou um andr&oacute;ide colecionador de mundos, toma controle da armadura de Corben, tranformando&shy;o em Metallo e invade a Terra com o intuito de preservar alguns elementos e depois destruir o planeta no final da coleta. Superman ressurge, por&eacute;m n&atilde;o consegue impedir Brainiac de encolher metade de Metr&oacute;polis.</p>&#10;<p>Enquanto tentava arranjar uma maneira de resgatar a cidade, Superman &eacute; atacado pelos Homens K, que s&atilde;o pessoas que tiveram poderes originados da kryptonita. Depois de enfrent&aacute;&shy;los e ficar cara a cara com Brainiac, Superman encontra uma armadura kryptoniana e decide vest&iacute;&shy;la. Em um momento de desespero onde a Terra estava prestes a ser destru&iacute;da e ele prestes a ser morto pela exposi&ccedil;&atilde;o &agrave; kryptonita, Superman consegue escapar e consegue voar, derrotando Brainiac e salvando a Terra.</p>&#10;<p>Ap&oacute;s isso, Metr&oacute;polis finalmente o aceita.</p>&#10;<a id="Conhecendo_Outros_Her%C3%B3is" name="Conhecendo_Outros_Her%C3%B3is"></a><h3>Conhecendo Outros Her&oacute;is</h3>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a> e <a href="http://en.wikipedia.org/wiki/Hal_Jordan" id="w">Lanterna Verde</a> viajam para Metr&oacute;polis procurando por Superman, o mesmo os recepciona a socos, acreditando que os dois estavam por tr&aacute;s das &uacute;ltimas apari&ccedil;&otilde;es de alien&iacute;genas. Durante a batalha, <a href="http://en.wikipedia.org/wiki/Barry_Allen" id="w">Flash</a> chega para auxiliar Batman e Lanterna Verde. Quando a briga se encerra, os quatro se escondem em uma f&aacute;brica abandonada onde discutem a origem da caixa misteriosa trazida por alien&iacute;genas, que logo abre um portal para uma invas&atilde;o.</p>&#10;<p>Durante a batalha eles se re&uacute;nem com <a href="http://en.wikipedia.org/wiki/Mulher_Maravilha" id="w">Mulher Maravilha</a>, <a href="http://en.wikipedia.org/wiki/Aquaman" id="w">Aquaman</a> e Ciborgue e em seguida d&atilde;o de cara com o respons&aacute;vel pela invas&atilde;o: <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a>. Ele tenta atingir Superman e Flash com os Raios &Ocirc;mega. O Flash escapa, por&eacute;m o Superman &eacute; atingido e levado pelos alien&iacute;genas.</p>&#10;<p>Enquanto os her&oacute;is tentam derrotar Darkseid, Batman deixa ser levado para libertar o Superman. Ele acaba chegando em Apokolips, o lar de Darkseid. Procurando por Superman, ele chega ao local onde o her&oacute;i est&aacute;. L&aacute;, Superman estava sofrendo experimentos para se tornar o novo soldado de Darkseid. Com Ciborgue conseguindo mandar os alien&iacute;genas de volta para Apokolips, Batman liberta Superman que estava atordoado pelos experimentos e pelas imagens das torturas que Darkseid havia realizado em outros. Enraivecido, Superman enfrenta o vil&atilde;o e, com o aux&iacute;lio dos outros, consegue mand&aacute;&shy;lo de volta para Apokolips.</p>&#10;<p>Com o encerramento da batalha, eles pela primeira vez s&atilde;o parabenizados e no dia seguinte s&atilde;o parabenizados pelo presidente dos Estados Unidos. Enquanto discutem o futuro do grupo, o presidente comunica a ele uma nova amea&ccedil;a que est&aacute; ocorrendo e pergunta a eles o nome do grupo. Flash diz que o nome do grupo &eacute; o Super Sexteto, por&eacute;m, com o livro de David Graves, o grupo passa a se chamar Liga da Justi&ccedil;a.</p>&#10;<a id="Primeiro_Confronto_com_Lex_Luthor" name="Primeiro_Confronto_com_Lex_Luthor"></a><h3>Primeiro Confronto com Lex Luthor </h3>&#10;<p>Quatro anos ap&oacute;s sua batalha com Brainiac e sua batalha ao lado da Liga contra Darkseid, Clark e Lois est&atilde;o em um bar da cidade de Qurac. Os dois conversam e Lois come&ccedil;a a dar um investida rom&acirc;ntica em Clark, por&eacute;m ao receber um chamado de socorro ele hesita em corresponder. O chamado de socorro era de um porto que estava sendo atacado por rob&ocirc;s gigantes. Superman consegue derrotar os rob&ocirc;s, entretanto, um deles o havia atingido com um raio que acabou instalando um no corpo do her&oacute;i um organismo parasita de kryptonita.</p>&#10;<p>Ap&oacute;s voar por Metr&oacute;polis e desmaiar na rua, Superman acorda no laborat&oacute;rio subterr&acirc;neo da bela Dra. Shay Veritas. Ela conseguiu extrair  o organismo do corpo de Superman, no entanto ele toma vida pr&oacute;pria e acaba atacando Superman. O organismo &eacute; destru&iacute;do quando Superman atrai o organismo para uma c&acirc;mara onde a Dra Veritas liga os emissores de raios solares vermelhos. Apesar da amea&ccedil;a ter sido contida, em Metr&oacute;polis, o organismo se alastrou fazendo alguns cidad&atilde;os virarem monstros.</p>&#10;<p>Para det&ecirc;&shy;los, Superman e Veritas planejam usar os emissores. O plano estava sendo bem sucedido, fazendo os cidad&atilde;os voltarem ao normal, at&eacute; que um homem aparece em armadura grande e verde e surra o Superman. Usando sua vis&atilde;o de raio&shy;x, Superman descobre que quem est&aacute; dentro da armadura &eacute; Lex Luthor, que revelou ser o respons&aacute;vel pela cria&ccedil;&atilde;o do organismo na esperan&ccedil;a de que o mundo visse a amea&ccedil;a que o Superman realmente &eacute;. Com Lois e Jimmy distraindo o vil&atilde;o, o her&oacute;i enfrenta Lex nas ruas de Metr&oacute;polis e consegue derrot&aacute;&shy;lo.</p>&#10;<p>Mais tarde Clark encontra Jimmy e Lois em uma cafeteria, onde ela agradece por ele ter recuperado o celular que ela havia perdido durante a luta entre Superman e Lex, dizendo que ele &eacute; o melhor amigo que algu&eacute;m poderia ter e apresenta para os dois o novo namorado: Jonathan Carrol.</p>&#10;<a id="Problemas_do_Passado" name="Problemas_do_Passado"></a><h3> Problemas do Passado </h3>&#10;<p>Um ano depois de seu primeiro confronto com Lex, agora com 27 anos de idade, Superman est&aacute; mais maduro e as pessoa o aceitam. Como Clark Kent, ele trabalha no Planeta Di&aacute;rio. Entretanto Clark est&aacute; fechado e isolado dos seus amigos. No trabalho ele conhece Heather Kelly, uma apresentadora da divis&atilde;o de televis&atilde;o do Planeta Di&aacute;rio, que demonstra sentir uma atra&ccedil;&atilde;o por ele.</p>&#10;<p>Em Metr&oacute;polis a calmaria acaba quando surge tr&ecirc;s novos alin&eacute;genas: um que tem o corpo em chamas que estava usando um mendigo como hospedeiro, o outro que &eacute; um monstro forte e verde que Superman n&atilde;o pode ver e que estava usando um seguran&ccedil;a como hospedeiro e uma alien&iacute;gena de gelo que usa Heather como sua hospedeira. Quando Superman os enfrenta descobre que de alguma maneira ele os criou, e eles, abandonando seus hospedeiros, tornam Superman seu novo hospedeiro!</p>&#10;<p>Superman, controlado pelos alin&iacute;genas, come&ccedil;a a combater o crime matando os bandidos a sangue frio. O General Sam Lane tenta atacar Superman com tudo o que tem, at&eacute; mesmo Kara, a <a href="http://en.wikipedia.org/wiki/Supergirl" id="w">Supergirl</a>, entra na briga, mas qualquer tentativa se mostra falha.</p>&#10;<p>Enquanto isso, Superman est&aacute; desmaiado no espa&ccedil;o. Ao despertar retorna rapidamente para Metr&oacute;polis e, ao encontrar Lois Lane, revela a ela que ele &eacute; o verdadeiro Superman. Quando ele enfrenta o outro Superman, ele descobre o que causou tudo isso. Quando enfrentou Brainiac pela primeira vez, o homem de a&ccedil;o havia encontrado uma armadura kryptoniana, que &eacute; a que ele usa atualmente, por&eacute;m o que ele n&atilde;o sabia era havia microorganismos que ficaram presos em sua armadura. Durante os cinco anos que se passaram, ele se originaram a partir dos poderes de Superman. O alien&iacute;gena de fogo surgiu da vis&atilde;o de calor, o monstro verde foi da super for&ccedil;a e adquiriu imunidade a vis&atilde;o de raio X, j&aacute; a alien&iacute;gena de gelo foi do seu super sopro. Quando eles o dominaram, acabaram criando uma duplicata, uma vers&atilde;o sombria de Superman.</p>&#10;<p>Ele enfrenta sua duplicata e a derrota jogando&shy;a no Sol. Ap&oacute;s salvar Metr&oacute;polis, Clark visita Heather que se mostra melhor e que diz a Clark que os devem continuar como amigos, pois ela n&atilde;o &eacute; garota pra ele e que espera que ele encontre algu&eacute;m no futuro.</p>&#10;<a id="Helspont_e_H'El" name="Helspont_e_H'El"></a><h3>Helspont e H&#39&semi;El</h3>&#10;<p>Duas novas amea&ccedil;as surgem. Primeiro aparece Helspont, um vingativo demonita cujo objetivo &eacute; destruir a Terra, dominar o Universo e restaurar sua ra&ccedil;a. Superman o enfrenta e o vil&atilde;o desaparece, por&eacute;m prometendo voltar. Preocupado com Helspont pode fazer na pr&oacute;xima vez em que aparecer, Superman procura a Dr. Shay Veritas para iniciar um treinamento a fim de ampliar sua for&ccedil;a.</p>&#10;<p>Semanas depois, Superman retorna para Metr&oacute;polis. Como Clark Kent, descobre que Lois est&aacute; para morar junto com seu novo namorado, Jonathan Carrol, e fica infeliz com seu trabalho no Planeta Di&aacute;rio, j&aacute; que desde que Morgan Edge comprou o edif&iacute;cio, as not&iacute;cias giram em torno de fofocas de celebridades do que em not&iacute;cias de verdade. Essa insatisfa&ccedil;&atilde;o o leva a discutir com Morgan e o faz ser demitido do jornal. Mas Clark n&atilde;o fica sozinho nessa situa&ccedil;&atilde;o. Cat Grant, que tamb&eacute;m estava infeliz no Planeta se demite e faz uma proposta a Clark sobre os dois se juntarem e fazerem um blog de not&iacute;cias.</p>&#10;<p>Mais tarde Superman reencontra Supergirl que lhe apresenta um kryptoniano chamado H&#39&semi;El, que foi aluno e amigo de Jor&shy;El. H&#39&semi;El alega que pode trazer Krypton de volta, mas para isso seria a custo da destrui&ccedil;&atilde;o da Terra, usando a energia gravitacional do planeta e assim abrir portais temporais para iniciar um novo Big Bang. Enquanto usa a Fortaleza da Solid&atilde;o para realizar seu plano, Superman recorre &agrave; Liga da Justi&ccedil;a para ajud&aacute;&shy;lo. Durante a intensa batalha entre Superman e H&#39&semi;El, H&#39&semi;El apresenta vantagem. Supergirl, no entanto, carregando um peda&ccedil;o de kryptonita vai at&eacute; H&#39&semi;El e enfia a pedra em seu peito, atrapalhando os planos do vil&atilde;o e salvando a Terra. H&#39&semi;El foge atravessando um dos portais e Superman leva Kara de volta &agrave; Fortaleza para cur&aacute;&shy;la do envenenamento por kryptonita.</p>&#10;<a id="Romance_com_a_Mulher&shy;Maravilha" name="Romance_com_a_Mulher&shy;Maravilha"></a><h3>Romance com a Mulher&shy;Maravilha</h3>&#10;<p>Superman passa a se envolver romanticamente com a Mulher&shy;Maravilha no final de Liga da Justi&ccedil;a #12. Entretanto o relacionamento dos dois acaba sendo visto como uma amea&ccedil;a por Batman, que passa a vigiar os dois, e por <a href="http://en.wikipedia.org/wiki/Amanda_Waller" id="w">Amanda Waller</a>, sendo este um dos motivos que a leva a criar a Liga da Justi&ccedil;a da Am&eacute;rica.</p>&#10;<p>Quando a Bat&shy;caverna &eacute; invadida e uma kryptonita &eacute; roubada, Batman vai at&eacute; Khandaq para avisar Superman, que estava l&aacute; junto com Diana para salvar os cidad&atilde;os de terroristas, do ocorrido, al&eacute;m de revelar a ele e a Mulher&shy;Maravilha que ele sabe do romance dos dois. Mais tarde Bruce leva Clark para a Batcaverna e mostra caixas, cada uma com o s&iacute;mbolo dos membros da Liga, que cont&eacute;m anota&ccedil;&otilde;es e modo de derrot&aacute;&shy;los caso eles se tornem uma amea&ccedil;a. Ao mostrar a caixa de Superman em que tinha a kryptonita, Bruce diz que n&atilde;o &eacute; s&oacute; pra enfrentar Clark caso ele se torne uma amea&ccedil;a, mas tamb&eacute;m para encontrar um cura para Clark. Ao mostra a caixa com o s&iacute;mbolo da Mulher&shy;Maravilha, ela est&aacute; vazia. Bruce explica que se caso Diana se tornar uma ame&ccedil;a, Clark &eacute; a caixa, ele &eacute; o &uacute;nico que poder&aacute; det&ecirc;&shy;la caso isso ocorra.</p>&#10;<a id="Guerra_da_Trindade" name="Guerra_da_Trindade"></a><h3>Guerra da Trindade</h3>&#10;<p>Voando juntos, Superman e Mulher&shy;Maravilha conversam sobre o mundo onde ela diz que juntos, eles poderiam mud&aacute;&shy;lo. Clark discorda e diz que n&atilde;o quer mudar o mundo, apenas inspir&aacute;&shy;lo. Os dois ficam em sil&ecirc;ncio e s&atilde;o abordados por Pandora, que quer que Superman toque na caixa para abri&shy;la, j&aacute; que segundo a lenda aquele que for de cora&ccedil;&atilde;o puro ser&aacute; o &uacute;nico a extinguir a maldade na Terra. Superman toca na caixa e acaba sendo possu&iacute;do por ela, as duas o enfrentam, mas o efeito passa, fazendo com que os dois voltem ao normal.</p>&#10;<p>Batman os avisa para ir a Khandaq novamente pois algu&eacute;m foi avistado indo pra l&aacute;. Os dois v&atilde;o e veem que quem estava indo para l&aacute; era Shazam. Superman e Shazam se desentendem e se enfrentam, mas a luta entre os dois &eacute; interrompida pela Liga da Justi&ccedil;a da Am&eacute;rica. Antes que as duas equipes se enfrentem, Doutor Luz, novo membro da Liga da Justi&ccedil;a da Am&eacute;rica, interv&eacute;m tentando arranjar um consenso entre as duas equipes, no entanto, seus poderes aumentam por estar na presen&ccedil;a do Superman e ele acaba acidentalmente atingindo a Mulher&shy;Maravilha. Superman se enfurece agarrando&shy;o e acidentalmente matando&shy;o com sua vis&atilde;o de calor. A partir disso, um confronto entre a Liga da Justi&ccedil;a, Liga da Justi&ccedil;a da Am&eacute;rica e Liga da Justi&ccedil;a Sombria se inicia, n&atilde;o s&oacute; por causa do que Superman fez, mas tamb&eacute;m pela posse da caixa, que est&aacute; corrompendo a todos.</p>&#10;<p>Enquanto a disputa ocorre, de todos, Superman &eacute; o &uacute;nico que al&eacute;m de estar sendo afetado mentalmente, est&aacute; sendo afetado fisicamente. Na batalha final, ap&oacute;s quase matar o Batman e sendo detido por Mulher&shy;Maravilha, Superman cai no ch&atilde;o. Nuclear e Elemental rastreiam seu organismo e descobrem que um peda&ccedil;o microsc&oacute;pico de kryptonita est&aacute; alojado em seu c&eacute;rebro. Nisso, a &Aacute;tomo revela que ela pr&oacute;pria colocou o peda&ccedil;o ali e foi assim que Superman acidentalmente matou Luz. Nisso, o Mordomo, pega a caixa e revela que ela n&atilde;o &eacute; um artefato m&iacute;stico, mas sim cient&iacute;fico que serve pra abrir o portal para a Terra de onde ele veio, a Terra 3. Quando o portal se abre, a caixa se detr&oacute;i e surge o <a href="http://en.wikipedia.org/wiki/Ultraman" id="w">Ultraman</a> e o Sindicato do Crime, que declara que este mundo pertence a eles agora.</p>&#10;<a id="Vilania_Eterna" name="Vilania_Eterna"></a><h3>Vilania Eterna</h3>&#10;<p>Ultraman e o Sindicato do Crime derrotaram a Liga da Justi&ccedil;a, alegando que eles est&atilde;o mortos. Ultraman re&uacute;ne todos os vil&otilde;es no antigo sat&eacute;lite da Liga e d&aacute; pr&ecirc;mios a alguns deles. Entre esses pr&ecirc;mios, est&aacute; a capa de Superman que &eacute; dada a <a href="http://en.wikipedia.org/wiki/Metallo" id="w">Metallo</a>. Enquanto isso, todos se perguntam onde est&aacute; o Superman, inclusive Lex, por&eacute;m considerando que seja verdade o fato de que a Liga da Justi&ccedil;a esteja morta, ele decide tomar as r&eacute;deas da situa&ccedil;&atilde;o e vai at&eacute; um setor secreto da LexCorp onde &eacute; revelado que ele obteve o DNA do Superman e tentou clon&aacute;&shy;lo. O &uacute;nico <a href="http://en.wikipedia.org/wiki/Bizarro_(DC_Comics)" id="w">clone</a>, um ser com pele de cor cinza, que havia parcialmente se desenvolvido, precisava de mais 5 anos para estar completo. Devido &agrave; situa&ccedil;&atilde;o, Lex tira o clone do inv&oacute;lucro e v&ecirc; que mesmo que o clone tenha uma apar&ecirc;ncia bizarra e um intelecto baixo, ele segue suas ordens.</p>&#10;<p>Quando Batman, carregando Victor e acompanhado da Mulher Gato, aparecem nos Laborat&oacute;rios STAR, ele revela que eles, a Liga, n&atilde;o sobreviveram. Batman explica o que aconteceu quando o Sindicato do Crime chegou e revela que todos os outros membros da Liga foram sugados para dentro de Nuclear. Mais tarde, os tr&ecirc;s se juntam ao grupo de vil&otilde;es liderados por Lex, e enquanto este parte com seu grupo para enfrentar o Sindicato do Crime, Batman, Mulher Gato, Asa Noturna e Ciborgue v&atilde;o at&eacute; o local onde o Nuclear est&aacute; sendo mantido preso e, com o aux&iacute;lio do Ca&ccedil;ador de Marte, conseguem libertar os her&oacute;is.</p>&#10;<p>Assim que Lex derrota Ultraman, ele realiza uma cirurgia para extrair o peda&ccedil;o de kryptonita que ficou alojado no c&eacute;rebro do Superman, assim conseguindo salvar o Homem de A&ccedil;o. Dias depois, Superman, Aquaman e Mulher&shy;Maravilha se re&uacute;nem com Batman na Batcaverna. L&aacute; Superman conversa com Aquaman a respeito da criatura que destruiu a Terra 3 e diz que o &uacute;nico que pode ter feito tal coisa foi Darkseid.</p>&#10;<p>Com Lex tendo derrotado o Sindicato do Crime, ele &eacute; considerado o novo her&oacute;i da Terra, algo que Superman desaprova. Ele e a Liga decidem procurar por Lex at&eacute; que recebem uma chamada do mesmo, que os leva at&eacute; a nova Torre de Vigil&acirc;ncia, onde ele est&aacute; acompanhado de Shazam. Durante a conversa Lex prop&otilde;e se unir &agrave; Liga da Justi&ccedil;a por ser egoman&iacute;aco e tamb&eacute;m j&aacute; que o mundo n&atilde;o confia mais na Liga, t&ecirc;&shy;lo no grupo seria uma forma de fazer com que o mundo voltassem a v&ecirc;&shy;los com bons olhos. Lex tamb&eacute;m diz que o principal motivo &eacute; por causa da criatura que destruiu a Terra 3 e diz que juntos eles podem det&ecirc;&shy;los assim que essa criatura chegar &agrave; Terra. Apesar de Lex demonstrar sinceridade em seu discurso, Superman o expulsa da Liga. Assim que Lex se teletransporta, o grupo conversa entre si sobre o que Lex disse, e Superman diz novamente que o que destruiu a Terra 3 foi Darkseid, e que eles podem det&ecirc;&shy;lo novamente. Por outro lado, Batman desconfia de que n&atilde;o seja Darkseid quem tenha destru&iacute;do a Terra 3. Ciborgue ent&atilde;o diz que a &uacute;nica forma de saber &eacute; se ele puder rastrear o anel usado pelo Anel Energ&eacute;tico, a contraparte de Hal Jordan da Terra 3, j&aacute; que atrav&eacute;s do anel ele poderia tentar obter informa&ccedil;&otilde;es sobre a criatura que destruiu a Terra 3.</p>&#10;<a id="Clark_Kent:_O_Novo_Apocalypse" name="Clark_Kent:_O_Novo_Apocalypse"></a><h3> Clark Kent: O Novo Apocalypse </h3>&#10;<p>Apocalypse, um monstro ao qual Superman havia enfrentado meses atr&aacute;s junto com Mulher&shy;Maravilha, retorna tendo destru&iacute;do a Ilha da Lua de Mel, nas <a href="http://en.wikipedia.org/wiki/Bahamas" id="w">Bahamas</a>. Superman chega a tempo de salvar tr&ecirc;s pilotos de ca&ccedil;a, por&eacute;m n&atilde;o a tempo de salvar os habitantes da Ilha. Na Fortaleza da Solid&atilde;o, Superman conversa com Shay Veritas sobre o ocorrido e confirmam que quem causou isso foi Apocalypse. Shay diz que Apocalypse est&aacute; mais evolu&iacute;do do que da &uacute;ltima vez e que para det&ecirc;&shy;lo de uma vez por todas, Superman ter&aacute; que mat&aacute;&shy;lo. Superman fica relutante com a decis&atilde;o e, como Clark, visita Perry White no Planeta Di&aacute;rio, pedindo a ele um conselho e Perry lhe d&aacute; um conselho, pois pensava que tivesse rela&ccedil;&atilde;o com a profiss&atilde;o de jornalismo.</p>&#10;<p>Ap&oacute;s agradecer o conselho que Perry tinha lhe Clark, como Superman, se dirige para as Cataratas de Victora, em <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, onde Mulher&shy;Maravilha e A&ccedil;o estavam enfrentando o Apocalypse. Clark e Diana o enfrentam juntos, por&eacute;m o monstro escapa por um portal. Mais tarde, Superman e Diana se re&uacute;nem com os membros da Liga, com Ciborgue relatando que Apocalypse mais de um milh&atilde;o de animais em menos de vinte minutos, Aquaman relatando que h&aacute; uma zona morta no &Aacute;rtico que est&aacute; se expandindo e Hal dizendo que n&atilde;o tem como ajudar devido &agrave; guerra na qual a Tropa se envolveu, mas que poderia mandar Simon Baz, ou os Lanternas Vermelhos liderados por Guy Gardner. Lex chega em seguida dizendo que o que Apocalypse est&aacute; fazendo &eacute; drenar a maior quantidade de vida poss&iacute;vel at&eacute; finalmente enfrentar Superman, com isso ele conclui que se Superman sair da Terra, talvez Apocalypse o siga. Superman concorda e decide fazer, mas declarando que antes vai atr&aacute;s de Apocalypse. Assim que ele sai da sala, Batman tenta convenc&ecirc;&shy;lo de que Lex est&aacute; errado, mas Superman diz que isso n&atilde;o importa e lhe d&aacute; a chave da Fortaleza para o caso de ele n&atilde;o voltar. Diana chega em seguida e o abra&ccedil;a, dizendo a ele para arrancar a cabe&ccedil;a de Apocalypse e trazer para ela.</p>&#10;<p>Depois de alguns minutos, Superman encontra Apocalypse em Bombaim, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, onde os dois se enfrentam ferozmente. Superman agarra Apocalypse e o leva voando para V&ecirc;nus, onde ele utiliza toda a pot&ecirc;ncia da sua vis&atilde;o de calor e consegue incinerar o monstro. Tendo conseguido derrotar o monstro, Superman pousa em Smallville, que tamb&eacute;m havia sido atacada por Apocalypse e os habitantes haviam sido envenanados por ele. Superman tamb&eacute;m se sente atordoado, n&atilde;o s&oacute; por causa da luta, mas tamb&eacute;m por causa do veneno de Apocalypse. O monstro consegue se regenerar e abre um portal para chegar a Smallville, onde os dois se enfrentam novamente, mas dessa vez Superman consegue encerrar a luta rasgando Apocalypse no meio, e desmaiando em seguida.</p>&#10;<p>Recobrando a consci&ecirc;ncia minutos mais tarde, Superman &eacute; socorrido pela Liga da Justi&ccedil;a. Enquanto Mulher&shy;Maravilha o carregava, acompanhada pelo restante de Liga, Lex prop&otilde;e que Superman fique em quarentena em um de seus laborat&oacute;rios. O her&oacute;i recusa, fugindo de l&aacute; voando e chegando no Alaska, onde ele passa a noite tendo a companhia de seu c&atilde;o, Krypto. No dia seguinte ele acorda revigorado e v&ecirc; ca&ccedil;adores matando lobos. Enfurecido, Superman det&eacute;m &agrave; for&ccedil;a os ca&ccedil;adaores e destr&oacute;i o helic&oacute;ptero em que eles estavam. Retornando &agrave; Fortaleza da Solid&atilde;o logo depois, Superman n&atilde;o consegue entrar no local pois o seu DNA n&atilde;o corresponde mais ao DNA contido no banco de dados da Fortaleza. Ao olhar para sua m&atilde;o, ele v&ecirc; que est&aacute; surgindo sali&ecirc;ncias &oacute;sseas.</p>&#10;<p>Semanas depois ap&oacute;s o confronto com Apocalypse, Superman desapareceu, Diana inicia uma busca e come&ccedil;a visitando os amigos de Clark. Primeiro ela se encontra com Cat Grant, que revela que n&atilde;o v&ecirc; Clark faz algum tempo, e que da &uacute;ltima vez que o tinha visto, ele havia sido extremamente grosso com ela. Depois ela se encontra com Lois Lane, que revela que Clark ligou pra ela e parecia estar b&ecirc;bado. Em Metr&oacute;polis, Batman segue procurando por Clark, at&eacute; que Diana vem ao seu encontro. Batman conta que analisou a amostra sangu&iacute;nea de Clark e ele explica que, devido a Clark ter absorvido o veneno que Apocalypse estava emitindo, ele agora estava se tornando o Apocalypse, no entanto, sendo que esse veneno &eacute; psico&shy;reativo, ou seja, responde a uma vontade, Clark poderia control&aacute;&shy;lo.</p>&#10;<p>Diana se dirige para o apartamento de Clark. Ao abrir a porta, tudo est&aacute; bagun&ccedil;ado e Clark est&aacute; nas sombras, falando de forma grosseira com ela e dizendo que devido &agrave; muta&ccedil;&atilde;o que ele est&aacute; sofrendo, ela ter&aacute; que mat&aacute;&shy;lo. Diana se recusa, tentando argumentar com Clark, por&eacute;m ele reage violentamente. Batman interv&eacute;m e Diana o manda evacuar o pr&eacute;dio enquanto ela lida com Superman. Enquanto Batman evacua o pr&eacute;dio, Diana conversa com Clark e explica a ele o que Batman lhe disse sobre a transforma&ccedil;&atilde;o poder ser controlada. Clark a ouve e consegue reverter a transforma&ccedil;&atilde;o, voltando &agrave; sua forma original. Ele se desculpa com Diana pelo que ele disse e fala a ela o monstro dentro dele est&aacute; querendo voltar.</p>&#10;<p>Superman fica em quarentena, em um dos laborat&oacute;rios de Lex. Enquanto isso, Batman, Mulher&shy;Maravilha e A&ccedil;o v&atilde;o a Fortaleza da Solid&atilde;o para investiga&ccedil;&atilde;o. Eles abrem o portal para a Zona Fantasma e, enquanto Batman e Mulher&shy;Maravilha entram l&aacute;, A&ccedil;o fica do lado de fora para o acaso de algu&eacute;m tentar sair. Ap&oacute;s enfrentarem Non, um dos disc&iacute;pulos de Zod, e Mongul, al&eacute;m de serem auxiliados pelo Soldado Fantasma, que tentou matar Superman algumas semanas antes de sua luta com Apocalypse em Smallville, Batman e Mulher&shy;Maravilha encontram Xa&shy;Du, o Rei Fantasma, o primeiro prisioneiro da Zona Fantasma. Durante o confronto, Xa&shy;Du revela que ele mesmo soltou Apocalypse em parceria com Harrow, a l&iacute;der da Torra, a organiza&ccedil;&atilde;o da qual Soldado Fantasma faz parte, para matar Superman. Questionado pela Mulher&shy;Maravilha se havia uma cura para a infec&ccedil;&atilde;o de Superman, Xa&shy;Du responde dizendo que o efeito &eacute; irrevers&iacute;vel. Sendo assim, Superman est&aacute; condenado a se tornar Apocalypse.</p>&#10;<p>Ap&oacute;s ter ajudado Mulher&shy;Maravilha a capturar Xa&shy;Du, Batman, junto com Ciborgue, Shay Veritas, <a href="http://en.wikipedia.org/wiki/Ray_Palmer" id="w">Ray Palmer</a> e Lex Luthor, est&aacute; analisando a condi&ccedil;&atilde;o de Superman, que est&aacute; piorando, e eles descobrem que n&atilde;o h&aacute; como a infec&ccedil;&atilde;o ser revertida. Lois chega em um helic&oacute;ptero &agrave; base onde Superman est&aacute; instalado e os dois conversam. Superman pede a ela que ela revele ao mundo o que realmente est&aacute; acontecendo com ele. Enquanto conversa com ele, Lois, que tem sido controlada por Brainiac h&aacute; alguns meses, projeta imagens mostrando os <a href="http://en.wikipedia.org/wiki/Novos_Tit%C3%A3s" id="w">Novos Tit&atilde;s</a> em perigo, assim for&ccedil;ando o Homem de A&ccedil;o a fugir para salv&aacute;&shy;los a assim revelar perante o mundo a sua condi&ccedil;&atilde;o. Ap&oacute;s Superman destruir Detritus, o rob&ocirc; que os Novos Tit&atilde;s estavam enfrentando, o grupo de jovens her&oacute;is o encaram com medo, devido &agrave; sua apar&ecirc;ncia.&#10;</p><a id="Poss%C3%ADvel_Futuro" name="Poss%C3%ADvel_Futuro"></a><h3> Poss&iacute;vel Futuro </h3>&#10;<p>Em um poss&iacute;vel futuro, daqui a 35 anos, o mundo foi dominado por uma intelig&ecirc;ncia artificial chamada &#34&semi;O Olho&#34&semi;, que transformou humanos e rob&ocirc;s em zumbis tecnol&oacute;gicos. Durante a derradeira batalha final, o Lanterna Verde John Stewart estava lutando ao lado do Besouro Azul, Jaime Reyes, que logo foi derrotado sendo transformado em um zumbi tecnol&oacute;gico. Enquanto a transforma&ccedil;&atilde;o estava ocorrendo, John foi encontrado por Superman, que tamb&eacute;m se tornou um zumbi tecnol&oacute;gico. De in&iacute;cio John se supreende, pois Superman havia desaparecido h&aacute; muito tempo, por&eacute;m ele se v&ecirc; obrigado a lidar com o fato de que o Superman que ele conhecia estava morto, e tenta atac&aacute;&shy;lo. No entanto, Superman infecta John e ele se torna um zumbi tecnol&oacute;gico.</p>&#10;<p>Na Mans&atilde;o Wayne, Bruce Wayne, que est&aacute; liderando o ataque da resist&ecirc;ncia, ativa a m&aacute;quina da o tempo com o prop&oacute;sito de impedir a constru&ccedil;&atilde;o do Olho, iniciada por ele pr&oacute;prio e pelo Senhor Incr&iacute;vel 35 anos atr&aacute;s. Por&eacute;m a Batcaverna &eacute; atacada e Bruce &eacute; brutalmente ferido. Enquanto distrai o ex&eacute;rcito de zumbis tecnol&oacute;gicos, Bruce manda seu aprendiz, Terry McGinnis, realizar a miss&atilde;o de impedir a constru&ccedil;&atilde;o do olho, e de maneira alguma, se encontrar com as vers&otilde;es jovens de Bruce e de Superman, pois ambos impediria Terry de realizar sua miss&atilde;o. Terry utiliza a m&aacute;quina, mas devido a um erro no sistema, ao inv&eacute;s de retornar 35 anos no tempo, ele retorna 30 anos no tempo, quando o Olho j&aacute; havia sido constru&iacute;do. Tamb&eacute;m, daqui a cinco anos, ap&oacute;s uma grande guerra que teve, os her&oacute;is, apesar de ainda atuarem, passaram a ser temidos odiados, com exce&ccedil;&atilde;o de alguns como o Senhor Incr&iacute;vel que se tornou um empres&aacute;rio bem sucedido, e de Oliver Queen, o Arqueiro Verde, que morreu em uma explos&atilde;o.</p>&#10;<p>Superman aparece no funeral do Arqueiro Verde, junto com v&aacute;rios her&oacute;is da Liga da Justi&ccedil;a. Seu uniforme &eacute; diferente da armadura azul, sendo azul e preto, mas ainda carregando o famoso S, por&eacute;m o uniforme possui uma m&aacute;scara, e ningu&eacute;m sabe o motivo de Superman estar usando uma m&aacute;scara. Durante o funeral, ocorre uma briga entre Roy Harper, o Arsenal, e Nuclear. Antes que a briga piore, Superman segura Nuclear, que, enfurecido, acaba deixando o local. Dias depois, um homem segue Lois Lane, pois ela descobriu o paradeiro de Tim Drake, o Robin Vermelho, que teria morrido durante a guerra. Por&eacute;m, Superman agarra o homem, exigindo que ele fique longe de Lois. O homem concorda e Superman parte de l&aacute; voando.</p>&#10;<p>Dias depois, Superman se encontra com Jason Rusch, que junto com Ronnie Raymond se torna o Nuclear, questionando&shy;o sobre o sumisso do Nuclear e sobre o experimento que Jason fez com seu professor de faculdade visando criar um teletransportador. Depois disso, Superman aparece no Maws, uma pris&atilde;o de seguran&ccedil;a m&aacute;xima em Metr&oacute;polis, onde enfrenta uma mulher com for&ccedil;a sobre&shy;humana que estava tentando resgatar um criminoso chamado Ethan Boyler. Durante a luta, a tal mulher consegue distrair o Superman, e assim, fugindo com Ethan. Mais tarde, Superman invade um antigo laborat&oacute;rio que era usado por Ethan, mas n&atilde;o o encontra l&aacute;. Ao inv&eacute;s dele, ele encontra Lois que diz a ele que ele pr&oacute;prio disse a ela que Ethan n&atilde;o usava mais essa base. De in&iacute;cio Superman fica em d&uacute;vida, mas depois diz a Lois que pensava que ele tivesse voltado a usar o laborat&oacute;rio. Ele ent&atilde;o parte prosseguindo com as buscas.</p>&#10;<a id="Personalidade_e_apar%C3%AAncia" name="Personalidade_e_apar%C3%AAncia"></a><h2> Personalidade e apar&ecirc;ncia </h2>&#10;<p>Clark Joseph Kent &eacute; a identidade secreta do <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, super&shy;her&oacute;i guardi&atilde;o de <a href="http://en.wikipedia.org/wiki/Metr%C3%B3polis_(DC_Comics)" id="w">Metr&oacute;polis</a>. Seu nome <a href="http://en.wikipedia.org/wiki/Kryptoniano" id="w">kryptoniano</a> &eacute; <a href="http://en.wikipedia.org/wiki/Kal&shy;El" id="w">Kal&shy;El</a>. Clark Kent trabalha como rep&oacute;rter no Planeta Di&aacute;rio (jornal impresso da cidade de Metr&oacute;polis) e finge ser uma pessoa t&iacute;mida e introvertida, com o objetivo de n&atilde;o chamar aten&ccedil;&atilde;o. Clark tem uma apar&ecirc;ncia que, praticamente n&atilde;o chama a aten&ccedil;&atilde;o vestindo&shy;se socialmente usando terno, camisa social branca, cal&ccedil;a social da mesma cor do seu terno, gravata e de vez em quando um chap&eacute;u branco cabelo penteado para tr&aacute;s e &oacute;culos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Em Os Novos 52, tanto a apar&ecirc;ncia quanto &agrave; personalidade de Clark Kent mudaram. Como pessoa, Clark &eacute; um jovem carism&aacute;tico que n&atilde;o tem medo de expressar sua opini&atilde;o sobre o que pensa, tendo feito v&aacute;rias mat&eacute;rias com tem&aacute;tica social e pol&iacute;tica. Quanto ao visual, Clark n&atilde;o usa terno com frequ&ecirc;ncia, mas sim roupas casuais, al&eacute;m de seu famoso &oacute;culos que nesta nova vers&atilde;o t&ecirc;m lentes arredondadas, sendo semelhante ao usado pelo personagem <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>. Seu cabelo &eacute; desarrumado igual ao cabelo de Clark Kent interpretado por <a href="http://en.wikipedia.org/wiki/Tom_Welling" id="w">Tom Welling</a> nas primeiras temporaas de <a href="http://en.wikipedia.org/wiki/Smallville_(s%C3%A9rie)" id="w">Smallville (s&eacute;rie)</a>.</p>&#10;<a id="Adapata%C3%A7%C3%B5es_para_o_Cinema" name="Adapata%C3%A7%C3%B5es_para_o_Cinema"></a><h2> Adapata&ccedil;&otilde;es para o Cinema </h2>&#10;<a id="A_Pentalogia_(1978&shy;2006)" name="A_Pentalogia_(1978&shy;2006)"></a><h3> A Pentalogia (1978&shy;2006) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:C_Reeve_in_Marriage_of_Figaro_Opening_night_1985.jpg%7Cthumb%7C%5B%5BChristopher_Reeve%5D%5D_ficou_eternizado_nos_cinemas_ap%C3%B3s_intrepretar_Superman_no_%5B%5BSuperman:_The_Movie" id="w">filme em 1978]] e nas suas tr&ecirc;s sequ&ecirc;ncias.</a>&#10;</p>&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Superman_(filme)" id="w">Superman: O Filme</a>, o pequeno Kal&shy;El chega &agrave; Terra atrav&eacute;s de uma espa&ccedil;onave criada por seu pai, Jor&shy;El (<a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a>), pousando na cidade de Smallville, onde &eacute; adotado por Jonathan e Martha Kent. Ao completar 18 anos, o agora chamado Clark Kent perde seu pai, v&iacute;tima de um infarto e decide partir em busca de sua origem. Guiado por cristais luminosos que encontrou na nave que o trouxe para a Terra, ele chega ao &Aacute;rtico, onde um dos cristais &eacute; lan&ccedil;ado no gelo e constr&oacute;i a Fortaleza da Solid&atilde;o. Na fortaleza, Clark encontra um holograma com a mem&oacute;ria e a personalidade de seu pai biol&oacute;gico, gerado por um computador. Ao lado desse simulacro, ele descobre sua origem e sua natureza. Ap&oacute;s 12 anos de prepara&ccedil;&atilde;o, Clark (<a href="http://en.wikipedia.org/wiki/Christopher_Reeve" id="w">Christopher Reeve</a>) retorna &agrave; civiliza&ccedil;&atilde;o para ajudar a humanidade. Estabelecendo&shy;se na cidade de Metr&oacute;polis, ele se emprega como jornalista no Planeta Di&aacute;rio onde conhece Lois Lane (<a href="http://en.wikipedia.org/wiki/Margot_Kidder" id="w">Margot Kidder</a>), por quem mais tarde se apaixona. Quando Lois fica em perigo, Clark se revela ao mundo como Superman, causando euforia em todos, menos em Lex Luthor (<a href="http://en.wikipedia.org/wiki/Gene_Hackman" id="w">Gene Hackman</a>), um criminoso procurado pelas autoridades. O vil&atilde;o consegue atrair Superman para sua base onde revela o seu plano maligno que &eacute; o de fazer com que dois m&iacute;sseis do ex&eacute;rcito caiam sobre o estado da Calif&oacute;rnia, assim causando um grave terremoto na &aacute;rea. Superman tente det&ecirc;&shy;lo, mas &eacute; subjugado por Lex, que descobriu que o her&oacute;i &eacute; vulner&aacute;vel a um mineral radioativo de Krypton chamado de kryptonita. Mais tarde, com a ajuda da assistente de Lex, Eve Teschmacher, Superman consegue fugir e deter um dos m&iacute;sseis enquanto o outro cai e d&aacute; in&iacute;cio a um terremoto. Superman consegue salvar a todos, menos Lois, que estava em uma estrada e morreu soterrada. Desesperado, Superman quebra a regra de seu pai de n&atilde;o interferir no tempo e voa ao redor do planeta, fazendo com que a Terra gire no sentido anti&shy;hor&aacute;rio, assim conseguindo voltar no tempo e impedir que tanto a queda dos m&iacute;sseis quanto a morte de Lois.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Superman_II" id="w">Superman II</a>, o relacionamento amoroso entre o her&oacute;i e Lois &eacute; mais explorado. Enquanto Superman investe em seu romance, revelando at&eacute; mesmo seu segredo para ela, General Zod (<a href="http://en.wikipedia.org/wiki/Terence_Stamp" id="w">Terence Stamp</a>) e seus comparsas invadem a Terra pretendendo domin&aacute;&shy;la. Para poder ficar com Lois, Superman desiste de seus poderes para viver o resto de sua vida como um homem comum, mas quando &eacute; anunciado que General Zod dominou o mundo, Clark retorna &agrave; Fortaleza para tentar recuperar seus poderes. Felizmente, Superman ressurge e enfrenta Zod e seus asseclas. Ap&oacute;s enfrentar e derrotar os vil&otilde;es, o her&oacute;i desiste de seu romance, pra isso beijando Lois causando uma perda de mem&oacute;ria, e continua a ser o protetor da Terra.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Superman_III" id="w">Superman III</a>, Clark retorna &agrave; Smallville onde reencontra sua paix&atilde;o do passado, Lana Lang. Enquanto passa o tempo em Smallville, um g&ecirc;nio da inform&aacute;tica chamado Gus Gorman e seu chefe Ross Webster, um empres&aacute;rio inescrupuloso, acabam criando uma nova kryptonita que muda o Superman, alterando sua personalidade. Ap&oacute;s literalmente enfrentar a si mesmo, Superman consegue deter os planos de Gorman e Webster.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Superman_IV:_The_Quest_for_Peace" id="w">Superman IV: Em Busca da Paz</a>, o Planeta Di&aacute;rio, jornal onde trabalha Clark Kent, &eacute; comprado por David Warfield. Perry White &eacute; despedido e a filha de Warfield, Lacy, assume como editora. Ap&oacute;s receber uma carta de um garoto que queria ver acabada a possibilidade de guerra nuclear, Superman decide destruir todas as armas nucleares do mundo, jogando&shy;as ao sol. Enquanto isso, Lenny Luthor (<a href="http://en.wikipedia.org/wiki/Jon_Cryer" id="w">Jon Cryer</a>) liberta seu tio Lex Luthor da pris&atilde;o. A dupla rouba um fio de cabelo que Superman doou a um museu. Luthor usa o DNA contido no cabelo para criar um dispositivo e o esconde numa arma nuclear. Quando Superman joga esta bomba no sol, a energia da estrela cria um ser com poderes de n&iacute;vel kryptoniano, o Homem&shy;Nuclear. Ao final, Lex &eacute; novamente preso e Superman consegue impedir uma guerra.</li></ul>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Superman_&shy;_O_Retorno" id="w">Superman &shy; O Retorno</a>, filme que elimina da continuidade Superman III e Superman IV, o Superman (<a href="http://en.wikipedia.org/wiki/Brandon_Routh" id="w">Brandon Routh</a>) retorna a Terra ap&oacute;s cinco anos de aus&ecirc;ncia. Enquanto tenta recuperar o tempo perdido e reconquistar o amor de Lois Lane (<a href="http://en.wikipedia.org/wiki/Kate_Bosworth" id="w">Kate Bosworth</a>), que se tornou m&atilde;e, Lex Luthor (<a href="http://en.wikipedia.org/wiki/Kevin_Spacey" id="w">Kevin Spacey</a>) rouba os cristais da Fortaleza da Solid&atilde;o e cria uma vers&atilde;o sombria dela, utilizando kryptonita, a fim de ganhar dinheiro e de matar o Superman. Quando o Homem de A&ccedil;o e Lex se encontram pela primeira vez depois de cinco, Lex o fere brutalmente com um peda&ccedil;o de kryptonita, cravando no abd&ocirc;men do her&oacute;i. Ap&oacute;s ser salvo por Lois, Superman consegue, com muito esfor&ccedil;o, tirar a r&eacute;plica da posi&ccedil;&atilde;o em que ela estava e lan&ccedil;&aacute;&shy;la no espa&ccedil;o. Devido ao tamanho esfor&ccedil;o, o her&oacute;i fica em coma. No hospital, Lois o visita e sussura algo pra ele. Depois, quando Superman e acorda e deixa o hospital, &eacute; revelado o que Lois sussurou pra ele: o filho dela, Jason, &eacute; o filho dele. Ap&oacute;s repetir as mesmas palavras que seu pai, Jor&shy;El (<a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a>), repetiu pra ele ao enviar pra Terra. O her&oacute;i voa para fora da janela, sendo vistado pelo garoto e por Lois, prometendo que estar&aacute; sempre por perto.</li></ul>&#10;<a id="Universo_DC_nos_cinemas_(2013&shy;)" name="Universo_DC_nos_cinemas_(2013&shy;)"></a><h3> Universo DC nos cinemas (2013&shy;) </h3>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Man_of_Steel_(filme)" id="w">O Homem de A&ccedil;o</a>, Jor&shy;El (<a href="http://en.wikipedia.org/wiki/Russel_Crowe" id="w">Russel Crowe</a>) envia Kal&shy;El &agrave; Terra para n&atilde;o s&oacute; salv&aacute;&shy;lo da destrui&ccedil;&atilde;o de Krypton, mas para que ele fosse a ponte entre a Terra e Krypton. Quando a nave cai na Terra, Kal &eacute; encontrado por Jonathan (<a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a>) e Martha Kent (<a href="http://en.wikipedia.org/wiki/Diane_Lane" id="w">Diane Lane</a>) que o adotam como Clark Kent. Durante a inf&acirc;ncia, Clark come&ccedil;a a manifestar seus poderes e por ser considerado estranho passa a ser humilhado constantemente, mesmo em sua adolesc&ecirc;ncia onde ele impediu que o &ocirc;nbius escolar afundasse. Quando houve uma tempestade em Smallville, Jonathan acabou ficando preso e fez com que Clark n&atilde;o o salvasse, fazendo com que o jovem, mesmo sabendo que a raz&atilde;o disso era para que ningu&eacute;m descobrisse seu segredo, o faz se sentir culpado e ele passa a viajar pelo mundo. Aos 33 anos de idade, Clark (<a href="http://en.wikipedia.org/wiki/Henry_Cavill" id="w">Henry Cavill</a>), ap&oacute;s salvar um petroleiro, prossegue com sua viagem e encontra uma antiga nave kryptoniana, onde ele encontra Lois Lane (<a href="http://en.wikipedia.org/wiki/Amy_Adams" id="w">Amy Adams</a>), salvando&shy;a de um rob&ocirc; que estava dentro da nave. Ap&oacute;s tir&aacute;&shy;la a salvo de l&aacute;, a nave, junto com ele, se aloja em outra parte do &Aacute;rtico. Conectando a chave ao painel, Clark conhece um holograma com a consci&ecirc;ncia de Jor&shy;El que revela o que ocorreu com Krypton em seus &uacute;tlimos dias de vida e qual &eacute; o prop&oacute;sito de Clark aqui na Terra. Recebendo de seu pai o uniforme, Clark parte voando da nave e retorna para Smallville. L&aacute;, ele se encontra com Lois novamente e pede para ela n&atilde;o publicar o que ela descobriu a respeito dele. No entanto, quando Clark utilizou a chave, Zod (<a href="http://en.wikipedia.org/wiki/Michael_Shannon" id="w">Michael Shannon</a>) o rastreou e consegue chegar na Terra, exigindo que Kal&shy;El se entregue em 24 horas ou todos os humanos ser&atilde;o destru&iacute;dos. Duvidando se pode ou n&atilde;o confiar na humanidade, Clark voa at&eacute; a base militar para se entregar, no entanto Zod o captura junto com Lois e inicia um ataque ao planeta. Mais tarde, Clark, com a ajuda de Lois consegue se libertar e enfrenta os asseclas de Zod em Smallville. Ap&oacute;s conversar com Jor&shy;El, Clark, agora sendo chamado pelos militares de Superman, descobre que &eacute; poss&iacute;vel deter os kryptonianos utilizando a nave que o trouxe &agrave; Terra para abrir um portal para a Zona Fantasma. Enquanto os militares levam a nave, conseguindo abrir o portal para prender os kryptonianos na Zona Fantasma, Superman destr&oacute;i a m&aacute;quina de Zod e a nave, a mesmo que ele encontrou no &Aacute;rtico, que Zod estava pilotando. Enraivecido com o que ocorreu, Zod enfrenta Superman nas ruas de Metr&oacute;polis em uma batalha &eacute;pica onde para impedir que Zod matasse mais algu&eacute;m, Superman n&atilde;o v&ecirc; outra alternativa sen&atilde;o matar seu algoz. Ap&oacute;s isso, para continuar a proteger o mundo, Clark arranja um emprego no Planeta Di&aacute;rio como rep&oacute;rter, assim desenvolvendo uma identidade secreta e continuando a ser o Superman.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Henry_Cavill" id="w">Henry Cavill</a> interpretar&aacute; novamente Clark Kent/Superman no filme <a href="http://en.wikipedia.org/wiki/Batman_v_Superman:_Dawn_of_Justice" id="w">Batman v Superman: Dawn of Justice</a>, previsto para estreiar em 25 de mar&ccedil;o de 2016, que colocar&aacute; o Homem de A&ccedil;o cara a cara com <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, que ser&aacute; interpretado por <a href="http://en.wikipedia.org/wiki/Ben_Affleck" id="w">Ben Affleck</a>.</li></ul>&#10;<a id="Vers%C3%B5es_de_Clark_Kent" name="Vers%C3%B5es_de_Clark_Kent"></a><h2> Vers&otilde;es de Clark Kent </h2>&#10;<p>Ao longo da hist&oacute;ria, Clark Kent teve v&aacute;rias vers&otilde;es diferentes tanto no <a href="http://en.wikipedia.org/wiki/Universo_DC" id="w">universo principal</a> quanto no <a href="http://en.wikipedia.org/wiki/Elseworlds" id="w">Elseworlds</a>. No final da saga <a href="http://en.wikipedia.org/wiki/52_(DC_Comics)" id="w">52</a> essas vers&otilde;es foram descobertas vivendo em <a href="http://en.wikipedia.org/wiki/Multiverso_(DC_Comics)" id="w">dimens&otilde;es paralelas</a>.</p>&#10;<a id="Vers%C3%B5es_principais" name="Vers%C3%B5es_principais"></a><h3> Vers&otilde;es principais </h3>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Kal&shy;L" id="w">Kal&shy;L</a>:</b> Tamb&eacute;m conhecido como o <b>Superman da Era de Ouro</b>. Esta &eacute; a vers&atilde;o mais antiga do Superman que conhecemos. Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 50</a> foi descoberto que <a href="http://en.wikipedia.org/wiki/Superman_da_Terra_2" id="w">este Superman</a> vivia em uma dimens&atilde;o conhecida como <b><a href="http://en.wikipedia.org/wiki/Terra_2" id="w">Terra 2</a></b> um planeta onde todos os <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;is</a> lutaram na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Este Superman foi assassinado pelo Superboy Primordial em um evento conhecido como <i><a href="http://en.wikipedia.org/wiki/Crise_Infinita" id="w">Crise Infinita</a></i>.<sup id="_ref&shy;Crise Infinita_b" class="reference"><a href="#_note&shy;Crise Infinita" title="">[1]</a></sup> Nos Novos 52, Kal&shy;L junto com Batman e Mulher&shy;Maravilha, morre ap&oacute;s salvar Metr&oacute;polis de uma invas&atilde;o alien&iacute;gena de Darkseid, entretanto &eacute; revelado no final de Terra 2 #16 que ele sobreviveu e se tornou um assecla do ex&eacute;rcito de Darkseid, sendo agora chamado de Brutaal.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Kal&shy;El" id="w">Kal&shy;El</a>:</b> O Superman atual. Este vivia na <b><a href="http://en.wikipedia.org/wiki/Terra_1" id="w">Terra 1</a></b> na era <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Crise_(DC_Comics)" id="w">Pr&eacute;&shy;Crise</a> e foi membro&shy;fundador da <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a" id="w">Liga da Justi&ccedil;a</a> e membro da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_dos_Super&shy;Her%C3%B3is" id="w">Legi&atilde;o dos Super&shy;Her&oacute;is</a> quando era o <a href="http://en.wikipedia.org/wiki/Superboy_(Kal&shy;El)" id="w">quando era adolescente</a>. Na sua vers&atilde;o <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Crise" id="w">P&oacute;s&shy;Crise</a>, onde ele viveu na Nova Terra, sua hist&oacute;ria &eacute; parecida com a da vers&atilde;o da Era de Prata mas ele nunca foi o <a href="http://en.wikipedia.org/wiki/Superboy" id="w">Superboy</a> e iniciou sua carreira quando adulto. Na vers&atilde;o atual, dos Novos 52, Superman vive na Terra Prime (que incorpora o Universo DC, Wildstorm e Vertigo) e iniciou sua carreira aos 22 anos de idade.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ultraman_(DC_Comics)" id="w">Ultraman</a>:</b> Antes da <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, <i>Kel&shy;Li</i> veio de <a href="http://en.wikipedia.org/wiki/Krypton" id="w">Krypton</a> que n&atilde;o havia explodido para a <a href="http://en.wikipedia.org/wiki/Terra_3" id="w">Terra</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e depois fundou um grupo de vil&otilde;es chamado <a href="http://en.wikipedia.org/wiki/Sindicato_do_Crime" id="w">Sindicato do Crime</a>. Depois da <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, Tenente Clark Kent, um <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> da Terra do <a href="http://en.wikipedia.org/wiki/Universo_de_Antimat%C3%A9ria" id="w">Universo de Antimat&eacute;ria</a> que conseguiu seus poderes quando sua nave explodiu.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Nos Novos 52, Ultraman surge no final de Liga da Justi&ccedil;a #23, que marca o final de Guerra da Trindade onde ele aparece com o Sindicato do crime para dominar o nosso mundo, e nessa nova vers&atilde;o ele tamb&eacute;m veio da Terra 3. </li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Superboy_Primordial" id="w">Superboy Primordial</a>:</b> Este vivia na <a href="http://en.wikipedia.org/wiki/Terra_Prime" id="w">Terra Prime</a>, um mundo em que os <a href="http://en.wikipedia.org/wiki/Super&shy;her%C3%B3i" id="w">super&shy;her&oacute;is</a> n&atilde;o passavan de fic&ccedil;&atilde;o at&eacute; a chegada de <a href="http://en.wikipedia.org/wiki/Ultraa" id="w">Ultraa</a> por l&aacute;. Durante a <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a>, foi descoberto que l&aacute; havia um Superboy tamb&eacute;m, o <a href="http://en.wikipedia.org/wiki/Superboy_da_Terra_Prime" id="w">Superboy da Terra Prime</a>. Ele &eacute; o filho adotivo de Jerry e Naomi Kent, que o encontraram e o batizaram de &#34&semi;Clark,&#34&semi; ap&oacute;s ler sobre <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, um personagem de quadrinhos na Terra&shy;Primordial. O que os Kents n&atilde;o sabiam era que o beb&ecirc;, encontrado abandonado em uma floresta, era na verdade Kal&shy;EL, que foi teleportado para &agrave; terra momentos antes que o planeta Krypton daquela dimens&atilde;o fosse destru&iacute;do pelo seu sol que estava para se tornar uma supernova. A vida do jovem Clark foi de um menino normal como qualquer de sua idade. Uma noite no meio de sua adolesc&ecirc;ncia, quando ele foi a uma festa vestido de Superboy, seus poderes de Kryptoniano come&ccedil;aram de repente a manifestar&shy;se (com a passagem do <a href="http://en.wikipedia.org/wiki/Cometa_Halley" id="w">Cometa Halley</a> e os efeitos do come&ccedil;o da Crise nas Infinitas Terras). Durante a <a href="http://en.wikipedia.org/wiki/Crise_Infinita" id="w">Crise Infinita</a>, este Superboy foi convertido a um dos antagonistas e que antes de ser aprisionado ele assassinou <a href="http://en.wikipedia.org/wiki/Kal&shy;L" id="w">Kal&shy;L</a>.<sup id="_ref&shy;Crise Infinita_c" class="reference"><a href="#_note&shy;Crise Infinita" title="">[1]</a></sup></li>&#10;<li><b>Superman da Terra 23:</b> Esta vers&atilde;o do personagem surgiu recentemente ap&oacute;s o lan&ccedil;amento dos Novos 52 na edi&ccedil;&atilde;o 9 de Action Comics. Na Terra 23 Superman &eacute; negro e sua identidade secreta &eacute; a de Calvin Ellis: Presidente dos Estados Unidos. Seu uniforme assim como a nova vers&atilde;o do her&oacute;i &eacute; uma armadura, por&eacute;m diferente. Al&eacute;m disso, enquanto a nova vers&atilde;o do her&oacute;i resgatou um pouco da personalidade da vers&atilde;o da d&eacute;cada de 1930, este Superman tem um pouco da personalidade do Superman da d&eacute;cada de 1950.</li></ul>&#10;<a id="Elseworlds" name="Elseworlds"></a><h3> Elseworlds </h3>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_nas_Infinitas_Terras" id="w">Crise nas Infinitas Terras</a> o <a href="http://en.wikipedia.org/wiki/Multiverso_(DC_Comics)" id="w">multiuniverso</a> foi &#34&semi;apagado&#34&semi; e da&iacute; por diante surgiram hist&oacute;rias paralelas que contavam hist&oacute;rias de diferentes encarna&ccedil;&otilde;es do Superman. No final da saga <a href="http://en.wikipedia.org/wiki/52_(DC_Comics)" id="w">52</a> essas vers&otilde;es foram descobertas vivendo em dimens&otilde;es paralelas e podemos citar algumas:&#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Kingdom_Come" id="w">Kingdom Come</a>:</i> Trata se de uma hist&oacute;ria que acontece vinte anos a frente e toda a hist&oacute;ria &eacute; vista pelo pastor Norman McCay, que &eacute; feito invis&iacute;vel, inaud&iacute;vel e intang&iacute;vel pelo <a href="http://en.wikipedia.org/wiki/Espectro_(DC_Comics)" id="w">Espectro</a>. Quando o <a href="http://en.wikipedia.org/wiki/Coringa_(DC_Comics)" id="w">Coringa</a> matou todos os funcion&aacute;rios do <a href="http://en.wikipedia.org/wiki/Planeta_Di%C3%A1rio" id="w">Planeta Di&aacute;rio</a> (exceto, l&oacute;gico, Clark Kent), Magog, um her&oacute;i em ascend&ecirc;ncia, mata o vil&atilde;o imediatamente. Julgado, &eacute; absolvido pela vontade da popula&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> fica constrangido com a vontade popular defender um assassino, e se aposenta, indo morar em sua <a href="http://en.wikipedia.org/wiki/Fortaleza_da_Solid%C3%A3o" id="w">Fortaleza da Solid&atilde;o</a>. E com isso outros her&oacute;is da antiga gera&ccedil;&atilde;o tamb&eacute;m desaparecem.</li>&#10;<li><i>Superman: Red Son:</i> Mostra o que aconteceria se a nave de Kal&shy;El (ou pode ser Kal&shy;L) ca&iacute;sse na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> controlada por <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Josef Stalin</a>.</li>&#10;<li><i>Superman: The Dark Side:</i> Mostra o que aconteceria se a nave de <a href="http://en.wikipedia.org/wiki/Kal&shy;El" id="w">Kal&shy;El</a> fosse desviada para <a href="http://en.wikipedia.org/wiki/Apokolips" id="w">Apokolips</a> governada pelo <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirano</a> <a href="http://en.wikipedia.org/wiki/Darkseid" id="w">Darkseid</a>.</li>&#10;<li><i>Superman: True Brit:</i> Uma hist&oacute;ria bem&shy;humorada que mostra o que acontece quando a nave de Kal&shy;El ca&iacute;sse na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e passa por v&aacute;rios esc&acirc;ndalos pelos tabl&oacute;ides brit&acirc;nicos.</li>&#10;<li><i>Superman: Speeding Bullets:</i> Uma hist&oacute;ria que narra a trajet&oacute;ria da vers&atilde;o alernativa do <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a> quando a nave de Kal&shy;El cai em <a href="http://en.wikipedia.org/wiki/Gotham_City" id="w">Gotham City</a> que &eacute; adotado por <a href="http://en.wikipedia.org/wiki/Thomas_Wayne" id="w">Thomas</a> e <a href="http://en.wikipedia.org/wiki/Martha_Wayne" id="w">Martha Wayne</a> e &eacute; chamado de Bruce. Bruce desperta seus poderes quando testemunha o assassinato de seus pais por <a href="http://en.wikipedia.org/wiki/Joe_Chill" id="w">Joe Chill</a>, matando&shy;o e anos depois ele inicia sua carreira como Batman.</li>&#10;<li><i>Superman: Last Son of Earth:</i> Uma hist&oacute;ria &agrave;s avessas. Desta vez Clark Kent &eacute; filho biol&oacute;gico do brilhante cientista <a href="http://en.wikipedia.org/wiki/Jonathan_Kent" id="w">Jonathan Kent</a> e de sua esposa <a href="http://en.wikipedia.org/wiki/Martha_Kent" id="w">Martha</a> e antes de uma chuva de <a href="http://en.wikipedia.org/wiki/Meteoro" id="w">meteoros</a> que destruiria a Terra, a nave contendo o beb&ecirc; Clark Kent &eacute; enviada para o espa&ccedil;o que &eacute; adotado por <a href="http://en.wikipedia.org/wiki/Jor&shy;El" id="w">Jor&shy;El</a> e sua esposa <a href="http://en.wikipedia.org/wiki/Lara_Lor&shy;Van" id="w">Lara</a> quando este cai em <a href="http://en.wikipedia.org/wiki/Krypton" id="w">Krypton</a>. Kal&shy;El encontra um anel <a href="http://en.wikipedia.org/wiki/Planeta_Oa" id="w">Oano</a> (aquela dos <a href="http://en.wikipedia.org/wiki/Lanterna_Verde" id="w">Lanternas Verdes</a>) e salva Krypton.</li>&#10;<li><i>Superman: Secret Identity:</i> Narra a hist&oacute;ria de um garoto normal chamado Clark Kent que ganhou esse nome porque seus pais s&atilde;o f&atilde;s do Superman e tinham o sobrenome &#34&semi;Kent&#34&semi; e Clark vive o drama de conviver com o nome que ganhou de seus pais e sendo alvo de piadas por outros garotos na escola.</li></ul>&#10;<a id="Superman:_Terra_Um" name="Superman:_Terra_Um"></a><h3>Superman: Terra Um</h3>&#10;<p>Em 2010 foi lan&ccedil;ado um romance gr&aacute;fico que seria uma iniciativa da DC de iniciar hist&oacute;ria originais de seus super&shy;her&oacute;is mais famosos com um olhar mais moderno, semelhante ao que a Marvel fez ao criar o Universo Ultimate. Superman: Terra Um foi o primeiro desses romances gr&aacute;ficos.</p>&#10;<a id="Volume_1_(2010)" name="Volume_1_(2010)"></a><h4>Volume 1 (2010)</h4>&#10;<p>Aqui, Clark Kent tem 21 anos e acaba de se mudar de Smallville para Metr&oacute;polis e, ap&oacute;s arranjar um lugar tempor&aacute;rio, come&ccedil;a a procurar emprego bem como um rumo em sua vida. Em sua busca por emprego, Clark tenta literalmente de tudo, desde jogador de futebol at&eacute; cientista, tendo sido bem sucedido em todos. O &uacute;ltimo local para o qual ele vai procurar emprego &eacute; no Planeta Di&aacute;rio, um jornal que est&aacute; quase falido.</p>&#10;<p>Mais tarde, o local em que Clark est&aacute; hospedado pega fogo. Ele entre l&aacute; e consegue salvar o uniforme que sua m&atilde;e fez para ele e o fragmento da nave que o trouxe para a Terra. Ap&oacute;s isso, o fragmento emite uma energia e Clark usa sua vis&atilde;o microsc&oacute;pica e v&ecirc; sinais em kryptoniano nos &aacute;tomos do fragmento. A energia emite um raio que atinge a cabe&ccedil;a de Clark fazendo&shy;o desmaiar. Ap&oacute;s despertar, Metr&oacute;polis e todo o planeta est&atilde;o sendo invadidos pele ex&eacute;rcito de um alien&iacute;gena chamado Tyrell, que demanda que um &uacute;nico indiv&iacute;duo que ele procura se renda ou ent&atilde;o todos na Terra morrer&atilde;o.</p>&#10;<p>Mesmo tendo derrubado algumas das naves, Clark percebe que n&atilde;o pode lutar nas sombras. Ele veste o uniforme que sua m&atilde;e fez pra ele e enfrenta Tyrell. Enquanto lutam, Tyrell revela que sua ra&ccedil;a e Krypton eram inimigos, e que a ra&ccedil;a dele foi respons&aacute;vel pela destrui&ccedil;&atilde;o do planeta do jovem de a&ccedil;o, e que tamb&eacute;m sua miss&atilde;o &eacute; matar o &uacute;ltimo filho de Krypton bem como seu planeta adotivo. Tyrell ent&atilde;o atinge Clark com um raio gravitacional que emite radi&ccedil;&atilde;o de Sol vermelho, assim incapacitando&shy;o de tnetar salvar.</p>&#10;<p>Felizmente, Lois Lane e Jimmy Olsen, conseguem puxar Clark para fora do per&iacute;metro do raio usando um caminh&atilde;o para arrast&aacute;&shy;lo. Tendo sua for&ccedil;a de volta, Superman enfrenta Tyrell novamente e, com o aux&iacute;lio de sua nave que saiu da base militar onde estava ele consegue salvar e derrotar Tyrell que morre na explos&atilde;o de sua nave.</p>&#10;<p>Ap&oacute;s salvar o mundo, Clark compra algumas roupas e um &oacute;culos. Trajando&shy;os ele vai volta ao Planeta Di&aacute;rio onde entrega a mat&eacute;ria revelando o misterioso salvador da invas&atilde;o como sendo Superman, assim conseguindo um emprego como rep&oacute;rter no Planeta Di&aacute;rio.</p>&#10;<p>Mais tarde, Clark vai ao P&oacute;lo Norte onde deixa sua nave escondida l&aacute;. Acreditando estar consciente, Clark pergunta ao objeto qual o seu prop&oacute;sito, e a nave responde que o seu prop&oacute;sito &eacute; usar seus poderes com sabedoria e vingar a morte de  seu mundo. A partir disso, Clark seu lugar no mundo como o protetor da Terra: o Superman.</p>&#10;<a id="Volume_2_(2012)" name="Volume_2_(2012)"></a><h4>Volume 2 (2012)</h4>&#10;<p>Cerca de um ano depois dos eventos de Volume Um, Clark continua trabalhando no Planeta Di&aacute;rio, que est&aacute; mais pr&oacute;spero desde o artigo sobre o Superman. Embora todos gostem de Clark, Lois fica desconfiada dele e come&ccedil;a a investigar o passado do rapaz.</p>&#10;<p>Enquanto isso Clark se muda para uma novo apartamento onde conhece uma jovem chamada Lisa Lasalle com quem faz amizade e acaba se apaixonando. Ap&oacute;s com Lisa para ir a um show de rock, Clark tem que interromper o encontro para salvar pessoas de uma enchente na Ilha de Borada como Superman. Infelizmente, o ditador n&atilde;o quer a ajuda do her&oacute;i e, ap&oacute;s ter cortado um bra&ccedil;o de um civil e trazido at&eacute; l&aacute;, amea&ccedil;a matar um civil caso o her&oacute;i retorne. Sem alternativa, Superman deixa o local.</p>&#10;<p>Mais tarde, ao entrar em seu apartamento Lisa o convida para um jantar. Ap&oacute;s ser beijado por ela, Clark conta pra ela uma hist&oacute;ria de quando ele tinha salvado uma gatinha quando ele era crian&ccedil;a e que morreu quando ele estava na pr&eacute;&shy;adolesc&ecirc;ncia. Lisa se emociona com a hist&oacute;ria e o jantar acaba sendo interrompido quando a energia el&eacute;trica da cidade acaba. Clark, como Superman vai verificar o que est&aacute; acontecendo e enfrenta um novo inimigo: o Parallax. No entanto, a batalha fica a favor de Parallax que chega ao ponto de ter absorvido quase todo o poder de Superman. Com o que restou de seu poder, Superman foge e vai para o local em que deixou sua nave.</p>&#10;<p>L&aacute; ele pede ajuda &agrave; nave para ajud&aacute;&shy;lo a deter Parallax. A ajuda que a nave oferece seria fabricar uma roupa protetora, mas que demoraria algumas horas. Sem tempo para esperar e ouvindo Parallax invadindo o Planeta Di&aacute;rio, Superman vai at&eacute; l&aacute; e o enfrenta novamente, sendo derrotado e sem seus poderes. Sangrando e fraco, Clark trajando roupas que encontrou em um beco e vai at&eacute; o apartamento de Lisa onde desmaia. Ap&oacute;s acordar, Lisa revela que ele ficou desacordado por duas e horas e quarenta e sete minutos e que estava a ponto de ligar para o 911, mas que o lado bom era que Clark j&aacute; estava se recuperando de seus ferimentos. Clark agradece e diz que deve ir, por&eacute;m Lisa o convence a n&atilde;o ir embora e o beija. Nesse momento sua vis&atilde;o de raio&shy;X acaba ressurgindo, e se desculpando pelo transtorno, Clark parte de l&aacute; e volta para onde a nave est&aacute; para vestir a roupa protetora.</p>&#10;<p>De volta &agrave; Metr&oacute;polis que est&aacute; tendo um ataque em massa de Parallax, Superman, com sua roupa protetora, enfrenta novamente o vil&atilde;o, dessa vez conseguindo derrot&aacute;&shy;lo. Mais tarde, ap&oacute;s ligar para sua m&atilde;e, Clark ouve Lisa sendo agredida em seu apartamento por seu cliente. Ele pega o homem e o deixa onde, segundo ele pr&oacute;prio diz, provavelmente &eacute; o Alaska e o amea&ccedil;a de que se aproximar de novo de Lisa, na pr&oacute;xima ser&aacute; pior. De volta ao apartamento, Lisa se desculpa por n&atilde;o ter contado sobre ser prostituta. Clark aceita as desculpas e continua sendo amigo dela.</p>&#10;<p>Em Borada, Superman ajuda a popula&ccedil;&atilde;o a derrubar o ditador de l&aacute;. Voltando para Metr&oacute;polis, no Planeta Di&aacute;rio, Clark fica sabendo que Lois investigou seu passado.</p>&#10;<a id="Em_outras_m%C3%ADdias" name="Em_outras_m%C3%ADdias"></a><h2> Em outras m&iacute;dias </h2>&#10;&#10;<a id="S%C3%A9ries_de_TV" name="S%C3%A9ries_de_TV"></a><h3> S&eacute;ries de TV </h3>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, <a href="http://en.wikipedia.org/wiki/George_Reeves" id="w">George Reeves</a> interpretou Clark Kent/Superman em <a href="http://en.wikipedia.org/wiki/Adventures_of_Superman_(s%C3%A9rie)" id="w">Adventures of Superman (s&eacute;rie)</a>. A s&eacute;rie se encerrou em 1958, ap&oacute;s 6 temporadas, quando o ator faleceu.</li>&#10;<li>De <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> a <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> <a href="http://en.wikipedia.org/wiki/Dean_Cain" id="w">Dean Cain</a> interpretou Clark Kent / Superman na s&eacute;rie  <a href="http://en.wikipedia.org/wiki/Lois_%26amp%3B_Clark" id="w">Lois &#38&semi; Clark</a>. A s&eacute;rie tinha como foco a rela&ccedil;&atilde;o entre Clark e Lois, tomando como base a HQ O Homem de A&ccedil;o e deixando o Superman mais como um personagem secund&aacute;rio.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Smallville_(s%C3%A9rie)" id="w">Smallville (s&eacute;rie)</a>, que durou 10 anos (2001&shy;2011), Clark Kent foi interpretado por <a href="http://en.wikipedia.org/wiki/Tom_Welling" id="w">Tom Welling</a>. O seriado mostra como Clark lida com os problemas enfrentados durante a adolesc&ecirc;ncia de qualquer humano comum, somando&shy;se ao fato de enquanto isso manifestar novos poderes anormais, o que traz o lado dram&aacute;tico ao formato desejado pelos produtores: mostrar a vulnerabilidade de um pseudo&shy;humano enquanto ele &eacute; completamente invulner&aacute;vel. A id&eacute;ia geral no seriado &eacute; a de que Clark seja assim, uma pessoa tamb&eacute;m vulner&aacute;vel, principalmente quando est&aacute; pr&oacute;ximo das pedras de Kryptonita (peda&ccedil;os radioativos de seu planeta&shy;natal) e dos problemas emocionais com os outros personagens. A id&eacute;ia original dos produtores era distanciar aquele conceito de imortalidade criado em cima do Superman, coisa at&eacute; certo ponto entediante, para traz&ecirc;&shy;lo mais perto ao telespectador comum. Identificar e empatizar&shy;se com aquele super&shy;her&oacute;i, tamb&eacute;m comum e vulner&aacute;vel, era a miss&atilde;o chave da primeira temporada de Smallville e seu epis&oacute;dio <a href="http://en.wikipedia.org/wiki/Smallville_(Temporada_1)#01_.E2.80.93_Piloto" id="w">Piloto</a>. Apesar deste lado humano e fraco dos sentimentos humanos, Clark Kent tamb&eacute;m tem de passar a imagem do super&shy;her&oacute;i mais poderoso do universo DC, a tarefa que se mostrou a mais dif&iacute;cil do seriado no decorrer de sua trajet&oacute;ria. </li></ul>&#10;<a id="Desenhos_Animados" name="Desenhos_Animados"></a><h3> Desenhos Animados </h3>&#10;&#10;<ul>&#10;<li>De 1973 a 1984, o desenho animado <a href="http://en.wikipedia.org/wiki/Superamigos" id="w">Superamigos</a> mostrava Superman como membro efetivo do grupo.</li>&#10;<li>De 1996 at&eacute; 2000, Superman apareceu em <a href="http://en.wikipedia.org/wiki/Superman:_The_Animated_Series" id="w">Superman: The Animated Series</a>, criado pelos mesmos produtores de <a href="http://en.wikipedia.org/wiki/Batman:_The_Animated_Series" id="w">Batman: The Animated Series</a>. O desenho tomava como base a HQ O Homem de A&ccedil;o, al&eacute;m de incorporar elementos pr&oacute;prios bem como de HQs mais antigas.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a_(desenho_animado)" id="w">Liga da Justi&ccedil;a (desenho animado)</a>, que &eacute; uma sequ&ecirc;ncia aos eventos de <a href="http://en.wikipedia.org/wiki/Batman:_The_Animated_Series" id="w">Batman: The Animated Series</a> e <a href="http://en.wikipedia.org/wiki/Superman:_The_Animated_Series" id="w">Superman: The Animated Series</a>, Superman &eacute; o membro fundador do grupo.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Liga_da_Justi%C3%A7a_Sem_Limites" id="w">Liga da Justi&ccedil;a Sem Limites</a>, que &eacute; a sequ&ecirc;ncia de Liga da Justi&ccedil;a, Superman passa a ter grande import&acirc;ncia na 2&ordf; temporada onde suas a&ccedil;&otilde;es, que envolvem um confronto derradeiro com <a href="http://en.wikipedia.org/wiki/Lex_Luthor" id="w">Lex Luthor</a> podem levar a uma guerra que acabar&aacute; com o mundo. Por&eacute;m no final da temporada, Superman impede que esse futuro ocorra deixando Lex vivo.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Young_Justice" id="w">Young Justice</a>, Superman aparece em alguns epis&oacute;dios, onde &eacute; mostrado que ele n&atilde;o possui uma boa rela&ccedil;&atilde;o com Conner, seu clone. No entanto, na 2&ordf; temporada do desenho, os dois passam a ter uma rela&ccedil;&atilde;o boa.</li></ul>&#10;<a id="Jogos_de_Videogame" name="Jogos_de_Videogame"></a><h3> Jogos de Videogame </h3>&#10;&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/Injustice:_Gods_Among_Us" id="w">Injustice: Gods Among Us</a>, Superman &eacute; o personagem de maior import&acirc;ncia no enredo. Em um universo alternativo, o Coringa sequestrou Lois Lane, que estava gr&aacute;vida, e atacou Superman com o g&aacute;s do medo que estava com componentes de kryptonita Enquanto Batman e o restante da Liga se re&uacute;nem para deter o Coringa, Superman tenta encontrar Lois, ele encontra o Apocalypse e os dois se enfrentam. Superman leva a criatura at&eacute; o espa&ccedil;o ordenando saber onde est&aacute; Lois, no entanto, &eacute; revelado que o Superman estava sofrendo uma ilus&atilde;o devido aos efeitos do g&aacute;s do medo, e que quem ele estava enfrentando realmente n&atilde;o era o Apocalypse, mas sim Lois. Assim que os batimentos de Lois cessam, uma detonador &eacute; acionado e Metr&oacute;polis &eacute; destru&iacute;da. Enlouquecido por ter perdido sua esposa, filho e cidade, Superman mata o Coringa e domina o mundo. Cinco anos depois, na Terra 1, o Superman est&aacute; liderando um ataque contra alguns vil&otilde;es. O Coringa arma uma bomba, por&eacute;m ao detonar, um portal &eacute; aberto e alguns membros da Liga s&atilde;o enviados para a Terra 2, a Terra em que Superman dominou o mundo. No decorrer do jogo, Superman, junto com os membros remanescentes tenta localizar os membros desaparecidos, at&eacute; que no final do Cap&iacute;tulo 11 do jogo, Superman &eacute; transportado para a Terra 2. No Cap&iacute;tulo 12, o &uacute;ltimo do jogo, Superman &eacute; o protagonista, e auxilia no ataque para derrubar o regime do Superman da Terra 2. Os dois se enfrentam na Fortaleza da Solid&atilde;o, com o Superman conseguindo derrotar sua contraparte. No final, o Superman da Terra 2 &eacute; preso, ficando em uma cela que irradia luz vermelha do Sol de Krypton. No jogo, al&eacute;m das skins do Superman da Terra 1 e do Superman da Terra 2, o personagem tem outras skins, tais como: Godfall, Entre a Foice e o Martelo, Novos 52, A Noite Mais Densa e o Homem de A&ccedil;o.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Identidades_secretas" id="w">Categoria:Identidades secretas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_de_filmes" id="w">Categoria:Personagens de filmes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_fict%C3%ADcios" id="w">Categoria:Jornalistas fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93rf%C3%A3os_fict%C3%ADcios" id="w">Categoria:&Oacute;rf&atilde;os fict&iacute;cios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_superfor%C3%A7a" id="w">Categoria:Personagens com superfor&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_supervelocidade" id="w">Categoria:Personagens com supervelocidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_que_podem_voar" id="w">Categoria:Personagens que podem voar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Personagens_com_invulnerabilidade" id="w">Categoria:Personagens com invulnerabilidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Superman" id="w">Categoria:Superman</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_da_televis%C3%A3o" id="w">Categoria:Her&oacute;is da televis&atilde;o</a></p></body></html>