<html><title>&Aacute;cido desoxirribonucleico</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DNA_Overview.png%7Cthumb" id="w">Estrutura de um ADN.</a>&#10; &#10;O <b>&aacute;cido desoxirribonucleico</b> (<b>ADN</b>, em portugu&ecirc;s: <b><i>&aacute;</i></b><i>cido <b>d</b>esoxirribo<b>n</b>ucleico</i>&semi; ou <b>DNA</b>, em ingl&ecirc;s: <b><i>d</i></b><i>eoxyribo<b>n</b>ucleic <b>a</b>cid</i>) &eacute; um <a href="http://en.wikipedia.org/wiki/Composto_qu%C3%ADmico" id="w">composto</a> <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_org%C3%A2nica" id="w">org&acirc;nico</a> cujas <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> cont&ecirc;m as instru&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticas</a> que coordenam o desenvolvimento e funcionamento de todos os seres <a href="http://en.wikipedia.org/wiki/Vida" id="w">vivos</a> e alguns <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, e que transmitem as caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">heredit&aacute;rias</a> de cada ser vivo. O seu principal papel &eacute; armazenar as informa&ccedil;&otilde;es necess&aacute;rias para a constru&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/ARN" id="w">ARNs</a>. Os segmentos de ADN que cont&ecirc;m a <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o_gen%C3%A9tica" id="w">informa&ccedil;&atilde;o gen&eacute;tica</a> s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a>. O restante da sequ&ecirc;ncia de ADN tem import&acirc;ncia estrutural ou est&aacute; envolvido na regula&ccedil;&atilde;o do uso da informa&ccedil;&atilde;o gen&eacute;tica.</p>&#10;<p>A estrutura da mol&eacute;cula de ADN foi descoberta conjuntamente pelo <a href="http://en.wikipedia.org/wiki/Estadunidenses" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/James_Watson" id="w">James Watson</a> e pelo <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Francis_Crick" id="w">Francis Crick</a> em 7 de Mar&ccedil;o de 1953, o que lhes valeu o <a href="http://en.wikipedia.org/wiki/Nobel_de_Fisiologia_ou_Medicina" id="w">Pr&ecirc;mio Nobel de Fisiologia ou Medicina</a> em 1962, juntamente com <a href="http://en.wikipedia.org/wiki/Maurice_Hugh_Frederick_Wilkins" id="w">Maurice Wilkins</a>.</p>&#10;<p>Do ponto de vista qu&iacute;mico, o ADN &eacute; um longo <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;mero</a> de unidades simples (<a href="http://en.wikipedia.org/wiki/Mon%C3%B4meros" id="w">mon&ocirc;meros</a>) de <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a>, cuja cadeia principal &eacute; formada por mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;cares</a> e <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> intercalados unidos por <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_fosfodi%C3%A9ster" id="w">liga&ccedil;&otilde;es fosfodi&eacute;ster</a>. Ligada &agrave; mol&eacute;cula de a&ccedil;&uacute;car est&aacute; uma de quatro <a href="http://en.wikipedia.org/wiki/Bases_nitrogenadas" id="w">bases nitrogenadas</a>. A sequ&ecirc;ncia de bases ao longo da mol&eacute;cula de ADN constitui a informa&ccedil;&atilde;o gen&eacute;tica. A leitura destas sequ&ecirc;ncias &eacute; feita atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_gen%C3%A9tico" id="w">c&oacute;digo gen&eacute;tico</a>, que especifica a sequ&ecirc;ncia linear dos <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cidos" id="w">amino&aacute;cidos</a> das prote&iacute;nas. A tradu&ccedil;&atilde;o &eacute; feita por um <a href="http://en.wikipedia.org/wiki/ARNm" id="w">RNA mensageiro</a> que copia parte da cadeia de ADN por um processo chamado <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">transcri&ccedil;&atilde;o</a> e posteriormente a informa&ccedil;&atilde;o contida neste &eacute; &#34&semi;traduzida&#34&semi; em prote&iacute;nas pela <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">tradu&ccedil;&atilde;o</a>. Embora a maioria do ARN produzido seja usado na s&iacute;ntese de prote&iacute;nas, algum ARN tem fun&ccedil;&atilde;o estrutural, como por exemplo o <a href="http://en.wikipedia.org/wiki/ARN_riboss%C3%B4mico" id="w">ARN riboss&ocirc;mico</a>, que faz parte da constitui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Ribossomo" id="w">ribossomos</a>.</p>&#10;<p>Dentro da <a href="http://en.wikipedia.org/wiki/C%C3%A9lula" id="w">c&eacute;lula</a>, o ADN pode ser observado numa estrutura chamada <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossoma</a> durante a <a href="http://en.wikipedia.org/wiki/Met%C3%A1fase" id="w">met&aacute;fase</a>. O conjunto de cromossomas de uma c&eacute;lula forma o <a href="http://en.wikipedia.org/wiki/Cari%C3%B3tipo" id="w">cari&oacute;tipo</a>. Antes da <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">divis&atilde;o celular</a> os cromossomas s&atilde;o duplicados atrav&eacute;s de um processo chamado <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o" id="w">replica&ccedil;&atilde;o</a>. <a href="http://en.wikipedia.org/wiki/Eucarionte" id="w">Eucariontes</a> como <a href="http://en.wikipedia.org/wiki/Animal" id="w">animais</a>, <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>, <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e <a href="http://en.wikipedia.org/wiki/Protozo%C3%A1rio" id="w">protozo&aacute;rios</a> t&ecirc;m o seu ADN dentro do <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">n&uacute;cleo</a> enquanto que <a href="http://en.wikipedia.org/wiki/Procarionte" id="w">procariontes</a> como as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> o t&ecirc;m disperso no <a href="http://en.wikipedia.org/wiki/Citoplasma" id="w">citoplasma</a>. Dentro dos cromossomas, prote&iacute;nas da <a href="http://en.wikipedia.org/wiki/Cromatina" id="w">cromatina</a> como as <a href="http://en.wikipedia.org/wiki/Histonas" id="w">histonas</a> compactam e organizam o ADN. Estas estruturas compactas guiam as interac&ccedil;&otilde;es entre o ADN e outras prote&iacute;nas, ajudando a controlar que partes do ADN s&atilde;o transcritas.</p>&#10;<a id="Propriedades_f%C3%ADsicas_e_qu%C3%ADmicas" name="Propriedades_f%C3%ADsicas_e_qu%C3%ADmicas"></a><h2> Propriedades f&iacute;sicas e qu&iacute;micas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DNA_chemical_structure_pt.svg%7Cesquerda%7Cthumb" id="w">Estrutura qu&iacute;mica do ADN.</a></p>&#10;<p>O ADN &eacute; um longo <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">pol&iacute;mero</a> formado por unidades repetidas chamadas <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deos</a>.<sup id="_ref&shy;Alberts_a" class="reference"><a href="#_note&shy;Alberts" title="">[1]</a></sup><sup id="_ref&shy;Butler_a" class="reference"><a href="#_note&shy;Butler" title="">[2]</a></sup>&#10;A cadeia de ADN tem 2,2 a 2,4 <a href="http://en.wikipedia.org/wiki/Nan%C3%B3metro" id="w">nan&oacute;metros</a> de largura, e um nucleot&iacute;deo possui aproximadamente 0,33 nan&oacute;metros de comprimento.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Embora os mon&ocirc;meros (nucleot&iacute;deos) que constituem o ADN sejam muito pequenos, os pol&iacute;meros de ADN podem ser mol&eacute;culas enormes, com milh&otilde;es de nucleot&iacute;deos. Por exemplo, o maior <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomo</a> humano (<a href="http://en.wikipedia.org/wiki/Cromossoma_1_(humano)" id="w">cromossomo 1</a>), possui 220 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Par_de_bases" id="w">pares de bases</a> de comprimento.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Uma mol&eacute;cula de ADN do ser humano possui aproximadamente dois metros de comprimento, encapsulada em um n&uacute;cleo celular de 6 &micro;m, o equivalente a acomodar uma linha de 40 km de comprimento em uma bola de t&ecirc;nis.<sup id="_ref&shy;Alberts_b" class="reference"><a href="#_note&shy;Alberts" title="">[1]</a></sup></p>&#10;<p>Em organismos vivos, o ADN n&atilde;o existe como uma mol&eacute;cula &uacute;nica (cadeia simples), mas sim como um par de mol&eacute;culas firmemente associadas.<sup id="_ref&shy;Watson_a" class="reference"><a href="#_note&shy;Watson" title="">[5]</a></sup><sup id="_ref&shy;berg_a" class="reference"><a href="#_note&shy;berg" title="">[6]</a></sup>&#10;As duas longas cadeias de ADN enrolam&shy;se como uma trepadeira formando uma <a href="http://en.wikipedia.org/wiki/H%C3%A9lice" id="w">dupla h&eacute;lice</a>. Os nucleot&iacute;deos est&atilde;o presentes em ambas as cadeias da dupla h&eacute;lice, unidos com nucle&oacute;tidos da mesma cadeia por liga&ccedil;&otilde;es fosfodi&eacute;ster e &agrave; cadeia complementar atrav&eacute;s de pontes de hidrog&eacute;nio formadas pelas suas bases. Em geral, uma base ligada a um a&ccedil;&uacute;car &eacute; chamada <a href="http://en.wikipedia.org/wiki/Nucleos%C3%ADdeo" id="w">nucleos&iacute;deo</a> e uma base ligada a um a&ccedil;&uacute;car e um ou mais fosfatos &eacute; chamada nucleot&iacute;deo. Portanto, o ADN pode ser referido como um <a href="http://en.wikipedia.org/wiki/Polinucleot%C3%ADdeo" id="w">polinucleot&iacute;deo</a>.&#10;<sup id="_ref&shy;IUPAC_a" class="reference"><a href="#_note&shy;IUPAC" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ADN_animation.gif%7Cthumb" id="w">Uma cadeia de ADN.</a></p>&#10;<p>A cadeia principal do ADN &eacute; formada por <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> e res&iacute;duos de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, dispostos alternadamente. O a&ccedil;&uacute;car no ADN &eacute; 2&shy;desoxirribose, uma <a href="http://en.wikipedia.org/wiki/Pentose" id="w">pentose</a> (a&ccedil;&uacute;car com cinco <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbonos</a>). Os a&ccedil;&uacute;cares s&atilde;o unidos por <a href="http://en.wikipedia.org/wiki/Radical_fosfato" id="w">grupos fosfato</a> que formam <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_fosfodiester" id="w">liga&ccedil;&otilde;es fosfodiester</a> entre o terceiro e quinto &aacute;tomos de carbono dos an&eacute;is de a&ccedil;&uacute;car adjacentes. Estas liga&ccedil;&otilde;es assim&eacute;tricas significam que uma cadeia de ADN tem uma dire&ccedil;&atilde;o. Numa dupla h&eacute;lice, a dire&ccedil;&atilde;o dos nucleot&iacute;deos de uma cadeia &eacute; oposta &agrave; dire&ccedil;&atilde;o dos nucleot&iacute;deos da outra cadeia. O formato das cadeia do ADN &eacute; designado antiparalelo. As termina&ccedil;&otilde;es assim&eacute;tricas das cadeias de ADN s&atilde;o designadas terminais <a href="http://en.wikipedia.org/wiki/5%26%2339%3B" id="w">5&#39&semi;</a> (cinco linha) e <a href="http://en.wikipedia.org/wiki/3%26%2339%3B" id="w">3&#39&semi;</a> (tr&ecirc;s linha). Uma das diferen&ccedil;as principais entre o ADN e o ARN encontra&shy;se no a&ccedil;&uacute;car, com a substitui&ccedil;&atilde;o da 2&shy;desoxirribose no ADN pela <a href="http://en.wikipedia.org/wiki/Ribose" id="w">ribose</a> no ARN.<sup id="_ref&shy;Alberts_c" class="reference"><a href="#_note&shy;Alberts" title="">[1]</a></sup></p>&#10;<p>A dupla h&eacute;lice do ADN &eacute; estabilizada por <a href="http://en.wikipedia.org/wiki/Pontes_de_hidrog%C3%AAnio" id="w">pontes de hidrog&ecirc;nio</a> entre as bases presas &agrave;s duas cadeias. As quatro bases encontradas no ADN s&atilde;o a <a href="http://en.wikipedia.org/wiki/Adenina" id="w">adenina</a> (A), <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a> (C), <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a> (G) e <a href="http://en.wikipedia.org/wiki/Timina" id="w">timina</a> (T). Estas quatro bases ligam&shy;se ao a&ccedil;&uacute;car/fosfato para formar o nucleot&iacute;deo completo.<sup id="_ref&shy;Alberts_d" class="reference"><a href="#_note&shy;Alberts" title="">[1]</a></sup></p>&#10;<p>Estas bases s&atilde;o classificadas em dois tipos&semi; a adenina e guanina s&atilde;o <a href="http://en.wikipedia.org/wiki/Composto_heteroc%C3%ADclico" id="w">compostos heteroc&iacute;clicos</a> chamados <a href="http://en.wikipedia.org/wiki/Purina" id="w">purinas</a>, enquanto que a citosina e timina s&atilde;o <a href="http://en.wikipedia.org/wiki/Pirimidina" id="w">pirimidinas</a>. Uma quinta base (uma pirimidina) chamada <a href="http://en.wikipedia.org/wiki/Uracila" id="w">uracila</a> (U) aparece no ARN e substitui a timina, a uracila difere da timina pela falta de um grupo de <a href="http://en.wikipedia.org/wiki/Metila" id="w">metila</a> no seu anel. A uracila normalmente n&atilde;o est&aacute; presente no ADN, s&oacute; ocorrendo como um produto da decomposi&ccedil;&atilde;o da citosina.<sup id="_ref&shy;Alberts_e" class="reference"><a href="#_note&shy;Alberts" title="">[1]</a></sup> Exce&ccedil;&otilde;es para esta regra s&atilde;o os <a href="http://en.wikipedia.org/wiki/Fago" id="w">fagos</a> AR9, 3NT, I10, bem como o PBS1 (muito utilizado em pesquisas), que cont&eacute;m uracila no seu ADN, em vez de timina.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p />&#10;<div class="thumb tleft" style="background:#f9f9f9&semi; border:1px solid #ccc&semi; margin:0.5em&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" cellspacing="0" style="width:230px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Base_pair_GC.svg" id="w">250px</a></td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" cellspacing="0" style="width:230px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Base_pair_AT.svg" id="w">250px</a></td></tr></table></div>&#10;<p />&#10;<div style="border: none&semi; width:281px&semi;">&#10;<div class="thumbcaption">No topo, pareamento GC com tr&ecirc;s pontes de hidrog&ecirc;nio. Em baixo, AT com duas pontes de hidrog&ecirc;nio.</div></div></div>&#10;&#10;<a id="Emparelhamento_de_bases" name="Emparelhamento_de_bases"></a><h3> Emparelhamento de bases </h3>&#10;<p>Cada tipo de base numa cadeia forma uma liga&ccedil;&atilde;o com apenas um tipo de base na outra cadeia. Este comportamento &eacute; designado de <a href="http://en.wikipedia.org/wiki/Par_de_bases" id="w">complementariedade de bases</a>. Assim, as purinas formam pontes de hidrog&ecirc;nio com pirimidinas, i.e. A liga&shy;se com T e C com G. Este arranjo de dois nucleot&iacute;deos complementares na dupla h&eacute;lice &eacute; chamado <i>par de bases</i>. Al&eacute;m das pontes de hidrog&ecirc;nio entre as bases, as duas cadeias s&atilde;o mantidas juntas devido a for&ccedil;as geradas por <i><a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%B5es_hidrof%C3%B3bicas" id="w">intera&ccedil;&otilde;es hidrof&oacute;bicas</a></i> entre as bases <i>empilhadas</i>, a qual n&atilde;o &eacute; influenciada pela sequ&ecirc;ncia do ADN.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;Como as pontes de hidrog&ecirc;nio n&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a>, podem ser quebradas e reunidas com relativa facilidade. Desta forma, as duas fitas da dupla h&eacute;lice de ADN podem ser separadas como um <a href="http://en.wikipedia.org/wiki/Z%C3%ADper" id="w">z&iacute;per</a> (fecho de correr) por for&ccedil;a mec&acirc;nica ou altas temperaturas.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;Como resultado desta complementariedade, toda a informa&ccedil;&atilde;o contida numa das cadeias de ADN est&aacute; tamb&eacute;m contida na outra, o que &eacute; fundamental para a replica&ccedil;&atilde;o do ADN.<sup id="_ref&shy;Alberts_f" class="reference"><a href="#_note&shy;Alberts" title="">[1]</a></sup></p>&#10;<p>Os dois tipos de pares de base formam diferentes n&uacute;meros de pontes de hidrog&ecirc;nio: AT forma duas pontes de hidrog&ecirc;nio enquanto que GC formam tr&ecirc;s pontes de hidrog&ecirc;nio. Desta forma a intera&ccedil;&atilde;o entre GC &eacute; mais forte que AT. Como resultado, a percentagem de GC numa dupla fita de ADN determina a for&ccedil;a de intera&ccedil;&atilde;o entre as duas cadeias.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;Uma parte da dupla cadeia de ADN que precisa de ser separada facilmente, tal como a TATAAT <a href="http://en.wikipedia.org/wiki/Caixa_de_Pribnow" id="w">Caixa de Pribnow</a> nos <a href="http://en.wikipedia.org/wiki/Promotor_(gen%C3%A9tica)" id="w">promotores</a> bacterianos, tende a ter sequ&ecirc;ncias com maior predom&iacute;nio de AT, para facilitar a abertura da dupla cadeia aquando da transcri&ccedil;&atilde;o. No laborat&oacute;rio, a for&ccedil;a desta interac&ccedil;&atilde;o pode ser medida encontrando a temperatura necess&aacute;ria para quebrar as pontes de hidrog&eacute;nio, a <a href="http://en.wikipedia.org/wiki/Temperatura_de_desnatura%C3%A7%C3%A3o" id="w">temperatura de desnatura&ccedil;&atilde;o</a> (tamb&eacute;m chamado <i>T<sub>m</sub></i>). Quando todos os pares de base numa dupla h&eacute;lice de ADN quebram as suas liga&ccedil;&otilde;es, as duas cadeias separam&shy;se e existem em solu&ccedil;&atilde;o como duas mol&eacute;culas completamente independentes. Estas mol&eacute;culas de ADN de cadeia simples n&atilde;o t&ecirc;m uma &uacute;nica forma comum, mas algumas conforma&ccedil;&otilde;es s&atilde;o mais est&aacute;veis do que outras.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Sulcos" name="Sulcos"></a><h3> Sulcos </h3>&#10;<p>O ADN normalmente encontra&shy;se em forma de uma espiral dextr&oacute;gira (gira para a direita, ou no <a href="http://en.wikipedia.org/wiki/Sentido_hor%C3%A1rio" id="w">sentido hor&aacute;rio</a>). Portanto, as duas cadeias de nucleot&iacute;deos giram uma sobre a outra e acabam por formar sulcos entre as cadeias de fosfato, deixando expostas as faces das bases nitrogenadas que n&atilde;o est&atilde;o unidas por pontes de hidrog&ecirc;nio com a base complementar.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>H&aacute; dois tipos de sulcos na superf&iacute;cie da dupla h&eacute;lice: um com 22 &Aring; denominado sulco maior e um com 12 &Aring; designado de sulco menor.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A principal fun&ccedil;&atilde;o dos sulcos do ADN &eacute; fornecer a informa&ccedil;&atilde;o acerca das bases que se encontram ligadas numa determinada regi&atilde;o da dupla cadeia sem necessidade de abertura. O sulco maior oferece maior acessibilidade para liga&ccedil;&atilde;o com prote&iacute;nas do que o sulco menor. Um exemplo disto &eacute; a <a href="http://en.wikipedia.org/wiki/TBP" id="w">TBP</a> (<i>TATA&shy;binding protein</i>) uma importante prote&iacute;na para a transcri&ccedil;&atilde;o em eucariotas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Senso_e_antissenso" name="Senso_e_antissenso"></a><h3> Senso e antissenso </h3>&#10;<p>Uma sequ&ecirc;ncia de ADN &eacute; chamada de <i>senso</i> se possui a mesma sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/ARNm" id="w">ARNm</a>. A cadeia oposta (complementar) &agrave; cadeia &#34&semi;senso&#34&semi; &eacute; denominada sequ&ecirc;ncia <i>antissenso</i>. Como a <a href="http://en.wikipedia.org/wiki/RNA_polimerase" id="w">ARN polimerase</a> sintetiza um ARN que &eacute; complementar &agrave; fita molde, ent&atilde;o podemos dizer que ela utiliza a cadeia anti&shy;senso como molde para produzir um ARN. As sequ&ecirc;ncias senso e anti&shy;senso podem existir em diferentes partes da mesma cadeia de ADN, que pode ser de um lado ou do outro, dependendo de onde se encontra a sequ&ecirc;ncia codificadora.</p>&#10;<p>&Agrave;s vezes n&atilde;o &eacute; poss&iacute;vel dizer qual &eacute; a cadeia senso ou antissenso. Isto acontece devido &agrave; exist&ecirc;ncia de genes que se sobrep&otilde;em. Neste caso ambas as cadeias d&atilde;o origem a um ARN.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;Nas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>, a sobreposi&ccedil;&atilde;o pode estar envolvida da regula&ccedil;&atilde;o da transcri&ccedil;&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Nos v&iacute;rus, a sobreposi&ccedil;&atilde;o aumenta a capacidade do armazenamento de informa&ccedil;&otilde;es em pequenos genomas virais.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Superenrolamento" name="Superenrolamento"></a><h3> Superenrolamento </h3>&#10;<p>O ADN pode ser torcido num processo denominado superenrolamento. No estado <i>relaxado</i> do ADN, uma fita normalmente d&aacute; uma volta completa ao eixo da dupla h&eacute;lice a cada 10,4 pares de base, mas se o ADN est&aacute; torcido, as cadeias ficam mais ou menos enroladas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Se o ADN est&aacute; torcido na dire&ccedil;&atilde;o da h&eacute;lice, &eacute; denominado um <i>superenrolamento positivo</i> e as bases est&atilde;o unidas mais firmemente. J&aacute; o <i>superenrolamento negativo</i> refere&shy;se a uma tor&ccedil;&atilde;o na dire&ccedil;&atilde;o oposta, resultando num <i>afrouxamento</i> das bases. Na natureza, o ADN apresenta um ligeiro superenrolamento negativo que &eacute; causado pela a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> <a href="http://en.wikipedia.org/wiki/Topoisomerase" id="w">topoisomerase</a>.<sup id="_ref&shy;Champoux_a" class="reference"><a href="#_note&shy;Champoux" title="">[20]</a></sup></p>&#10;<p>Estas enzimas tamb&eacute;m s&atilde;o necess&aacute;rias para aliviar o estresse de tor&ccedil;&atilde;o causado no ADN durante os processos de <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">transcri&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o" id="w">replica&ccedil;&atilde;o</a>.<sup id="_ref&shy;Wang_a" class="reference"><a href="#_note&shy;Wang" title="">[21]</a></sup></p>&#10;<a id="Estrutura_alternativa_da_dupla_h%C3%A9lice" name="Estrutura_alternativa_da_dupla_h%C3%A9lice"></a><h3> Estrutura alternativa da dupla h&eacute;lice </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A&shy;DNA%2C_B&shy;DNA_and_Z&shy;DNA.png%7Cthumb%7Cdireita" id="w">Da direita para a esquerda, a estrutura do ADN A, B e Z.</a></p>&#10;<p>O ADN pode existir em muitas forma&ccedil;&otilde;es diferentes. As forma&ccedil;&otilde;es mais comuns s&atilde;o: <a href="http://en.wikipedia.org/wiki/ADN&shy;A" id="w">ADN&shy;A</a>, ADN&shy;B, ADN&shy;C, ADN&shy;D,<sup id="_ref&shy;Hayashi2005_a" class="reference"><a href="#_note&shy;Hayashi2005" title="">[22]</a></sup> ADN&shy;E,<sup id="_ref&shy;Vargason2000_a" class="reference"><a href="#_note&shy;Vargason2000" title="">[23]</a></sup> ADN&shy;H,<sup id="_ref&shy;Wang2006_a" class="reference"><a href="#_note&shy;Wang2006" title="">[24]</a></sup> ADN&shy;L,<sup id="_ref&shy;Hayashi2005_b" class="reference"><a href="#_note&shy;Hayashi2005" title="">[22]</a></sup> ADN&shy;P,<sup id="_ref&shy;Allemand1998_a" class="reference"><a href="#_note&shy;Allemand1998" title="">[25]</a></sup> e ADN&shy;Z.<sup id="_ref&shy;Ghosh_a" class="reference"><a href="#_note&shy;Ghosh" title="">[26]</a></sup></p>&#10;<p>Por&eacute;m, s&oacute; as forma&ccedil;&otilde;es de ADN A, B e Z foram encontradas em sistemas biol&oacute;gicos naturais. A forma&ccedil;&atilde;o que o ADN adopta depende de v&aacute;rios fatores da pr&oacute;pria sequ&ecirc;ncia de ADN: a intensidade e dire&ccedil;&atilde;o do superenrolamento, modifica&ccedil;&otilde;es qu&iacute;micas das bases e a solu&ccedil;&atilde;o na qual o ADN est&aacute; presente (ex.: concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metais</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">i&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Poliamina" id="w">poliaminas</a>).<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Das tr&ecirc;s forma&ccedil;&otilde;es referidas, a forma &ldquo;B&rdquo; &eacute; a mais comum nas condi&ccedil;&otilde;es encontradas nas c&eacute;lulas.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>A forma &ldquo;A&rdquo; corresponde &agrave; espiral dextra mais larga, com um sulco menor largo e superficial e um sulco maior estreito e profundo. A forma &ldquo;A&rdquo; ocorre sob condi&ccedil;&otilde;es n&atilde;o fisiol&oacute;gicas em amostras de ADN desidratadas, enquanto na c&eacute;lula pode ser produzida por pareamento h&iacute;brido de ADN e ARN ou pelo complexo enzima&shy;ADN.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Em segmentos de ADN onde as bases foram quimicamente modificadas por <a href="http://en.wikipedia.org/wiki/Metila%C3%A7%C3%A3o" id="w">metila&ccedil;&atilde;o</a>, o ADN pode sofrer uma grande modifica&ccedil;&atilde;o na sua forma&ccedil;&atilde;o e adoptar a forma ADN&shy;Z. A cadeia gira sobre o eixo da dupla h&eacute;lice para a esquerda, o oposto da forma mais comum &ndash; ADN&shy;B.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Esta estrutura &eacute; rara e pode ser reconhecida por prote&iacute;nas especificas de liga&ccedil;&atilde;o com o ADN&shy;Z. Pode estar envolvida na regula&ccedil;&atilde;o da transcri&ccedil;&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Estruturas_em_quadr%C3%BAplex" name="Estruturas_em_quadr%C3%BAplex"></a><h3> Estruturas em quadr&uacute;plex </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parallel_telomere_quadruple.png%7Cthumb%7Cesquerda%7CEstrutura_de_um_quadr%C3%BAplex_de_ADN_formado_por_repeti%C3%A7%C3%B5es_%5B%5Btel%C3%B3mero" id="w">telom&eacute;ricas]]. A conforma&ccedil;&atilde;o do esqueleto de ADN &eacute; diferente da t&iacute;pica estrutura helicoidal.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Nas extremidades do cromossomas lineares est&atilde;o zonas especializadas do ADN chamadas <a href="http://en.wikipedia.org/wiki/Tel%C3%B3mero" id="w">tel&oacute;meros</a>. A fun&ccedil;&atilde;o principal destas regi&otilde;es &eacute; permitir que a c&eacute;lula replique as extremidades do cromossoma usando a enzima <a href="http://en.wikipedia.org/wiki/Telomerase" id="w">telomerase</a>, porque enzimas que permitem replicar ADN normalmente n&atilde;o conseguem copiar as extremidades 3&#39&semi; dos cromossomas.<sup id="_ref&shy;Greider_a" class="reference"><a href="#_note&shy;Greider" title="">[33]</a></sup> Estas tampas de cromossoma especializadas tamb&eacute;m ajudam a proteger as extremidades do ADN, e evitam que o sistema de <a href="http://en.wikipedia.org/wiki/Reparo_de_DNA" id="w">repara&ccedil;&atilde;o de ADN</a> elimine estas regi&otilde;es como erros que precisassem de ser corrigidos.<sup id="_ref&shy;Nugent_a" class="reference"><a href="#_note&shy;Nugent" title="">[34]</a></sup> Em c&eacute;lulas humanas, os tel&oacute;meros t&ecirc;m normalmente v&aacute;rios milhares de repeti&ccedil;&otilde;es de uma sequ&ecirc;ncia simples (TTAGGG).<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Estas sequ&ecirc;ncias ricas em guanina podem estabilizar as extremidades dos cromossomas formando estruturas de unidades de quatro bases empilhadas, ao inv&eacute;s dos pares de base usuais encontrados em outras mol&eacute;culas de ADN. Quatro bases de guanina formam uma placa chata e depois estas unidades chatas de quatro bases empilham&shy;se no topo umas das outras, para formarem estruturas <a href="http://en.wikipedia.org/wiki/Quadr%C3%BAplex&shy;G" id="w">quadr&uacute;plex&shy;G</a> est&aacute;veis.<sup id="_ref&shy;Burge_a" class="reference"><a href="#_note&shy;Burge" title="">[36]</a></sup> Estas estruturas s&atilde;o estabilizadas por <a href="http://en.wikipedia.org/wiki/Ponte_de_hidrog%C3%A9nio" id="w">pontes de hidrog&eacute;nio</a> entre as margens das bases e por <a href="http://en.wikipedia.org/wiki/Quela%C3%A7%C3%A3o" id="w">quela&ccedil;&atilde;o</a> de um i&atilde;o met&aacute;lico no centro de cada unidade de quatro bases.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Outras estruturas podem tamb&eacute;m ser formadas, com o conjunto central de quatro bases provenientes de uma cadeia simples enrolada &agrave; volta das bases ou de diversas cadeias paralelas, cada uma contribuindo com uma base para a estrutura central.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Al&eacute;m destas estruturas empilhadas, os tel&oacute;meros tamb&eacute;m formam grandes estruturas em forma de la&ccedil;o chamados <i>telomere loops</i> ou <i>T&shy;loops</i>. O ADN de cadeia simples enrola&shy;se &agrave; volta de um c&iacute;rculo grande estabilizado por prote&iacute;nas que se ligam a tel&oacute;meros.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Mesmo no fim dos <i>T&shy;loops</i>, o ADN de cadeia simples do tel&oacute;mero &eacute; mantido sobre uma regi&atilde;o de ADN de cadeia dupla pela cadeia do tel&oacute;mero que desestabiliza o ADN de dupla h&eacute;lice e o emparelhamento de bases de uma das duas cadeias. Esta estrutura de <a href="http://en.wikipedia.org/wiki/DNA_de_cadeia_tripla" id="w">cadeia tripla</a> &eacute; chamada de la&ccedil;o de deslocamento ou <a href="http://en.wikipedia.org/wiki/D&shy;loop" id="w">D&shy;loop</a>.<sup id="_ref&shy;Burge_b" class="reference"><a href="#_note&shy;Burge" title="">[36]</a></sup></p>&#10;<a id="Modifica%C3%A7%C3%B5es_qu%C3%ADmicas" name="Modifica%C3%A7%C3%B5es_qu%C3%ADmicas"></a><h2> Modifica&ccedil;&otilde;es qu&iacute;micas </h2>&#10;<p />&#10;<div class="thumb tright" style="background:#f9f9f9&semi; border:1px solid #ccc&semi; margin:0.5em&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" cellspacing="0" style="width:250px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Cytosin.svg" id="w">65px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:5&shy;Methylcytosine.svg" id="w">95px</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Thymin.svg" id="w">97px</a></td></tr>&#10;<tr>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/5&shy;Metilcitosina" id="w">5&shy;metilcitosina</a></td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Timina" id="w">timina</a></td></tr></table></div>&#10;<p />&#10;<div style="border: none&semi; width:300px&semi;font&shy;size: 85%&semi;">&#10;<div class="thumbcaption">Estrutura da citosina com e sem o grupo 5&shy;metil. Depois de desamina&ccedil;&atilde;o, a 5&shy;metilcitosina tem a mesma estrutura da timina</div></div></div>&#10;&#10;<a id="Modifica%C3%A7%C3%B5es_de_bases" name="Modifica%C3%A7%C3%B5es_de_bases"></a><h3> Modifica&ccedil;&otilde;es de bases </h3>&#10;<p> &#10;A express&atilde;o de genes &eacute; influenciado pela maneira como o ADN est&aacute; disposto nos cromossomas, numa estrutura chamada <a href="http://en.wikipedia.org/wiki/Cromatina" id="w">cromatina</a>. As modifica&ccedil;&otilde;es de bases podem estar envolvidas na disposi&ccedil;&atilde;o, com as regi&otilde;es quem tem express&atilde;o g&eacute;nica baixa ou inexistente contendo usualmente n&iacute;veis elevados de <a href="http://en.wikipedia.org/wiki/Metila%C3%A7%C3%A3o" id="w">metila&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a>. Por exemplo, a metila&ccedil;&atilde;o de citosina produz <a href="http://en.wikipedia.org/wiki/5&shy;metilcitosina" id="w">5&shy;metilcitosina</a>, que &eacute; importante na <a href="http://en.wikipedia.org/wiki/Inactiva%C3%A7%C3%A3o_do_cromossoma_X" id="w">inactiva&ccedil;&atilde;o do cromossoma X</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O n&iacute;vel m&eacute;dio de metila&ccedil;&atilde;o varia entre organismos &shy; o verme <i><a href="http://en.wikipedia.org/wiki/Caenorhabditis_elegans" id="w">Caenorhabditis elegans</a></i> tem pouca metila&ccedil;&atilde;o da citosina, enquanto que <a href="http://en.wikipedia.org/wiki/Vertebrado" id="w">vertebrados</a> t&ecirc;m n&iacute;veis mais elevados, com at&eacute; 1% do seu ADN contendo 5&shy;metilcitosina<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Apesar da import&acirc;ncia da 5&shy;metilcitosina, esta pode <a href="http://en.wikipedia.org/wiki/Desamina%C3%A7%C3%A3o" id="w">desaminar</a> transformando&shy;se em timina. Citosinas metiladas s&atilde;o por isso especialmente suscept&iacute;veis de sofrer <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Outras modifica&ccedil;&otilde;es de bases incluem metila&ccedil;&atilde;o de adeninas em bact&eacute;rias e <a href="http://en.wikipedia.org/wiki/Glicosila%C3%A7%C3%A3o" id="w">glicosila&ccedil;&atilde;o</a> do uracilo para produzir a &#34&semi;base&shy;J&#34&semi; em organismos da classe <a href="http://en.wikipedia.org/wiki/Kinetoplastida" id="w">Kinetoplastida</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Danos_ao_ADN" name="Danos_ao_ADN"></a><h3> Danos ao ADN </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benzopyrene_DNA_adduct_1JDG.png%7Cthumb%7Cdireita%7C%5B%5BBenzopireno%5D%5D%2C_o_maior_mutag%C3%A9nio_no_%5B%5Btabagismo" id="w">fumo do tabaco]], ligando&shy;se ao ADN&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O ADN pode ser danificado por muitos tipos diferentes de <a href="http://en.wikipedia.org/wiki/Mutag%C3%A9nio" id="w">mutag&eacute;nios</a>, que alteram a sequ&ecirc;ncia de ADN. Estes incluem <a href="http://en.wikipedia.org/wiki/Oxidante" id="w">agentes oxidantes</a>, <a href="http://en.wikipedia.org/wiki/Alquila%C3%A7%C3%A3o" id="w">agentes alquilantes</a> e tamb&eacute;m por <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_electromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o electromagn&eacute;tica</a> de grande energia tal como luz <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a> e <a href="http://en.wikipedia.org/wiki/Raio&shy;X" id="w">raios&shy;X</a>. O tipo de dano ao ADN produzido depende do tipo de mutag&eacute;nio. A luz ultravioleta, por exemplo, pode danificar o ADN produzindo <a href="http://en.wikipedia.org/wiki/D%C3%ADmero_de_timina" id="w">d&iacute;meros de timina</a>, que s&atilde;o liga&ccedil;&otilde;es cruzadas entre pirimidinas.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Por outro lado, oxidantes como <a href="http://en.wikipedia.org/wiki/Radical_(qu%C3%ADmica)" id="w">radicais livres</a> ou <a href="http://en.wikipedia.org/wiki/Per%C3%B3xido_de_hidrog%C3%A9nio" id="w">per&oacute;xido de hidrog&eacute;nio</a> produzem m&uacute;ltiplos tipos de danos, incluindo modifica&ccedil;&otilde;es de bases, em particular guanosina, e quebras das cadeias duplas.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Em cada c&eacute;lula humana, cerca de 500 bases podem sofrer danos por oxida&ccedil;&atilde;o por dia.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> As quebras da cadeia dupla s&atilde;o les&otilde;es oxidativas de dif&iacute;cil repara&ccedil;&atilde;o, que podem produzir <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o_pontual" id="w">muta&ccedil;&otilde;es pontuais</a>, <a href="http://en.wikipedia.org/wiki/Inser%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">inser&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Delec%C3%A7%C3%A3o" id="w">delec&ccedil;&otilde;es</a>, assim como <a href="http://en.wikipedia.org/wiki/Transloca%C3%A7%C3%A3o_cromoss%C3%B3mica" id="w">transloca&ccedil;&otilde;es cromoss&oacute;micas</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Muitos mutag&eacute;nios encaixam entre o espa&ccedil;o entre dois pares de bases adjacentes, na chamada <i><a href="http://en.wikipedia.org/wiki/Intercala%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">intercala&ccedil;&atilde;o</a></i>. A maioria dos intercaladores s&atilde;o <a href="http://en.wikipedia.org/wiki/Aromaticidade" id="w">arom&aacute;ticos</a> e mol&eacute;culas planas e incluem <a href="http://en.wikipedia.org/wiki/Brometo_de_et%C3%ADdio" id="w">brometo de et&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Daunomicina" id="w">daunomicina</a>, <a href="http://en.wikipedia.org/wiki/Doxorrubicina" id="w">doxorrubicina</a> e <a href="http://en.wikipedia.org/wiki/Talidomida" id="w">talidomida</a>. Para que um intercalador encaixe entre pares de bases, as bases t&ecirc;m de se separar, abrindo a cadeia dupla. Isto inibe a transcri&ccedil;&atilde;o e a replica&ccedil;&atilde;o do ADN, causando toxicidade e muta&ccedil;&otilde;es. Como resultado, os intercaladores de ADN s&atilde;o muitas vezes <a href="http://en.wikipedia.org/wiki/Carcinog%C3%A9nico" id="w">carcinog&eacute;nicos</a>. <a href="http://en.wikipedia.org/wiki/Benzopireno" id="w">Benzopireno</a>, <a href="http://en.wikipedia.org/wiki/Acridina" id="w">acridinas</a>, <a href="http://en.wikipedia.org/wiki/Aflatoxina" id="w">aflatoxina</a> e brometo de et&iacute;dio s&atilde;o exemplos bem conhecidos.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> No entanto, devido &agrave; sua capacidade de inibir a transcri&ccedil;&atilde;o e replica&ccedil;&atilde;o, estas toxinas tamb&eacute;m s&atilde;o usadas em <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a> para inibir o crescimento r&aacute;pido de c&eacute;lulas tumorais.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Fun%C3%A7%C3%B5es_biol%C3%B3gicas" name="Fun%C3%A7%C3%B5es_biol%C3%B3gicas"></a><h2> Fun&ccedil;&otilde;es biol&oacute;gicas </h2>&#10;<p>O ADN ocorre normalmente como <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossomas</a> lineares em eucariotas e como cromossomas circulares em procariotas. O conjunto dos cromossomas numa c&eacute;lula perfazem o seu <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a>&semi; o <a href="http://en.wikipedia.org/wiki/Genoma_humano" id="w">genoma humano</a> tem aproximadamente 3 mil milh&otilde;es de pares de base dispostos em 46 cromossomas.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> A informa&ccedil;&atilde;o transportada pelo ADN est&aacute; contida nas <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_de_DNA" id="w">sequ&ecirc;ncias</a> de ADN chamados <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a>. A <a href="http://en.wikipedia.org/wiki/Transmiss%C3%A3o_(gen%C3%A9tica)" id="w">transmiss&atilde;o</a> da informa&ccedil;&atilde;o dos genes &eacute; conseguida pela complementaridade do emparelhamento das bases. Por exemplo, na transcri&ccedil;&atilde;o, quando uma c&eacute;lula usa a informa&ccedil;&atilde;o num gene, a sequ&ecirc;ncia de ADN &eacute; copiado para uma sequ&ecirc;ncia de ARN complementar atrav&eacute;s da atrac&ccedil;&atilde;o entre o ADN e os nucleot&iacute;deos de ARN correctos. Esta c&oacute;pia de ARN pode ser depois usada para compor uma sequ&ecirc;ncia proteica correspondente no processo de <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_(biologia)" id="w">tradu&ccedil;&atilde;o</a>, que depende da mesma interac&ccedil;&atilde;o entre nucleot&iacute;deos de ARN. Alternativamente, uma c&eacute;lula pode simplesmente copiar a sua informa&ccedil;&atilde;o gen&eacute;tica num processo chamado replica&ccedil;&atilde;o do ADN.</p>&#10;<a id="Genes_e_genomas" name="Genes_e_genomas"></a><h3> Genes e genomas </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:T7_RNA_polymerase_at_work.png%7Cthumb%7Cesquerda" id="w">[[T7 ARN polimerase]] (azul) produzindo um ARNm (verde) a partir de um molde de ADN (laranja).&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O ADN gen&oacute;mico est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">n&uacute;cleo celular</a> dos eucariontes, assim como em pequenas quantidades em <a href="http://en.wikipedia.org/wiki/Mitoc%C3%B4ndria" id="w">mitoc&ocirc;ndrias</a> e em <a href="http://en.wikipedia.org/wiki/Cloroplasto" id="w">cloroplastos</a>. Em procariontes, o ADN est&aacute; dentro de um corpo de forma irregular no citoplasma chamado <a href="http://en.wikipedia.org/wiki/Nucle%C3%B3ide" id="w">nucle&oacute;ide</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A informa&ccedil;&atilde;o gen&eacute;tica num genoma est&aacute; nos genes, e o conjunto completo desta informa&ccedil;&atilde;o num organismo &eacute; chamado o seu <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>. Um gene &eacute; a unidade b&aacute;sica da <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">hereditariedade</a> e &eacute; uma regi&atilde;o do ADN que influencia uma caracter&iacute;stica particular num organismo. Genes cont&ecirc;m uma <a href="http://en.wikipedia.org/wiki/Fase_aberta_de_leitura" id="w">fase aberta de leitura</a> que pode ser transcrita, assim como <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_reguladora" id="w">sequ&ecirc;ncias reguladoras</a> tais como <a href="http://en.wikipedia.org/wiki/Promotor_(gen%C3%A9tica)" id="w">promotores</a> ou <a href="http://en.wikipedia.org/wiki/Acentuassomo" id="w">acentuassomos</a>, que controlam a transcri&ccedil;&atilde;o da fase aberta de leitura.</p>&#10;<p>Em muitas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>, apenas uma pequena frac&ccedil;&atilde;o da sequ&ecirc;ncia total do genoma codifica uma prote&iacute;na. Por exemplo, apenas 1,5% do genoma humano consiste de <a href="http://en.wikipedia.org/wiki/Ex%C3%A3o" id="w">ex&otilde;es</a> (que codificam prote&iacute;nas), com mais de 50% do ADN humano consistindo de <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_repetitiva_(DNA)" id="w">sequ&ecirc;ncias repetitivas</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> As raz&otilde;es para a presen&ccedil;a de tanto <a href="http://en.wikipedia.org/wiki/ADN_n%C3%A3o&shy;codificante" id="w">ADN n&atilde;o&shy;codificante</a> em genomas eucari&oacute;ticos e as extraordin&aacute;rias diferen&ccedil;as no <a href="http://en.wikipedia.org/wiki/Tamanho_do_genoma" id="w">tamanho do genoma</a>, ou <a href="http://en.wikipedia.org/wiki/Valor_C" id="w">valor C</a>, entre esp&eacute;cies representam um enigma conhecido por <a href="http://en.wikipedia.org/wiki/Paradoxo_do_valor_C" id="w">enigma do valor C</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Contudo, sequ&ecirc;ncias de ADN que n&atilde;o codificam prote&iacute;nas podem ainda codificar mol&eacute;culas de <a href="http://en.wikipedia.org/wiki/RNA_n%C3%A3o&shy;codificante" id="w">ARN n&atilde;o&shy;codificante</a> funcional, que est&atilde;o envolvidas na regula&ccedil;&atilde;o da express&atilde;o g&eacute;nica.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Algumas sequ&ecirc;ncias de ADN n&atilde;o&shy;codificante t&ecirc;m um papel estrutural nos cromossomas. Os <a href="http://en.wikipedia.org/wiki/Tel%C3%B3mero" id="w">tel&oacute;meros</a> e <a href="http://en.wikipedia.org/wiki/Centr%C3%B3mero" id="w">centr&oacute;meros</a> cont&ecirc;m tipicamente poucos genes, mas s&atilde;o importantes para a fun&ccedil;&atilde;o e estabilidade dos cromossomas.<sup id="_ref&shy;Nugent_b" class="reference"><a href="#_note&shy;Nugent" title="">[34]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Uma forma abundante de ADN n&atilde;o codificante em humanos s&atilde;o os  <a href="http://en.wikipedia.org/wiki/Pseudogene" id="w">pseudogenes</a>, que s&atilde;o c&oacute;pias de genes que foram desabilitados por muta&ccedil;&atilde;o.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Estas sequ&ecirc;ncias s&atilde;o usualmente apenas <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> moleculares, apesar de poderem servir ocasionalmente como material gen&eacute;tico em bruto para a cria&ccedil;&atilde;o de novos genes atrav&eacute;s do processo de <a href="http://en.wikipedia.org/wiki/Duplica%C3%A7%C3%A3o_de_genes" id="w">duplica&ccedil;&atilde;o de genes</a> e <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_divergente" id="w">diverg&ecirc;ncia</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Transcri%C3%A7%C3%A3o_e_tradu%C3%A7%C3%A3o" name="Transcri%C3%A7%C3%A3o_e_tradu%C3%A7%C3%A3o"></a><h3> Transcri&ccedil;&atilde;o e tradu&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DNA_replication_pt.svg%7Cthumb%7Cdireita%7CReplica%C3%A7%C3%A3o_de_ADN._A_dupla_h%C3%A9lice_%C3%A9_desdobrada_por_uma_%5B%5Bhelicase%5D%5D_e_por_uma_%5B%5Btopoisomerase%5D%5D._Em_seguida%2C_uma_%5B%5BADN_polimerase%5D%5D_produz_uma_c%C3%B3pia_da_%26%2339%3B%26%2339%3B%5B%5Bgarfo_de_replica%C3%A7%C3%A3o%7Ccadeia_l%C3%ADder%5D%5D%26%2339%3B%26%2339%3B._Outra_ADN_polimerase_liga&shy;se_%C3%A0_%26%2339%3B%26%2339%3Bcadeia_atrasada%26%2339%3B%26%2339%3B._Esta_enzima_produz_segmentos_descont%C3%ADnuos_(chamados_%5B%5Bfragmento_de_Okazaki%7Cfragmentos_de_Okazaki%5D%5D)_antes_de_a_%5B%5BDNA_ligase" id="w">ADN ligase]] os juntar.</a></p>&#10;<p>Um gene &eacute; uma sequ&ecirc;ncia de ADN que cont&ecirc;m informa&ccedil;&atilde;o gen&eacute;tica e pode influenciar o <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> de um organismo. Dentro de um gene, a sequ&ecirc;ncia de bases ao longo de uma cadeia de ADN definem uma cadeia de <a href="http://en.wikipedia.org/wiki/RNA_mensageiro" id="w">ARN mensageiro</a>, que por sua vez define uma ou mais sequ&ecirc;ncias proteicas. A rela&ccedil;&atilde;o entre a sequ&ecirc;ncia de nucle&oacute;tidos de um gene e a sequ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cidos</a> de uma prote&iacute;na &eacute; determinada pelas regras de <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_(biologia)" id="w">tradu&ccedil;&atilde;o</a>, conhecidas colectivamente como o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_gen%C3%A9tico" id="w">c&oacute;digo gen&eacute;tico</a>. O c&oacute;digo gen&eacute;tico consiste de &#39&semi;palavras&#39&semi; de tr&ecirc;s letras chamadas <a href="http://en.wikipedia.org/wiki/Cod%C3%A3o" id="w">cod&otilde;es</a> formadas por uma sequ&ecirc;ncia de tr&ecirc;s nucle&oacute;tidos (p.e. ACU, CAG, UUU).<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Na transcri&ccedil;&atilde;o, os cod&otilde;es de um gene s&atilde;o copiados para um ARN mensageiro pela <a href="http://en.wikipedia.org/wiki/ARN_polimerase" id="w">ARN polimerase</a>. Esta c&oacute;pia de ARN &eacute; depois descodificada por um <a href="http://en.wikipedia.org/wiki/Ribossoma" id="w">ribossoma</a> que l&ecirc; a sequ&ecirc;ncia de ARN emparelhando o ARN mensageiro com o <a href="http://en.wikipedia.org/wiki/ARN_de_transfer%C3%AAncia" id="w">ARN de transfer&ecirc;ncia</a>, que carrega amino&aacute;cidos. Uma vez que h&aacute; quatro bases em combina&ccedil;&otilde;es de 3 letras, h&aacute; 64 cod&otilde;es poss&iacute;veis (<span class="math">4^3</span> combina&ccedil;&otilde;es). Estas codificam os vinte amino&aacute;cidos, dando &agrave; maioria dos amino&aacute;cidos mais do que um cod&atilde;o poss&iacute;vel. H&aacute; tamb&eacute;m tr&ecirc;s cod&otilde;es &#39&semi;stop&#39&semi; ou &#39&semi;nonsense&#39&semi; significando o fim da regi&atilde;o codificante&semi; estes s&atilde;o os cod&otilde;es UAA, UGA e UAG.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="Replica%C3%A7%C3%A3o" name="Replica%C3%A7%C3%A3o"></a><h3> Replica&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_celular" id="w">divis&atilde;o celular</a> &eacute; essencial para que um organismo cres&ccedil;a, mas quando uma c&eacute;lula se divide tem de replicar o ADN do seu genoma para que as duas c&eacute;lulas&shy;filha tenham a mesma informa&ccedil;&atilde;o gen&eacute;tica que a c&eacute;lula parental. A estrutura em dupla&shy;h&eacute;lice do ADN fornece um mecanismo simples para a sua replica&ccedil;&atilde;o. As duas cadeias s&atilde;o separadas e sequ&ecirc;ncias de ADN complementares a cada uma das cadeias s&atilde;o recriadas por uma <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> chamada <a href="http://en.wikipedia.org/wiki/ADN_polimerase" id="w">ADN polimerase</a>. Esta enzima constr&oacute;i a cadeia complementar encontrando a base correcta atrav&eacute;s de emparelhamento com a base complementar, e ligando&shy;a &agrave; cadeia original. Como as polimerases de ADN s&oacute; conseguem fazer a extens&atilde;o de uma cadeia de ADN na direc&ccedil;&atilde;o 5&#39&semi; para 3&#39&semi;, outros mecanismos s&atilde;o usados para copiar a cadeia antiparalela da dupla h&eacute;lice.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Desta forma, a base presente na cadeia antiga determina que base vai aparecer na nova cadeia e a c&eacute;lula acaba com uma c&oacute;pia perfeita do seu ADN.</p>&#10;<a id="Interac%C3%A7%C3%B5es_com_prote%C3%ADnas" name="Interac%C3%A7%C3%B5es_com_prote%C3%ADnas"></a><h2> Interac&ccedil;&otilde;es com prote&iacute;nas </h2>&#10;<p>Todas as fun&ccedil;&otilde;es do ADN dependem de interac&ccedil;&otilde;es com prote&iacute;nas. Estas interac&ccedil;&otilde;es com prote&iacute;nas podem ser n&atilde;o&shy;espec&iacute;ficas, ou a prote&iacute;na pode ligar&shy;se especificamente a uma &uacute;nica sequ&ecirc;ncia de ADN. Algumas enzimas tamb&eacute;m se podem ligar ao ADN. Destas, as polimerases que copiam as sequ&ecirc;ncias de ADN na transcri&ccedil;&atilde;o e replica&ccedil;&atilde;o s&atilde;o particularmente importantes.</p>&#10;<a id="Prote%C3%ADnas_que_se_ligam_ao_ADN_(''DNA&shy;binding'')" name="Prote%C3%ADnas_que_se_ligam_ao_ADN_(''DNA&shy;binding'')"></a><h3> Prote&iacute;nas que se ligam ao ADN (&#39&semi;&#39&semi;DNA&shy;binding&#39&semi;&#39&semi;) </h3>&#10;<p />&#10;<div class="thumb tleft" style="background:#f9f9f9&semi; border:1px solid #ccc&semi; margin:0.5em&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="0" cellspacing="0" style="width:260px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Nucleosome_2.jpg" id="w">260px</a></td></tr>&#10;<tr></tr></table></div>&#10;<p />&#10;<div style="border: none&semi; width:260px&semi;">&#10;<div class="thumbcaption">Interac&ccedil;&atilde;o do ADN com <a href="http://en.wikipedia.org/wiki/Histona" id="w">histonas</a> (mostrado em branco, em cima). Os amino&aacute;cidos b&aacute;sicos destas prote&iacute;nas (em baixo &agrave; esquerda, em azul) liga&shy;se aos grupos fosfato do ADN (em baixo &agrave; direita, em vermelho).</div></div></div>&#10;&#10;<p>Prote&iacute;nas estruturais que se ligam ao ADN s&atilde;o exemplos bem estudados de interac&ccedil;&otilde;es n&atilde;o&shy;espec&iacute;ficas ADN&shy;prote&iacute;nas. Nos cromossomas, o ADN est&aacute; ligado a prote&iacute;nas estruturais formando complexos. Estas prote&iacute;nas organizam o ADN numa estrutura compacta, a <a href="http://en.wikipedia.org/wiki/Cromatina" id="w">cromatina</a>. Em eucariontes esta estrutura envolve a liga&ccedil;&atilde;o do ADN a um complexo de pequenas prote&iacute;nas b&aacute;sicas chamadas histonas, enquanto que em procariontes est&atilde;o envolvidas v&aacute;rios tipos de prote&iacute;nas.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> As histonas formam um complexo em forma de disco, o <a href="http://en.wikipedia.org/wiki/Nucleossoma" id="w">nucleossoma</a>, que cont&eacute;m duas voltas completas de ADN de cadeia dupla &agrave; sua volta. Estas interac&ccedil;&otilde;es n&atilde;o&shy;espec&iacute;ficas formam&shy;se quando os res&iacute;duos b&aacute;sicos das histonas fazem <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B3nica" id="w">liga&ccedil;&otilde;es i&oacute;nicas</a> ao esqueleto a&ccedil;&uacute;car&shy;fosfato ac&iacute;dico do ADN, e por isso s&atilde;o largamente independentes da sequ&ecirc;ncia de bases.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Modifica&ccedil;&otilde;es qu&iacute;micas nestes res&iacute;duos de amino&shy;&aacute;cidos incluem  <a href="http://en.wikipedia.org/wiki/Metila%C3%A7%C3%A3o" id="w">metila&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fosforila%C3%A7%C3%A3o" id="w">fosforila&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Acetila%C3%A7%C3%A3o" id="w">acetila&ccedil;&atilde;o</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Estas mudan&ccedil;as qu&iacute;micas alteram a for&ccedil;a da interac&ccedil;&atilde;o entre o ADN e as histonas, tornando o ADN mais ou menos acess&iacute;vel a <a href="http://en.wikipedia.org/wiki/Factor_de_transcri%C3%A7%C3%A3o" id="w">factores de transcri&ccedil;&atilde;o</a> e mudando a taxa de transcri&ccedil;&atilde;o.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Outras prote&iacute;nas com liga&ccedil;&atilde;o a ADN n&atilde;o&shy;espec&iacute;ficas incluem o grupo de prote&iacute;nas de alta mobilidade, que se ligam a ADN dobrado ou distorcido.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Estas prote&iacute;nas s&atilde;o importantes pois dobram conjuntos de nucleossomas e organizam&shy;nos em estruturas maiores que constituem os cromossomas.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Um grupo distinto destas prote&iacute;nas s&atilde;o as que se ligam especificamente a ADN de cadeia simples. Nos humanos, a prote&iacute;na de replica&ccedil;&atilde;o A &eacute; o membro desta fam&iacute;lia mais bem compreendido e &eacute; usado em processos onde a dupla h&eacute;lice &eacute; separada, incluindo durante a replica&ccedil;&atilde;o do ADN, recombina&ccedil;&atilde;o e reparo.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Estas prote&iacute;nas parecem estabilizar ADN de cadeia dupla e protegem&shy;no da forma&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Hairpin_loop" id="w">hairpin loops</a></i> e da degrada&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Nuclease" id="w">nucleases</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lambda_repressor_1LMB.png%7Cthumb%7Cdireita" id="w">O factor de transcri&ccedil;&atilde;o do [[h&eacute;lice&shy;volta&shy;h&eacute;lice]] lambda repressor ligado ao seu alvo de ADN.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Em contraste, outras prote&iacute;nas evolu&iacute;ram de modo a ligar&shy;se a sequ&ecirc;ncias de ADN espec&iacute;ficas. Os <a href="http://en.wikipedia.org/wiki/Factor_de_transcri%C3%A7%C3%A3o" id="w">factores de transcri&ccedil;&atilde;o</a> s&atilde;o dos mais intensivamente estudados (prote&iacute;nas que regulam a transcri&ccedil;&atilde;o). Cada factor de transcri&ccedil;&atilde;o liga&shy;se a um conjunto particular de sequ&ecirc;ncias de ADN e activa ou inibe a transcri&ccedil;&atilde;o de genes que tenham estas sequ&ecirc;ncias perto dos seus promotores. Os factores de transcri&ccedil;&atilde;o fazem isto de duas maneiras. Primeiro, podem ligar&shy;se &agrave; polimerase do ARN respons&aacute;vel pela transcri&ccedil;&atilde;o, quer directamente quer atrav&eacute;s de prote&iacute;nas mediadoras&semi; isto posiciona a polimerase no promotor e permite que comece a transcri&ccedil;&atilde;o.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Em alternativa, os factores de transcri&ccedil;&atilde;o podem ligar&shy;se a <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> que modificam as histonas no promotor&semi; isto muda a acessibilidade do molde de ADN &agrave; polimerase.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Como estes locais de liga&ccedil;&atilde;o podem ocorrer pelo genoma inteiro de um organismo, mudan&ccedil;as na actividade de um tipo de factor de transcri&ccedil;&atilde;o pode afectar milhares de genes.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Por consequ&ecirc;ncia, estas prote&iacute;nas s&atilde;o muitas vezes alvo de processos de <a href="http://en.wikipedia.org/wiki/Transdu%C3%A7%C3%A3o_de_sinal" id="w">transdu&ccedil;&atilde;o de sinal</a> que controlam respostas a mudan&ccedil;as ambientais ou diferencia&ccedil;&atilde;o e desenvolvimento celular. A especificidade da interac&ccedil;&atilde;o destes factores de transcri&ccedil;&atilde;o com o ADN prov&eacute;m das prote&iacute;nas que fazem contactos m&uacute;ltiplos com a extremidade das bases de ADN, permitindo a leitura da sequ&ecirc;ncia de ADN. A maior parte destas interac&ccedil;&otilde;es com bases faz&shy;se no sulco maior, onde as bases est&atilde;o mais acess&iacute;veis.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Enzimas_que_modificam_o_ADN" name="Enzimas_que_modificam_o_ADN"></a><h3> Enzimas que modificam o ADN </h3>&#10;<a id="Nucleases_e_ligases" name="Nucleases_e_ligases"></a><h4> Nucleases e ligases </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EcoRV_1RVA.png%7Cthumb%7Cesquerda" id="w">A [[enzima de restri&ccedil;&atilde;o]] [[EcoRV]] (verde) num complexo com o seu ADN substrato.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;As <a href="http://en.wikipedia.org/wiki/Nuclease" id="w">nucleases</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> que cortam as cadeias de ADN mediante a <a href="http://en.wikipedia.org/wiki/Cat%C3%A1lise" id="w">cat&aacute;lise</a> da <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3lise" id="w">hidr&oacute;lise</a> das <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_fosfodi%C3%A9ster" id="w">liga&ccedil;&otilde;es fosfodi&eacute;ster</a>. As nucleases que hidrolisam <a href="http://en.wikipedia.org/wiki/Nucle%C3%B3tido" id="w">nucle&oacute;tidos</a> a partir dos extremos das cadeias de ADN denominam&shy;se <i>exonucleases</i>, enquanto que as <i>endonucleases</i> cortam no interior das cadeias. As nucleases que se utilizam com maior frequ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Biologia_molecular" id="w">biologia molecular</a> s&atilde;o as <a href="http://en.wikipedia.org/wiki/Enzima_de_restri%C3%A7%C3%A3o" id="w">enzimas de restri&ccedil;&atilde;o</a>, endonucleases que cortam o ADN em sequ&ecirc;ncias espec&iacute;ficas. Por exemplo, a enzima EcoRV, mostrada &agrave; esquerda, reconhece a sequ&ecirc;ncia de 6 bases 5&prime;&shy;GAT|ATC&shy;3&prime; e faz um corte em ambas as cadeias na linha vertical indicada, gerando duas mol&eacute;culas de ADN. Outras enzimas de restri&ccedil;&atilde;o geram, no entanto, extremidades coesivas, j&aacute; que cortam de forma diferente as duas cadeias de ADN. Na natureza, estas enzimas protegem as <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> contra as infec&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Bacteri%C3%B3fago" id="w">fagos</a>, ao digerir o ADN do fago quando entra atrav&eacute;s da parede bacteriana, actuando como um mecanismo de defesa.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a>, estas nucleases espec&iacute;ficas utilizam&shy;se na <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonagem molecular</a> e na t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o_de_ADN" id="w">impress&atilde;o de ADN</a> (<i> fingerprinting</i>, em ingl&ecirc;s).</p>&#10;<p>As enzimas denominadas <a href="http://en.wikipedia.org/wiki/ADN_ligase" id="w">ADN ligases</a> podem reunir peda&ccedil;os de ADN cortados ou quebrados.<sup id="_ref&shy;Doherty_a" class="reference"><a href="#_note&shy;Doherty" title="">[78]</a></sup> As ligases s&atilde;o particularmente importantes na <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o_do_ADN" id="w">replica&ccedil;&atilde;o do ADN</a> da cadeia atrasada de ADN, j&aacute; que unem os fragmentos curtos de ADN gerados no garfo de replica&ccedil;&atilde;o para formar uma c&oacute;pia completa do molde de ADN. Tamb&eacute;m se utilizam no <a href="http://en.wikipedia.org/wiki/Reparo_de_ADN" id="w">reparo de ADN</a> e na <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o_gen%C3%A9tica" id="w">recombina&ccedil;&atilde;o gen&eacute;tica</a>.<sup id="_ref&shy;Doherty_b" class="reference"><a href="#_note&shy;Doherty" title="">[78]</a></sup></p>&#10;<a id="Topoisomerases_e_helicases" name="Topoisomerases_e_helicases"></a><h4> Topoisomerases e helicases </h4>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Topoisomerase" id="w">topoisomerases</a> s&atilde;o enzimas que possuem actividade de nuclease e ligase. Estas prote&iacute;nas mudam a quantidade de <a href="http://en.wikipedia.org/wiki/ADN_superenrolado" id="w">ADN superenrolado</a>. Algumas destas enzimas funcionam cortando a h&eacute;lice de ADN e permitindo a uma sec&ccedil;&atilde;o que fa&ccedil;a rota&ccedil;&atilde;o, de maneira a reduzir o grau de superenrolamento&semi; uma vez feito isto, a enzima volta a unir os fragmentos de ADN.<sup id="_ref&shy;Champoux_b" class="reference"><a href="#_note&shy;Champoux" title="">[20]</a></sup> Otros tipos de enzimas s&atilde;o capazes de cortar uma h&eacute;lice de ADN e depois passar a segunda cadeia de ADN atrav&eacute;s desta quebra, antes de reunir as h&eacute;lices.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> As topoisomerases s&atilde;o necess&aacute;rias para muitos processos em que interv&eacute;m o ADN, como a <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o" id="w">replica&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">transcri&ccedil;&atilde;o</a>.<sup id="_ref&shy;Wang_b" class="reference"><a href="#_note&shy;Wang" title="">[21]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Helicase" id="w">helicases</a> s&atilde;o prote&iacute;nas que pertencem ao grupo dos <a href="http://en.wikipedia.org/wiki/Motores_moleculares" id="w">motores moleculares</a>. Utilizam energia qu&iacute;mica armazenada nos trifosfatos de nucle&oacute;sidos, fundamentalmente <a href="http://en.wikipedia.org/wiki/Trifosfato_de_adenosina" id="w">ATP</a>, para romper pontes de hidr&oacute;geno entre bases e separar a dupla h&eacute;lice de ADN em cadeias simples. Estas enzimas s&atilde;o essenciais para a maioria dos processos em que as enzimas necessitam de aceder &agrave;s bases do ADN.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Polimerases" name="Polimerases"></a><h4> Polimerases </h4>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Polimerase" id="w">polimerases</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> que sintetizam cadeias de nucle&oacute;tidos a partir de trifosfatos de nucle&oacute;sidos. A sequ&ecirc;ncia de seus produtos s&atilde;o c&oacute;pias de cadeias de polinucle&oacute;tidos existentes, que se denominam <i>moldes</i>. Estas enzimas funcionam adicionando nucle&oacute;tidos ao grupo <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3xilo" id="w">hidr&oacute;xilo</a> em 3&#39&semi; do nucle&oacute;tido anterior numa cadeia de ADN. Por consequ&ecirc;ncia, todas as polimerases funcionam na direc&ccedil;&atilde;o 5&prime; &rarr; 3&prime;.<sup id="_ref&shy;Joyce_a" class="reference"><a href="#_note&shy;Joyce" title="">[81]</a></sup> Nos <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_activo" id="w">s&iacute;tios activos</a> destas enzimas, o trifosfato de nucle&oacute;sido que se incorpora emparelha a sua base com a correspondente no molde: isto permite que a polimerase sintetize de forma precisa a cadeia complementar ao molde.</p>&#10;<p>As polimerases classificam&shy;se de acordo com o tipo de molde que utilizam:</p>&#10;&#10;<ul>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Replica%C3%A7%C3%A3o_do_ADN" id="w">replica&ccedil;&atilde;o do ADN</a>, uma <i>ADN polimerase dependente de ADN</i> realiza uma c&oacute;pia de ADN a partir de uma sequ&ecirc;ncia de ADN. A precis&atilde;o &eacute; vital neste processo, por isso muitas destas polimerases possuem uma actividade de verifica&ccedil;&atilde;o de leitura (<i>proofreading</i>). Mediante esta actividade, a polimerase reconhece erros ocasionais na reac&ccedil;&atilde;o de s&iacute;ntese, devido &agrave; falta de emparelhamento entre o nucle&oacute;tido err&oacute;neo e o molde, o que gera um desacoplamento (<i>mismatch</i>). Se se detecta um desacoplamento, activa&shy;se uma actividade <a href="http://en.wikipedia.org/wiki/Nuclease" id="w">exonuclease</a> na direc&ccedil;&atilde;o 3&prime; &rarr; 5&prime; e a base incorrecta &eacute; eliminada.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Na maioria dos organismos, as ADN polimerases funcionam num grande complexo denominado <a href="http://en.wikipedia.org/wiki/Replissoma" id="w">replissoma</a>, que cont&eacute;m m&uacute;ltiplas unidades acess&oacute;rias, como <a href="http://en.wikipedia.org/wiki/Helicase" id="w">helicases</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></li>&#10;<li>As <i>ADN polimerases dependentes de ARN</i> s&atilde;o uma classe especializada de polimerases que copiam a sequ&ecirc;ncia de uma cadeia de ARN em ADN. Incluem a <a href="http://en.wikipedia.org/wiki/Transcriptase_reversa" id="w">transcriptase reversa</a>, que &eacute; uma enzima <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">viral</a> implicada na infec&ccedil;&atilde;o de c&eacute;lulas por <a href="http://en.wikipedia.org/wiki/Retrov%C3%ADrus" id="w">retrov&iacute;rus</a>, e a <a href="http://en.wikipedia.org/wiki/Telomerase" id="w">telomerase</a>, que &eacute; necess&aacute;ria para a replica&ccedil;&atilde;o dos tel&oacute;meros.<sup id="_ref&shy;Greider_b" class="reference"><a href="#_note&shy;Greider" title="">[33]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> A telomerase &eacute; uma polimerase inusual, porque cont&eacute;m o seu pr&oacute;prio molde de ARN como parte da sua estrutura.<sup id="_ref&shy;Nugent_c" class="reference"><a href="#_note&shy;Nugent" title="">[34]</a></sup></li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">transcri&ccedil;&atilde;o</a> &eacute; levada a cabo por uma <i>ARN polimerase dependente de ADN</i> que copia a sequ&ecirc;ncia de uma das cadeias de ADN em ARN. Para come&ccedil;ar a transcrever um gene, a ARN polimerase une&shy;se a uma sequ&ecirc;ncia do ADN denominada <i>promotor</i>, e separa as cadeias de ADN. Ent&atilde;o copia a sequ&ecirc;ncia do gene num transcrito de <a href="http://en.wikipedia.org/wiki/ARN_mensageiro" id="w">ARN mensageiro</a> at&eacute; que alcan&ccedil;a uma regi&atilde;o do ADN denominada <i>terminador</i>, onde se det&eacute;m e se separa do ADN. Como ocorre com as ADN polimerases dependentes de ADN em humanos, a ARN polimerase II (a enzima que transcreve a maioria dos genes do genoma humano) funciona como um grande complexo multiprote&iacute;co que cont&eacute;m m&uacute;ltiplas subunidades reguladoras e access&oacute;rias.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></li></ul>&#10;<a id="Recombina%C3%A7%C3%A3o_gen%C3%A9tica" name="Recombina%C3%A7%C3%A3o_gen%C3%A9tica"></a><h2> Recombina&ccedil;&atilde;o gen&eacute;tica </h2>&#10;<p />&#10;<div class="thumb tright" style="background:#f9f9f9&semi; border:1px solid #ccc&semi; margin:0.5em&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="0" cellspacing="0" style="width:250px&semi; font&shy;size:85%&semi; border:1px solid #ccc&semi; margin:0.3em&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Holliday_Junction_cropped.png" id="w">250px</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Holliday_junction_coloured.png" id="w">250px</a></td></tr></table></div>&#10;<p />&#10;<div style="border: none&semi; width:250px&semi;">&#10;<div class="thumbcaption">Estrutura de um intermedi&aacute;rio em <a href="http://en.wikipedia.org/wiki/Jun%C3%A7%C3%A3o_de_Holliday" id="w">jun&ccedil;&atilde;o de Holliday</a> na <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o_gen%C3%A9tica" id="w">recombina&ccedil;&atilde;o gen&eacute;tica</a>. A quatro cadeias de ADN separadas est&atilde;o coloridas em vermelho, azul, verde e amarelo.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></div></div></div>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chromosomal_Recombination.svg%7Cthumb%7Cesquerda" id="w">A recombina&ccedil;&atilde;o implica a rotura e reuni&atilde;o de dois (M e F) para produzir dois cromossomas novos, reorganizados (C1 e C2).</a></p>&#10;<p>Uma h&eacute;lice de ADN normalmente n&atilde;o interage com outros segmentos de ADN. Nas c&eacute;lulas humanas os diferentes cromossomas ocupam &aacute;reas separadas no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_celular" id="w">n&uacute;cleo celular</a> denominadas &ldquo;territ&oacute;rios cromoss&oacute;micos&rdquo;.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A separa&ccedil;&atilde;o f&iacute;sica dos diferentes cromossomas &eacute; importante para que o ADN mantenha a sua capacidade de funcionar como um armaz&eacute;m est&aacute;vel de informa&ccedil;&atilde;o. Um dos poucos momentos em que os cromossomas interagem &eacute; durante o <a href="http://en.wikipedia.org/wiki/Sobrecruzamento_cromoss%C3%B3mico" id="w">sobrecruzamento cromoss&oacute;mico</a> (<i>chromosomal crossover</i>, em ingl&ecirc;s), durante o qual se <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o_gen%C3%A9tica" id="w">recombinam</a>. O sobrecruzamento cromoss&oacute;mico ocorre quando duas h&eacute;lices de ADN se rompem, sofrem interc&acirc;mbio e se unem novamente.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>A recombina&ccedil;&atilde;o permite aos cromossomas trocar informa&ccedil;&atilde;o gen&eacute;tica e produzir novas combina&ccedil;&otilde;es de genes, o que aumenta a efici&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_natural" id="w">selec&ccedil;&atilde;o natural</a> e pode ser importante na evolu&ccedil;&atilde;o r&aacute;pida de novas prote&iacute;nas.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Durante a profase I da <a href="http://en.wikipedia.org/wiki/Meiose" id="w">meiose</a>, uma vez que os cromossomas hom&oacute;logos est&atilde;o perfeitamente emparelhados formando estruturas que se denominam bivalentes, produz&shy;se o fen&oacute;meno de sobrecruzamento ou entrecruzamento <i>(crossing&shy;over)</i>, no qual os cromat&iacute;deos hom&oacute;logos n&atilde;o irm&atilde;os (procedentes do pai e da m&atilde;e) trocam material gen&eacute;tico. A recombina&ccedil;&atilde;o gen&eacute;tica resultante faz aumentar em grande medida a varia&ccedil;&atilde;o gen&eacute;tica entre a descend&ecirc;ncia de progenitores que se reproduzem por via sexual. A recombina&ccedil;&atilde;o gen&eacute;tica tamb&eacute;m pode estar implicada na <a href="http://en.wikipedia.org/wiki/Repara%C3%A7%C3%A3o_do_ADN" id="w">repara&ccedil;&atilde;o do ADN</a>, em particular na resposta celular &agrave;s roturas da dupla cadeia (<i>double&shy;strand breaks</i>).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>A forma mais frequente de sobrecruzamento cromoss&oacute;mico &eacute; a <a href="http://en.wikipedia.org/wiki/Recombina%C3%A7%C3%A3o_hom%C3%B3loga" id="w">recombina&ccedil;&atilde;o hom&oacute;loga</a>, na qual os dois cromossomas implicados compartilham sequ&ecirc;ncias muito similares. A recombina&ccedil;&atilde;o n&atilde;o&shy;hom&oacute;loga pode ser danosa para as c&eacute;lulas, j&aacute; que pode produzir <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">transloca&ccedil;&otilde;es cromoss&oacute;micas</a> e anormalidades gen&eacute;ticas. A reac&ccedil;&atilde;o de recombina&ccedil;&atilde;o &eacute; catalisada por enzimas conhecidas como <i>recombinases</i>, tais como a <a href="http://en.wikipedia.org/wiki/RAD51" id="w">RAD51</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O primeiro passo no processo de recombina&ccedil;&atilde;o &eacute; uma rotura da dupla cadeia, causada por uma endo<a href="http://en.wikipedia.org/wiki/Nuclease" id="w">nuclease</a> ou por dano no ADN.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Posteriormente, uma s&eacute;rie de passos catalisados em parte pela recombinase conduz &agrave; uni&atilde;o das duas h&eacute;lices formando pelo menos uma <a href="http://en.wikipedia.org/wiki/Jun%C3%A7%C3%A3o_de_Holliday" id="w">jun&ccedil;&atilde;o de Holliday</a>, na qual um segmento de uma cadeia simples &eacute; anelada com a cadeia complementar na outra h&eacute;lice. A jun&ccedil;&atilde;o de Holliday &eacute; uma estrutura de uni&atilde;o tetra&eacute;drica que pode mover&shy;se ao longo do par de cromossomas, intercambiando uma cadeia por outra. A reac&ccedil;&atilde;o de recombina&ccedil;&atilde;o det&eacute;m&shy;se pelo corte da uni&atilde;o e a reuni&atilde;o dos segmentos de ADN libertados.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_do_metabolismo_de_ADN" name="Evolu%C3%A7%C3%A3o_do_metabolismo_de_ADN"></a><h2> Evolu&ccedil;&atilde;o do metabolismo de ADN </h2>&#10;<p> &#10;O ADN cont&eacute;m a informa&ccedil;&atilde;o gen&eacute;tica que permite &agrave; maioria dos organismos vivos funcionar, crescer e reproduzir&shy;se. No entanto, desconhece&shy;se o intervalo de tempo durante o qual ele exerceu esta fun&ccedil;&atilde;o nos ~3000 milh&otilde;es de anos desde a <a href="http://en.wikipedia.org/wiki/Origem_da_vida" id="w">hist&oacute;ria da vida</a>, j&aacute; que se prop&ocirc;s que as formas de vida mais precoces poderiam ter utilizado <a href="http://en.wikipedia.org/wiki/ARN" id="w">ARN</a> como material gen&eacute;tico.<sup id="_ref&shy;Joyce_b" class="reference"><a href="#_note&shy;Joyce" title="">[81]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> O ARN poderia ter funcionado como parte central de um metabolismo primordial, j&aacute; que pode transmitir informa&ccedil;&atilde;o gen&eacute;tica e simultaneamente actuar como <a href="http://en.wikipedia.org/wiki/Catalisador" id="w">catalisador</a>, formando parte das <a href="http://en.wikipedia.org/wiki/Ribozima" id="w">ribozimas</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Este antigo <i><a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_mundo_de_ARN" id="w">mundo de ARN</a></i> onde os &aacute;cidos nucleicos funcionariam como catalisadores e como armaz&eacute;ns de informa&ccedil;&atilde;o gen&eacute;tica, poderia ter influenciado na <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_gen%C3%A9tico" id="w">c&oacute;digo gen&eacute;tico</a> actual, baseado em quatro <a href="http://en.wikipedia.org/wiki/Nucle%C3%B3tido" id="w">nucle&oacute;tidos</a>. Isto se deveria a que o n&uacute;mero de bases &uacute;nicas num organismo &eacute; determinado entre um n&uacute;mero pequeno de bases (o que aumentaria a precis&atilde;o da replica&ccedil;&atilde;o) e um n&uacute;mero grande de bases (que por sua vez aumentaria a efici&ecirc;ncia catal&iacute;tica das ribozimas).<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Infelizmente, n&atilde;o dispomos de evid&ecirc;ncia directa dos sistemas gen&eacute;ticos ancestrais, porque a recupera&ccedil;&atilde;o do ADN a partir da maior parte dos f&oacute;sseis &eacute; imposs&iacute;vel. O ADN &eacute; capaz de sobreviver no meio ambiente durante menos de um milh&atilde;o de anos, e logo come&ccedil;a a degradar&shy;se lentamente em fragmentos de menor tamanho em solu&ccedil;&atilde;o.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Algumas investiga&ccedil;&otilde;es pretendem a obten&ccedil;&atilde;o de ADN mais antigo, como no caso do isolamento de uma bact&eacute;ria vi&aacute;vel a partir de um cristal salino de 250 milh&otilde;es de anos de antiguidade,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> mas estes dados s&atilde;o controversos.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>No entanto, podem utilizar&shy;se ferramentas de evolu&ccedil;&atilde;o molecular para inferir os genomas de organismos ancestrais a partir de organismos contempor&acirc;neos.<sup id="_ref&shy;Birnbaum2000_a" class="reference"><a href="#_note&shy;Birnbaum2000" title="">[101]</a></sup><sup id="_ref&shy;Blanchette2004_a" class="reference"><a href="#_note&shy;Blanchette2004" title="">[102]</a></sup> Em muitos casos, estas infer&ecirc;ncias s&atilde;o suficientemente fi&aacute;veis, de maneira que uma biomol&eacute;cula codificada num genoma ancestral pode ser ressuscitada no laborat&oacute;rio para ser estudada hoje.<sup id="_ref&shy;Gaucher2003_a" class="reference"><a href="#_note&shy;Gaucher2003" title="">[103]</a></sup><sup id="_ref&shy;Thornton2004_a" class="reference"><a href="#_note&shy;Thornton2004" title="">[104]</a></sup> Uma vez recomposta a biomol&eacute;cula ancestral, suas propriedades poderiam oferecer informa&ccedil;&otilde;es sobre os ambientes primordial, remetendo ao campo emergente da <i>paleogen&eacute;tica experimental</i>.<sup id="_ref&shy;Brenner2002_a" class="reference"><a href="#_note&shy;Brenner2002" title="">[105]</a></sup> Apesar de tudo, o processo de trabalho <i>retrospectivo</i> tem limita&ccedil;&otilde;es inerentes, raz&atilde;o pela qual outros investigadores tentam elucidar o mecanismo evolutivo trabalhando desde a origem da Terra at&eacute; adiante no tempo. Dada suficiente informa&ccedil;&atilde;o sobre como as subst&acirc;ncias c&oacute;smicas poderiam haver&shy;se depositado na Terra e sobre as transforma&ccedil;&otilde;es que poderiam ter tido lugar na superf&iacute;cie terrestre, talvez poder&iacute;amos ser capazes de desenvolver modelos prospectivos de evolu&ccedil;&atilde;o da informa&ccedil;&atilde;o gen&eacute;tica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Descoberta" name="Descoberta"></a><h3> Descoberta </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Friedrich_Miescher.jpg%7Cthumb%7Cesquerda%7C%5B%5BJohann_Friedrich_Miescher" id="w">Friedrich Miescher]].</a></p>&#10;<p>A hist&oacute;ria do ADN come&ccedil;a no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, com a chegada do m&eacute;dico su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Johann_Friedrich_Miescher" id="w">Friedrich Miescher</a> (<a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a>&shy;<a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>) &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_T%C3%BCbingen" id="w">Universidade de T&uuml;bingen</a>, uma pacata cidade no sul da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. O jovem pesquisador estava disposto &agrave; dedicar&shy;se ao estudo da qu&iacute;mica da c&eacute;lula e escolheu essa universidade porque nela o qu&iacute;mico <a href="http://en.wikipedia.org/wiki/Felix_Hoppe&shy;Seyler" id="w">Felix Hoppe&shy;Seyler</a> (1825&shy;1895) havia inaugurado um importante laborat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica_fisiol%C3%B3gica" id="w">qu&iacute;mica fisiol&oacute;gica</a>. Na &eacute;poca floresciam ideias a respeito das origens e fun&ccedil;&otilde;es das c&eacute;lulas, ap&oacute;s a queda da teoria da <a href="http://en.wikipedia.org/wiki/Abiog%C3%AAnese" id="w">gera&ccedil;&atilde;o espont&acirc;nea</a>. A teoria celular estabelecia&shy;se como um dos pilares da Biologia. Por tudo isso, as c&eacute;lulas atra&iacute;am a aten&ccedil;&atilde;o de estudantes entusiasmados, como Miescher.<sup id="_ref&shy;dahm_a" class="reference"><a href="#_note&shy;dahm" title="">[106]</a></sup></p>&#10;<p>Felix Hoppe&shy;Seyler foi quem primeiro descreveu as intera&ccedil;&otilde;es entre a <a href="http://en.wikipedia.org/wiki/Hemoglobina" id="w">hemoglobina</a>, a prote&iacute;na respons&aacute;vel pela cor do sangue, e o g&aacute;s <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>. Seu trabalho levou&shy;o a interessar&shy;se pela composi&ccedil;&atilde;o bioqu&iacute;mica dos <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito" id="w">linf&oacute;citos</a>. Mas Miescher enfrentou dificuldades para obter amostras com linf&oacute;citos em quantidade e grau de pureza adequados. Por sugest&atilde;o de Hoppe&shy;Seyler, Miescher come&ccedil;ou a estudar a qu&iacute;mica das c&eacute;lulas do pus&semi; o material para a pesquisa era abundante, pois dezenas de bandagens com material purulento eram diariamente descartadas por um hospital pr&oacute;ximo &agrave; universidade. Miescher desenvolveu t&eacute;cnicas adequadas para o isolamento das c&eacute;lulas presentes em pus das bandagens e para a sua an&aacute;lise qu&iacute;mica. O objetivo inicial era investigar as prote&iacute;nas celulares, um grupo de subst&acirc;ncias descoberto cerca de trinta anos antes.<sup id="_ref&shy;dahm_b" class="reference"><a href="#_note&shy;dahm" title="">[106]</a></sup></p>&#10;<p>Em um dos seus muitos experimentos com c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/Pus" id="w">pus</a>, Miescher obteve um precipitado que diferia quimicamente de todas as subst&acirc;ncias prot&eacute;icas conhecidas. Ele descobriu que a nova subst&acirc;ncia concentrava&shy;se no n&uacute;cleo celular, na &eacute;poca considerado uma estrutura de pouca import&acirc;ncia para o funcionamento celular. Aprimorando os m&eacute;todos de <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_de_DNA" id="w">extra&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Purifica%C3%A7%C3%A3o" id="w">purifica&ccedil;&atilde;o</a> da nova subst&acirc;ncia, Miescher p&ocirc;de realizar uma an&aacute;lise qu&iacute;mica mais precisa, que mostrou que as quantidades relativas de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> presentes diferiam das encontradas em prote&iacute;nas, al&eacute;m de uma quantidade incomum de <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a>. &Agrave; subst&acirc;ncia descoberta Miescher denominou <i>nucle&iacute;na</i>, pelo fato de ela estar concentrada no n&uacute;cleo das c&eacute;lulas.<sup id="_ref&shy;dahm_c" class="reference"><a href="#_note&shy;dahm" title="">[106]</a></sup></p>&#10;<p>O trabalho sobre nucle&iacute;na s&oacute; foi publicado em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, ap&oacute;s certa resist&ecirc;ncia do editor da revista cient&iacute;fica, o pr&oacute;prio Hoppe&shy;Seyler, que, no in&iacute;cio, n&atilde;o acreditou nos resultados apresentados por Miescher. Mesmo depois da publica&ccedil;&atilde;o do trabalho, muitos pesquisadores continuaram duvidando da exist&ecirc;ncia da nucle&iacute;na&semi; na opini&atilde;o deles, o achado de Miescher devia ser uma mistura de fosfato inorg&acirc;nico e prote&iacute;nas.<sup id="_ref&shy;dahm_d" class="reference"><a href="#_note&shy;dahm" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Elucida%C3%A7%C3%A3o_da_composi%C3%A7%C3%A3o_qu%C3%ADmica" name="Elucida%C3%A7%C3%A3o_da_composi%C3%A7%C3%A3o_qu%C3%ADmica"></a><h3> Elucida&ccedil;&atilde;o da composi&ccedil;&atilde;o qu&iacute;mica </h3>&#10;<p>As desconfian&ccedil;as quanto &agrave; real exist&ecirc;ncia da nova subst&acirc;ncia descrita por Miescher s&oacute; foram superadas por volta de 1889, quando <a href="http://en.wikipedia.org/wiki/Richard_Altmann" id="w">Richard Altmann</a> (1852&shy;1900) obteve prepara&ccedil;&otilde;es altamente purificadas de nucle&iacute;na, sem nenhuma contamina&ccedil;&atilde;o por prote&iacute;nas. Pelo fato de a subst&acirc;ncia ter car&aacute;ter &aacute;cido, o que j&aacute; havia sido detectado por Miescher, Altmann sugeriu que ela fosse chamada de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_nucl%C3%A9ico" id="w">&aacute;cido nucl&eacute;ico</a> em vez de nucle&iacute;na.<sup id="_ref&shy;karp_a" class="reference"><a href="#_note&shy;karp" title="">[108]</a></sup></p>&#10;<p>Outro pesquisador pioneiro na descoberta foi <a href="http://en.wikipedia.org/wiki/Albrecht_Kossel" id="w">Albrecht Kossel</a> (1853&shy;1927). Em 1877, ele juntou&shy;se ao grupo de pesquisa de Hoppe&shy;Seyler, ent&atilde;o trabalhando na Universidade de Estrasburgo (Fran&ccedil;a), e come&ccedil;ou a estudar a composi&ccedil;&atilde;o qu&iacute;mica das nucle&iacute;nas. Kossel detectou dois tipos de bases nitrogenadas j&aacute; conhecidas, a <a href="http://en.wikipedia.org/wiki/Adenina" id="w">adenina</a> e a <a href="http://en.wikipedia.org/wiki/Guanina" id="w">guanina</a>. Em 1893, identificou uma nova base nitrogenada, que era liberada pela degrada&ccedil;&atilde;o de nucle&iacute;na da c&eacute;lulas do <a href="http://en.wikipedia.org/wiki/Timo" id="w">timo</a>&semi; por isso denominou&shy;a <a href="http://en.wikipedia.org/wiki/Timina" id="w">timina</a>. Logo em seguida, descobriu que a nucle&iacute;na continha um quarto tipo de base nitrogenada, a qual denominou <a href="http://en.wikipedia.org/wiki/Citosina" id="w">citosina</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Em 1894, o grupo liderado por Kossel descobriu que os &aacute;cidos nucleicos continham tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Pentose" id="w">pentose</a>, um a&ccedil;&uacute;car com cinco &aacute;tomos de carbono.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Em reconhecimento &agrave;s suas contribui&ccedil;&otilde;es na &aacute;rea, foi agraciado em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> com o <a href="http://en.wikipedia.org/wiki/Nobel_de_Fisiologia_ou_Medicina" id="w">Nobel de Fisiologia ou Medicina</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Em 1909, <a href="http://en.wikipedia.org/wiki/Phoebus_Levene" id="w">Phoebus Levene</a> e <a href="http://en.wikipedia.org/wiki/Walter_Abraham_Jacobs" id="w">Walter Abraham Jacobs</a> (1883&shy;1967) conseguiram determinar a organiza&ccedil;&atilde;o das mol&eacute;culas de fosfato, de pentose e base nitrogenada no &aacute;cido nucleico.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>  Esses tr&ecirc;s componentes est&atilde;o unidos entre si formando uma unidade fundamental, o <a href="http://en.wikipedia.org/wiki/Nucleot%C3%ADdeo" id="w">nucleot&iacute;deo</a>. Em 1929, Levene e colaboradores identificaram pentoses componente do &aacute;cido nucleico das c&eacute;lulas do timo, que denominaram 2&shy;deoxi&shy;D&shy;ribose, pelo fato de ela possuir, no carbono 2 de sua cadeia, um <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomo</a> de oxig&ecirc;nio a menos que a ribose, uma pentose j&aacute; conhecida, encontrada pelos pesquisadores em dois tipos de &aacute;cidos nucl&eacute;icos: o &aacute;cido ribonucleico, ou ribose, e o &aacute;cido desoxirribonucl&eacute;ico, ou ADN, cujo a&ccedil;&uacute;car &eacute; a desoxirribose.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="Descoberta_da_transforma%C3%A7%C3%A3o" name="Descoberta_da_transforma%C3%A7%C3%A3o"></a><h3> Descoberta da transforma&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fred_Griffith_and_%26quot%3BBobby%26quot%3B_1936.jpg%7Cthumb%7Cdireita" id="w">Frederick Griffith em 1936.</a>&#10;<a href="http://en.wikipedia.org/wiki/Frederick_Griffith" id="w">Frederick Griffith</a> fez uma importante observa&ccedil;&atilde;o no curso dos experimentos com a <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a> <i><a href="http://en.wikipedia.org/wiki/Streptococcus_pneumoniae" id="w">Streptococcus pneumoniae</a></i> em 1928. Esta bact&eacute;ria, que causa <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> em humanos, normalmente &eacute; letal em <a href="http://en.wikipedia.org/wiki/Camundongo" id="w">camundongos</a>. Entretanto algumas linhagens desta esp&eacute;cie de bact&eacute;rias eram menos virulentas (menos capazes de causar doen&ccedil;as ou morte). Nos experimentos de Griffith, ele usou duas linhagens distingu&iacute;veis pelas suas col&ocirc;nias quando cultivadas em laborat&oacute;rio. Uma linhagem era um tipo normalmente virulento e mortal para a maioria dos animais de laborat&oacute;rio. As c&eacute;lulas desta linhagem est&atilde;o envoltas em uma c&aacute;psula de <a href="http://en.wikipedia.org/wiki/Polissacar%C3%ADdeo" id="w">polissacar&iacute;deo</a>, dando &agrave;s col&ocirc;nias em aspecto liso, sendo esta linhagem identificada com <i>S</i> (<i>smooth</i>, em ingl&ecirc;s). A outra linhagem de Griffith era um tipo mutante n&atilde;o virulento que crescia em camundongos. Nesta linhagem, a capa de polissacar&iacute;deo est&aacute; ausente, dando &agrave;s col&ocirc;nias um aspecto rugoso. Esta linhagem &eacute; chamada <i>R</i> (<i>rough</i>, em ingl&ecirc;s).<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Griffith inativou algumas c&eacute;lulas virulentas a alta temperatura. Injetou ent&atilde;o as c&eacute;lulas mortas por aquecimento nos camundongos. Os camundongos sobreviveram, mostrando que os restos das c&eacute;lulas n&atilde;o causam morte. Entretanto os camundongos injetados com uma mistura de c&eacute;lulas virulentas mortas por aquecimento e c&eacute;lulas n&atilde;o virulentas vivas morreram. Al&eacute;m disso, as c&eacute;lulas vivas podiam ser recuperadas de camundongos mortos. Estas c&eacute;lulas deram col&ocirc;nias lisas e foram virulentas em uma inje&ccedil;&atilde;o subsequente. De algum modo, os restos das c&eacute;lulas <i>S</i> aquecidas haviam convertido c&eacute;lulas <i>R</i> vivas em c&eacute;lulas <i>S</i> vivas.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Streptococcus_pneumoniae.jpg%7Cesquerda%7Cthumb" id="w">&#39&semi;&#39&semi;Streptococcus pneumoniae&#39&semi;&#39&semi;.</a>&#10;A etapa seguinte era determinar que componente qu&iacute;mico das c&eacute;lulas doadoras mortas havia causado esta convers&atilde;o. Esta subst&acirc;ncia tinha mudado o gen&oacute;tipo da linhagem receptora e portanto podia ser uma candidata a material gen&eacute;tico. Este problema foi resolvido pelos experimentos feitos em 1944 por <a href="http://en.wikipedia.org/wiki/Oswald_Avery" id="w">Oswald Avery</a> e dois colegas, C M. Macleod e M. McCarty. Seu enfoque ao problema foi destruir quimicamente todas as principais categorias de subst&acirc;ncias no extrato de c&eacute;lulas mortas, uma de cada vez, e descobrir se o extrato havia perdido a habilidade de convers&atilde;o. As c&eacute;lulas virulentas possu&iacute;am uma capa lisa de polissacar&iacute;deo, enquanto as c&eacute;lulas n&atilde;o virulentas, n&atilde;o. Assim os polissacar&iacute;deos eram um candidato &oacute;bvio a ser o agente respons&aacute;vel. Entretanto, quando os polissacar&iacute;deos foram destru&iacute;dos, a mistura ainda era capaz de convers&atilde;o. As prote&iacute;nas, gorduras e &aacute;cido ribonucleico (<a href="http://en.wikipedia.org/wiki/&Aacute;cido_ribonucleico" id="w">ARN</a>) foram todos exclu&iacute;dos. A mistura s&oacute; perdia a sua capacidade de convers&atilde;o quando a mistura doadora era tratada com <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a> desoxirribonuclease (<a href="http://en.wikipedia.org/wiki/Desoxirribonuclease" id="w">DNase</a>), que quebra o ADN. Estes resultados indicavam fortemente que o ADN era o material gen&eacute;tico. Hoje sabemos que os fragmentos do ADN transformante que conferem virul&ecirc;ncia entram no cromossomo bacteriano e substituem suas contrapartes que conferem n&atilde;o&shy;virul&ecirc;ncia.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Experimento_de_Hershey&shy;Chase" name="Experimento_de_Hershey&shy;Chase"></a><h3> Experimento de Hershey&shy;Chase </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tevenphage_pt.svg%7Cthumb%7CEstrutura_do_%5B%5Bfago" id="w">fago T2]].</a>&#10;Os experimentos feitos por <a href="http://en.wikipedia.org/wiki/Oswald_Avery" id="w">Avery</a> e seus colegas foram definitivos, mas muitos cientistas mostraram&shy;se muito relutantes em aceitar o ADN (e n&atilde;o as prote&iacute;nas) como material gen&eacute;tico.<sup id="_ref&shy;karp_b" class="reference"><a href="#_note&shy;karp" title="">[108]</a></sup> Evid&ecirc;ncias adicionais foram publicadas em 1952 por <a href="http://en.wikipedia.org/wiki/Alfred_Day_Hershey" id="w">Alfred Day Hershey</a> e <a href="http://en.wikipedia.org/wiki/Martha_Chase" id="w">Martha Chase</a>, cujo experimento com o <a href="http://en.wikipedia.org/wiki/Fago" id="w">fago</a> T2, um v&iacute;rus que transfecta na bact&eacute;ria a informa&ccedil;&atilde;o espec&iacute;fica para a reprodu&ccedil;&atilde;o viral. Se eles pudessem descobrir que material o fago transmitia &agrave;  bact&eacute;ria hospedeira, determinariam o material gen&eacute;tico do fago.<sup id="_ref&shy;fago_a" class="reference"><a href="#_note&shy;fago" title="">[118]</a></sup></p>&#10;<p>O fago tem uma constitui&ccedil;&atilde;o molecular relativamente simples. A maior parte de sua estrutura &eacute; de prote&iacute;na, com o ADN contido dentro da capa de prote&iacute;na de sua &#34&semi;cabe&ccedil;a&#34&semi;. Hershey e Chase decidiram marcar o ADN e a prote&iacute;na usando radiois&oacute;topos, de modo que pudessem rastrear os dois materiais durante a infec&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/F%C3%B3sforo" id="w">f&oacute;sforo</a> n&atilde;o &eacute; encontrado nas prote&iacute;nas mas &eacute; uma parte integrante do ADN. Contrariamente, o <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> est&aacute; presente nas prote&iacute;nas mas nunca no ADN. Hershey e Chase incorporaram o radiois&oacute;topo de f&oacute;sforo (<sup>32</sup>P) no ADN do fago e o enxofre (<sup>35</sup>S) nas prote&iacute;nas de uma cultura separada de fagos. Eles ent&atilde;o infectaram duas culturas de <i><a href="http://en.wikipedia.org/wiki/Escherichia_coli" id="w">E. coli</a></i> com muitas part&iacute;culas de v&iacute;rus por c&eacute;lulas: uma cultura de E. <i>coli</i> recebeu fagos marcados com <sup>32</sup>P e a outra recebeu fagos marcados com <sup>35</sup>S. Decorrido tempo suficiente para que ocorresse a infec&ccedil;&atilde;o, os cientistas removeram as embalagens de fago (chamadas <i>ghosts</i>) das c&eacute;lulas bacterianas por agita&ccedil;&atilde;o em um <a href="http://en.wikipedia.org/wiki/Liquidificador" id="w">liquidificador</a>. Eles separaram as c&eacute;lulas bacterianas dos envolt&oacute;rios dos fagos em uma <a href="http://en.wikipedia.org/wiki/Centr%C3%ADfuga" id="w">centr&iacute;fuga</a> e ent&atilde;o mediram a radioatividade nas duas fra&ccedil;&otilde;es. Quando o fago marcado com <sup>32</sup>P foi usado para infectar E. <i>coli</i>, a mais alta radioatividade foi encontrada dentro das bact&eacute;rias, indicando que o ADN do fago havia entrado nas c&eacute;lulas. Quando era usado o fago marcado com <sup>35</sup>S, maior parte do material radioativo estava nos inv&oacute;lucros dos fagos, indicando que a prote&iacute;na do fago nunca entrava nas bact&eacute;rias. A conclus&atilde;o era inevit&aacute;vel: o ADN era o material heredit&aacute;rio. As prote&iacute;nas do fago eram apenas embalagens estruturais abandonadas ap&oacute;s o ADN viral entrar na bact&eacute;ria.<sup id="_ref&shy;fago_b" class="reference"><a href="#_note&shy;fago" title="">[118]</a></sup></p>&#10;<a id="Aplica%C3%A7%C3%B5es" name="Aplica%C3%A7%C3%B5es"></a><h2> Aplica&ccedil;&otilde;es </h2>&#10;<a id="Engenharia_gen%C3%A9tica" name="Engenharia_gen%C3%A9tica"></a><h3> Engenharia gen&eacute;tica </h3>&#10;<p> &#10;A investiga&ccedil;&atilde;o sobre o ADN tem um impacto significativo, especialmente no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, mas tamb&eacute;m na agricultura e pecu&aacute;ria, com objectivos de domestica&ccedil;&atilde;o, selec&ccedil;&atilde;o e de cruzamentos dirigidos. A moderna biologia e bioqu&iacute;mica fazem uso intensivo da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> do <a href="http://en.wikipedia.org/wiki/ADN_recombinante" id="w">ADN recombinante</a>, introduzindo genes de interesse em organismos, com o objectivo de expressar uma prote&iacute;na recombinante concreta, que pode ser:</p>&#10;&#10;<ul>&#10;<li>isolada para seu uso posterior: por exemplo, podem&shy;se transformar <a href="http://en.wikipedia.org/wiki/Microorganismo" id="w">microorganismos</a> para produzir grandes quantidades de subst&acirc;ncias &uacute;teis, como a insulina, que posteriormente se isolam e se utilizam em terapias.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><sup id="_ref&shy;Leader2008_a" class="reference"><a href="#_note&shy;Leader2008" title="">[120]</a></sup><sup id="_ref&shy;Dingermann2008_a" class="reference"><a href="#_note&shy;Dingermann2008" title="">[121]</a></sup></li>&#10;<li>necess&aacute;ria para substituir a express&atilde;o de um gene end&oacute;geno danificado que seja causador de uma patologia, o que permitiria o restabelecimento da actividade da prote&iacute;na perdida e eventualmente a recupera&ccedil;&atilde;o do estado fisiol&oacute;gico normal, n&atilde;o patol&oacute;gico. Este &eacute; o objectivo da <a href="http://en.wikipedia.org/wiki/Terapia_gen%C3%A9tica" id="w">terapia gen&eacute;tica</a>, um dos campos em que se est&aacute; a trabalhar activamente em medicina, analisando vantagens e inconvenientes de diferentes sistemas de administra&ccedil;&atilde;o do gene (virais e n&atilde;o virais) e os mecanismos de selec&ccedil;&atilde;o do ponto de integra&ccedil;&atilde;o dos elementos gen&eacute;ticos (distintos para os v&iacute;rus e transpos&otilde;es) no genoma alvo.<sup id="_ref&shy;Voigt2008_a" class="reference"><a href="#_note&shy;Voigt2008" title="">[122]</a></sup> Neste caso, antes de apresentar&shy;se a possibilidade de realizar uma terapia g&eacute;nica numa determinada patologia, &eacute; fundamental compreender o impacto do gene de interesse no desenvolvimento de dita patologia, para o qual &eacute; necess&aacute;rio o desenvolvimento de um modelo animal, eliminando ou modificando dito gene num animal de laborat&oacute;rio, mediante a t&eacute;cnica <i><a href="http://en.wikipedia.org/wiki/Nocaute_de_genes" id="w">nocaute</a></i>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> S&oacute; no caso de os resultados no modelo animal serem satisfat&oacute;rios poder&aacute; ser analisada a possibilidade de restabelecer o gene danificado mediante terapia g&eacute;nica.</li>&#10;<li>utilizada para enriquecer um alimento: por exemplo, a composi&ccedil;&atilde;o do leite (que &eacute; uma importante fonte de prote&iacute;nas para o consumo humano e animal) pode modificar&shy;se mediante transg&eacute;nese, adicionando genes ex&oacute;genos e inactivando genes end&oacute;genos para melhorar o seu valor nutricional, reduzir infec&ccedil;&otilde;es nas gl&acirc;ndulas mam&aacute;rias, proporcionar aos consumidores prote&iacute;nas antipatog&eacute;nicas e preparar prote&iacute;nas recombinantes para o uso farmac&ecirc;utico.<sup id="_ref&shy;Soler2006_a" class="reference"><a href="#_note&shy;Soler2006" title="">[124]</a></sup><sup id="_ref&shy;ch&aacute;vez2003_a" class="reference"><a href="#_note&shy;ch&aacute;vez2003" title="">[125]</a></sup></li>&#10;<li>&uacute;til para melhorar a resist&ecirc;ncia do organismo transformado: por exemplo, em plantas podem&shy;se introduzir genes que conferem resist&ecirc;ncia a agentes patog&eacute;nicos (v&iacute;rus, insectos, fungos), assim como a agentes estressantes abi&oacute;ticos (salinidade, seca, metais pesados).<sup id="_ref&shy;Vasil2007_a" class="reference"><a href="#_note&shy;Vasil2007" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></li></ul>&#10;<a id="Medicina_Forense" name="Medicina_Forense"></a><h3> Medicina Forense </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Medicina_Forense" id="w">Medicina Forense</a> pode utilizar o ADN presente no <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9men" id="w">s&eacute;men</a>, na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, na <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> ou em pelos existentes na cena de um crime para identificar o respons&aacute;vel. Esta t&eacute;cnica denomina&shy;se <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o_gen%C3%A9tica" id="w">impress&atilde;o gen&eacute;tica</a> ou <i>perfil de ADN</i>. Ao realizar a impress&atilde;o gen&eacute;tica, compara&shy;se o comprimento de sec&ccedil;&otilde;es altamente vari&aacute;veis do ADN repetitivo, como os <a href="http://en.wikipedia.org/wiki/Microssat%C3%A9lite_(gen%C3%A9tica)" id="w">microssat&eacute;lites</a>, entre pessoas diferentes. Este m&eacute;todo &eacute; muito fi&aacute;vel para identificar um criminoso.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> No entanto, a identifica&ccedil;&atilde;o pode complicar&shy;se se a cena do crime estiver contaminada com ADN de pessoas diferentes.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> A t&eacute;cnica da impress&atilde;o gen&eacute;tica foi desenvolvida em 1984 pelo geneticista brit&acirc;nico Sir <a href="http://en.wikipedia.org/wiki/Alec_Jeffreys" id="w">Alec Jeffreys</a>,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> e utilizada pela primeira vez para condenar <a href="http://en.wikipedia.org/wiki/Colin_Pitchfork" id="w">Colin Pitchfork</a> por causa dos assassinatos de Narborough (Reino Unido) em 1983 e 1986.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Pode&shy;se requerer &agrave;s pessoas acusadas de certos tipos de crimes que cedam una amostra de ADN para ser introduzida numa base de dados. Isto tem facilitado o trabalho dos investigadores na resolu&ccedil;&atilde;o de casos antigos, onde s&oacute; se obteve uma amostra de ADN da cena do crime, em alguns casos permitindo exonerar um convicto. A impress&atilde;o gen&eacute;tica tamb&eacute;m pode ser utilizado para identificar v&iacute;timas de acidentes em massa,<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> ou para realizar provas de consanguinidade.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<a id="Bioinform%C3%A1tica" name="Bioinform%C3%A1tica"></a><h3> Bioinform&aacute;tica </h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Bioinform%C3%A1tica" id="w">Bioinform&aacute;tica</a> implica a manipula&ccedil;&atilde;o, busca e <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o_de_dados" id="w">extrac&ccedil;&atilde;o de informa&ccedil;&atilde;o</a> dos dados da sequ&ecirc;ncia do ADN. O desenvolvimento das t&eacute;cnicas para armazenar e procurar sequ&ecirc;ncias de ADN gerou avan&ccedil;os no desenvolvimento de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> para computadores, com muitas aplica&ccedil;&otilde;es, especialmente <a href="http://en.wikipedia.org/wiki/Cadeia_de_caracteres" id="w">algoritmos de busca de frases</a>, <a href="http://en.wikipedia.org/wiki/Aprendizagem_de_m%C3%A1quina" id="w">aprendizagem autom&aacute;tica</a> e teorias de <a href="http://en.wikipedia.org/wiki/Base_de_dados" id="w">bases de dados</a>.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> A busca de frases ou algoritmos de coincid&ecirc;ncias, que procuram a ocorr&ecirc;ncia de uma sequ&ecirc;ncia de letras dentro de uma sequ&ecirc;ncia de letras maior, desenvolveu&shy;se para buscar sequ&ecirc;ncias espec&iacute;ficas de nucle&oacute;tidos.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Em outras aplica&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Editor_de_texto" id="w">editores de textos</a>, inclusive algoritmos simples podem funcionar, mas as sequ&ecirc;ncias de ADN podem gerar que estes algoritmos apresentem um comportamento de <i>quase o pior caso</i>, devido ao baixo n&uacute;mero de car&aacute;cteres. O problema relacionado do <a href="http://en.wikipedia.org/wiki/Alinhamento_de_sequ%C3%AAncias" id="w">alinhamento de sequ&ecirc;ncias</a> procura identificar sequ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Homologia_(biologia)" id="w">hom&oacute;logas</a> e localizar <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es</a> espec&iacute;ficas que as diferenciam. Estas t&eacute;cnicas, fundamentalmente o <a href="http://en.wikipedia.org/wiki/Alinhamento_m%C3%BAltiplo_de_sequ%C3%AAncias" id="w">alinhamento m&uacute;ltiplo de sequ&ecirc;ncias</a>, utilizam&shy;se ao estudar as rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogen&eacute;ticas</a> e a fun&ccedil;&atilde;o das prote&iacute;nas.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> As colec&ccedil;&otilde;es de dados que representam sequ&ecirc;ncias do ADN do tamanho de um genoma, tais como as produzidas pelo <a href="http://en.wikipedia.org/wiki/Projecto_Genoma_Humano" id="w">Projecto Genoma Humano</a>, s&atilde;o dif&iacute;ceis de utilizar sem nota&ccedil;&otilde;es que marcam a localiza&ccedil;&atilde;o dos genes e dos elementos reguladores em cada cromossoma. As regi&otilde;es de ADN que t&ecirc;m padr&otilde;es associados com genes codificantes de prote&iacute;nas ou ARN podem identificar&shy;se por algoritmos de <a href="http://en.wikipedia.org/wiki/Predi%C3%A7%C3%A3o_de_genes" id="w">localiza&ccedil;&atilde;o de genes</a>, o que permite aos investigadores predizer a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Produto_g%C3%A9nico" id="w">produtos g&eacute;nicos</a> espec&iacute;ficos num organismo mesmo antes que se tenha isolado experimentalmente.<sup id="_ref&shy;Mount_a" class="reference"><a href="#_note&shy;Mount" title="">[138]</a></sup></p>&#10;<a id="Nanotecnologia_de_ADN" name="Nanotecnologia_de_ADN"></a><h3> Nanotecnologia de ADN </h3>&#10;<p> &#10;A nanotecnologia de ADN utiliza as propriedades &uacute;nicas de reconhecimento molecular de ADN e outros &aacute;cidos nucleicos para criar complexos ramificados auto&shy;ensamblados com propriedades &uacute;teis. Neste caso, o ADN utiliza&shy;se como um material estrutural, mais que como um portador de informa&ccedil;&atilde;o biol&oacute;gica.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Isto conduziu &agrave; cria&ccedil;&atilde;o de l&acirc;minas peri&oacute;dicas de duas dimens&otilde;es (ambas baseadas em azulejos, assim como usando o m&eacute;todo de &#34&semi;ADN origami&#34&semi;), para al&eacute;m de estruturas em tr&ecirc;s dimens&otilde;es em forma de <a href="http://en.wikipedia.org/wiki/Poliedro" id="w">poliedros</a>.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<a id="Hist%C3%B3ria_e_antropologia" name="Hist%C3%B3ria_e_antropologia"></a><h3> Hist&oacute;ria e antropologia </h3>&#10;<p> &#10;O ADN armazena muta&ccedil;&otilde;es conservadas com o tempo e portanto cont&eacute;m informa&ccedil;&atilde;o hist&oacute;rica. Comparando sequ&ecirc;ncias de ADN, os geneticistas podem inferir a hist&oacute;ria evolutiva dos organismos, a sua <a href="http://en.wikipedia.org/wiki/Filogenia" id="w">filogenia</a>.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> O campo da filogenia &eacute; uma ferramenta potente na <a href="http://en.wikipedia.org/wiki/Biologia_evolutiva" id="w">biologia evolutiva</a>. Se se compararem as sequ&ecirc;ncias de ADN dentro de uma esp&eacute;cie, os <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica_populacional" id="w">geneticistas de popula&ccedil;&otilde;es</a> podem conhecer a hist&oacute;ria de popula&ccedil;&otilde;es particulares. Isto pode&shy;se utilizar numa ampla variedade de estudos, desde <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>&semi; por exemplo, evid&ecirc;ncia baseada na an&aacute;lise de ADN est&aacute; a ser utilizada para identificar as Dez Tribos Perdidas de Israel.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;cido_ribonucleico" id="w">&Aacute;cido ribonucleico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A3o" id="w">Ex&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gene" id="w">Gene</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intr%C3%A3o" id="w">Intr&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">Prote&iacute;na</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_de_DNA" id="w">Sequ&ecirc;ncia de ADN</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transcri%C3%A7%C3%A3o_(gen%C3%A9tica)" id="w">Transcri&ccedil;&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Introdu&ccedil;&atilde;o &agrave; gen&eacute;tica, Riffiths, Wessler, Lewontin, Gesbart, suzuki, Miller, 8&ordm; Edi&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Guanabara_Koogan" id="w">Guanabara Koogan</a>, 2006.</li>&#10;<li>Biologia&semi; Jos&eacute; Mariano Amabis, Gilberto Rodriges Martho&semi; Moderna&semi; 2004</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Robert_Olby" id="w">Olby, R.</a> (2003) <a class="externallink" href="http://chem&shy;faculty.ucsd.edu/joseph/CHEM13/DNA1.pdf" rel="nofollow" title="http://chem&shy;faculty.ucsd.edu/joseph/CHEM13/DNA1.pdf">&#34&semi;Quiet debut for the double helix&#34&semi;</a> <i>Nature</i> <b>421</b> (January 23): 402&ndash;405.</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:DNA" id="w">Categoria:DNA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica" id="w">Categoria:Gen&eacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clonagem" id="w">Categoria:Clonagem</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica_humana" id="w">Categoria:Gen&eacute;tica humana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gen%C3%A9tica_molecular" id="w">Categoria:Gen&eacute;tica molecular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cromossomas" id="w">Categoria:Cromossomas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Biologia_celular" id="w">Categoria:Biologia celular</a></p>&#10;&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>