<html><title>Salvador (Bahia)</title><body>&#10;<p> &#10;<b>Salvador</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> e <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Salvador" id="w">Mesorregi&atilde;o Metropolitana de Salvador</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Salvador" id="w">Microrregi&atilde;o de Salvador</a>. Fundada como <i>S&atilde;o Salvador da Bahia de Todos os Santos</i>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> foi a primeira capital do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil Col&ocirc;nia</a>. A cidade de Salvador &eacute; not&aacute;vel, no Brasil, pela sua <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, e sua &aacute;rea metropolitana &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_regi%C3%B5es_metropolitanas_do_Brasil_por_PIB" id="w">mais rica do nordeste do Brasil em PIB nominal</a>. A influ&ecirc;ncia africana em muitos aspectos culturais da cidade a torna o centro da cultura <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileira" id="w">afro&shy;brasileira</a>. O <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Centro Hist&oacute;rico de Salvador</a>, iconizado no bairro do <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a>, &eacute; conhecido pela sua <a href="http://en.wikipedia.org/wiki/Arquitetura_colonial_do_Brasil" id="w">arquitetura colonial</a> portuguesa com monumentos hist&oacute;ricos que datam do s&eacute;culo XVII at&eacute; o s&eacute;culo XIX, tendo sido declarado como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Mundial</a> pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Educa%C3%A7%C3%A3o%2C_a_Ci%C3%AAncia_e_a_Cultura" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura</a> (UNESCO) em 1985.<sup id="_ref&shy;Unesco_a" class="reference"><a href="#_note&shy;Unesco" title="">[2]</a></sup></p>&#10;<p>Salvador possui mais de 2,8 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>, sendo o munic&iacute;pio mais populoso do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, o terceiro mais populoso do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o oitavo mais populoso da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> (superado por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, <a href="http://en.wikipedia.org/wiki/Bogot%C3%A1" id="w">Bogot&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a>).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a>, conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Grande Salvador</a>&#34&semi;, possu&iacute;a   habitantes <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_no_Brasil" id="w">recenseados em 2010</a> pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE),<sup id="_ref&shy;SIDRA_Tab608_a" class="reference"><a href="#_note&shy;SIDRA_Tab608" title="">[4]</a></sup> o que a torna a terceira &aacute;rea metropolitana mais populosa do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">s&eacute;tima do Brasil</a> e uma das <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_por_popula%C3%A7%C3%A3o" id="w">120 maiores do mundo</a>.<sup id="_ref&shy;P_2008_a" class="reference"><a href="#_note&shy;P_2008" title="">[5]</a></sup> Por essas dimens&otilde;es urbano&shy;populacionais, &eacute; classificada pelo estudo do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> sobre a <a href="http://en.wikipedia.org/wiki/Hierarquia_urbana_do_Brasil" id="w">rede urbana brasileira</a> como uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole_regional" id="w">metr&oacute;pole regional</a>. Tais dados demogr&aacute;ficos espalham&shy;se por uma superf&iacute;cie de 693,276&#160&semi;km&sup2;, ainda conforme o IBGE, cujas <a href="http://en.wikipedia.org/wiki/Coordenadas_geogr%C3%A1ficas" id="w">coordenadas</a>, a partir do marco da funda&ccedil;&atilde;o da cidade, no <a href="http://en.wikipedia.org/wiki/Forte_de_Santo_Ant%C3%B4nio_da_Barra" id="w">Forte de Santo Ant&ocirc;nio da Barra</a>, s&atilde;o 12&deg; 58&#39&semi; 16&#39&semi;&#39&semi; sul e 38&deg; 30&#39&semi; 39&#39&semi;&#39&semi; oeste.<sup id="_ref&shy;Capitais dos Estados_a" class="reference"><a href="#_note&shy;Capitais dos Estados" title="">[6]</a></sup></p>&#10;<p>A primeira sede da administra&ccedil;&atilde;o colonial portuguesa do Brasil, a cidade &eacute; uma das mais antigas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>. Era, antigamente, chamada de &#34&semi;Bahia&#34&semi; ou &#34&semi;cidade da Bahia&#34&semi;. Tamb&eacute;m recebeu <a href="http://en.wikipedia.org/wiki/Ep%C3%ADteto" id="w">ep&iacute;tetos</a> como <i><a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> Negra</i> e <i><a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> da Negritude</i>, por ser uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> com uma percentagem grande de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>. De acordo com o <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Vivaldo_da_Costa_Lima" id="w">Vivaldo da Costa Lima</a>, a express&atilde;o &#34&semi;Roma Negra&#34&semi; &eacute; uma deriva&ccedil;&atilde;o de &#34&semi;Roma Africana&#34&semi;, cunhada por <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Aninha" id="w">M&atilde;e Aninha</a>, fundadora do <a href="http://en.wikipedia.org/wiki/Il%C3%AA_Ax%C3%A9_Op%C3%B3_Afonj%C3%A1" id="w">Il&ecirc; Ax&eacute; Op&oacute; Afonj&aacute;</a>. Nos <a href="http://en.wikipedia.org/wiki/Anos_1940" id="w">anos 1940</a>, em depoimento &agrave; <a href="http://en.wikipedia.org/wiki/Antropologia_cultural" id="w">antrop&oacute;loga cultural</a> <a href="http://en.wikipedia.org/wiki/Ruth_Landes" id="w">Ruth Landes</a>. Segundo M&atilde;e Aninha, assim como <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> &eacute; o centro do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a>, Salvador seria o centro do culto aos <a href="http://en.wikipedia.org/wiki/Orix%C3%A1s" id="w">orix&aacute;s</a>. Posteriormente, em seu livro <i>Cidade das Mulheres</i>, Landes traduziu a express&atilde;o como <i>Negro Rome.</i>Posteriormente, quando o livro foi traduzido para o portugu&ecirc;s, <i>Negro Rome </i>transformou&shy;se em <i>Roma Negra</i>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Centro econ&ocirc;mico do estado, Salvador &eacute; tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> exportador, centro industrial, administrativo e tur&iacute;stico. Ademais, &eacute; sede de importantes <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> regionais, nacionais e internacionais. Foi em Salvador onde surgiu a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Odebrecht" id="w">Odebrecht</a>, que, em 2008, tornou&shy;se o maior <a href="http://en.wikipedia.org/wiki/Conglomerado" id="w">conglomerado</a> de empresas do ramo da <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> e <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;mica</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, com v&aacute;rias unidades de <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio" id="w">neg&oacute;cios</a> em Salvador, Rio de Janeiro, S&atilde;o Paulo e diversos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses" id="w">pa&iacute;ses</a> do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Al&eacute;m de empresas, a cidade sedia tamb&eacute;m muitos eventos, organiza&ccedil;&otilde;es e institui&ccedil;&otilde;es, como a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Bahia" id="w">Universidade Federal da Bahia</a> (segunda melhor do Norte&shy;Nordeste e a 58&ordf; da Am&eacute;rica Latina<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e a brasileira que mais melhorou nos &uacute;ltimos dois anos<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>) e a <a href="http://en.wikipedia.org/wiki/Escola_de_Administra%C3%A7%C3%A3o_do_Ex%C3%A9rcito" id="w">Escola de Administra&ccedil;&atilde;o do Ex&eacute;rcito Brasileiro</a>.</p>&#10;<a id="Gent%C3%ADlico" name="Gent%C3%ADlico"></a><h2> Gent&iacute;lico </h2>&#10;<p>Os seus habitantes s&atilde;o chamados de <i>soteropolitanos</i>, <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> criado a partir da tradu&ccedil;&atilde;o do nome da cidade para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: <i>Soter&oacute;polis</i>, ou seja, &#34&semi;cidade do Salvador&#34&semi;, composto de &Sigma;&omega;&tau;&#942;&rho; (&#34&semi;salvador&#34&semi;) e &pi;&#972;&lambda;&iota;&sigmaf; (&#34&semi;cidade&#34&semi;).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JoaoIII&shy;P.jpg%7Cthumb%7Cesquerda%7CA_cidade_de_Salvador_foi_fundada_por_ordem_do_rei_%5B%5BJo%C3%A3o_III_de_Portugal" id="w">dom Jo&atilde;o III]] de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tom%C3%A9_de_sousa.jpg%7Cthumb%7Cesquerda" id="w">Chegada de [[Tom&eacute; de Sousa]] &agrave; [[Bahia]], numa gravura de come&ccedil;o do s&eacute;culo XIX</a></p>&#10;<p>Por volta do ano 1000, os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a> que habitavam a regi&atilde;o foram expulsos para o interior do continente devido &agrave; chegada de povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> procedentes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. No s&eacute;culo XVI, quando chegaram os primeiros europeus &agrave; regi&atilde;o, a mesma era habitada por um desses povos tupis, os <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. A presen&ccedil;a dos europeus data desde, pelo menos, o naufr&aacute;gio de um navio <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> em 1510, de cuja tripula&ccedil;&atilde;o fazia parte Diogo &Aacute;lvares, o famoso <a href="http://en.wikipedia.org/wiki/Caramuru" id="w">Caramuru</a>. Em 1534, foi fundada a capela em louvor a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora" id="w">Nossa Senhora da Gra&ccedil;a</a>, porque ali viviam Diogo &Aacute;lvares e sua esposa, <a href="http://en.wikipedia.org/wiki/Catarina_Paragua%C3%A7u" id="w">Catarina Paragua&ccedil;u</a>.</p>&#10;<p>Em 1536, chegou, &agrave; regi&atilde;o, o primeiro dos donat&aacute;rios portugueses criados com a institui&ccedil;&atilde;o do sistema das <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias heredit&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Pereira_Coutinho" id="w">Francisco Pereira Coutinho</a>, que recebeu a capitania das m&atilde;os do rei portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_III" id="w">dom Jo&atilde;o III</a>. Coutinho fundou o Arraial do Pereira, nas imedia&ccedil;&otilde;es onde hoje est&aacute; a Ladeira da Barra. Esse arraial, doze anos depois, na &eacute;poca da funda&ccedil;&atilde;o da cidade, foi chamado de <a href="http://en.wikipedia.org/wiki/Arraial_do_Pereira" id="w">Vila Velha</a>. Os &iacute;ndios n&atilde;o gostavam de Pereira Coutinho por causa de sua crueldade e arrog&acirc;ncia no trato. Por isso, aconteceram diversas revoltas ind&iacute;genas enquanto ele esteve na vila. Uma delas obrigou&shy;o a refugiar&shy;se em <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>, com Diogo &Aacute;lvares&semi; na volta, j&aacute; na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a>, enfrentando forte tormenta, o barco, &agrave; deriva, chegou &agrave; praia de <a href="http://en.wikipedia.org/wiki/Itaparica" id="w">Itaparica</a>. Nessa, os &iacute;ndios fizeram&shy;no prisioneiro, mas deram liberdade a Caramuru. Francisco Pereira Coutinho foi retalhado e servido numa festa <a href="http://en.wikipedia.org/wiki/Antropofagia" id="w">antropof&aacute;gica</a>.</p>&#10;<p>Em 29 de mar&ccedil;o de 1549 chegam, pela Ponta do Padr&atilde;o, <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">Tom&eacute; de Sousa</a> e comitiva, em seis embarca&ccedil;&otilde;es: tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a>, duas <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravelas</a> e um bergantim, com ordens do rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> de fundar uma cidade&shy;fortaleza chamada <i>do S&atilde;o Salvador</i>. Nasce assim a cidade de Salvador: j&aacute; cidade, j&aacute; capital, sem nunca ter sido prov&iacute;ncia. Todos os donat&aacute;rios das capitanias heredit&aacute;rias eram submetidos &agrave; autoridade do primeiro governador&shy;geral do Brasil, Tom&eacute; de Sousa.</p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> vieram nas embarca&ccedil;&otilde;es mais de mil pessoas. Trezentas e vinte nomeadas e recebendo <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a>&semi; entre eles o primeiro <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> nomeado para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> por um prazo de tr&ecirc;s anos: Dr. Jorge Valadares&semi; e o <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAutico" id="w">farmac&ecirc;utico</a> Diogo de Castro, seiscentos <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a>, degredados, e <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgos</a>, al&eacute;m dos primeiros <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a> <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;tas</a> no Brasil, como Manuel de N&oacute;brega, Jo&atilde;o Aspilcueta Navarro e Leonardo Nunes, entre outros. As mulheres eram poucas, o que fez com que os portugueses radicados no Brasil, mais tarde, solicitassem ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Reino</a> o envio de noivas.</p>&#10;<p>Talvez Tom&eacute; de Sousa tenha sido o primeiro visitante a apaixonar&shy;se pelo local, como muitos ap&oacute;s ele, pois disse ao funcion&aacute;rio que lhe entregou a <a href="http://en.wikipedia.org/wiki/Not%C3%ADcia" id="w">not&iacute;cia</a> de que o substituto estava a caminho: &#34&semi;Vedes isto, meirinho? Verdade &eacute; que eu desejava muito, e me crescia a &aacute;gua na boca quando cuidava em ir para Portugal&semi; mas n&atilde;o sei por que agora se me seca a boca de tal modo que quero cuspir e n&atilde;o posso&#34&semi;.</p>&#10;<p>Por ocasi&atilde;o dos 450 anos da cidade, o historiador <a href="http://en.wikipedia.org/wiki/Cid_Teixeira" id="w">Cid Teixeira</a> comparou o empreendimento de constru&ccedil;&atilde;o da primeira capital do Brasil, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. As duas cidades surgiram de uma decis&atilde;o pol&iacute;tica de ocupa&ccedil;&atilde;o do territ&oacute;rio, e ambas, cada uma a seu tempo, trouxeram inova&ccedil;&otilde;es urban&iacute;sticas. Era pelo porto que a cidade se articulava com o mundo. Assim, Salvador foi desde o primeiro instante <a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolita</a>. &#34&semi;N&atilde;o se tratava de um povoado que foi crescendo. A cidade j&aacute; surge estruturada. Salvador n&atilde;o nasce de um passado, mas de um projeto de futuro que era construir o Brasil&#34&semi;, analisa o escritor <a href="http://en.wikipedia.org/wiki/Antonio_Ris%C3%A9rio" id="w">Antonio Ris&eacute;rio</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A cidade segue o modelo de urbaniza&ccedil;&atilde;o adotado por v&aacute;rias cidades costeiras portuguesas, que incorpora as caracter&iacute;sticas do meio f&iacute;sico ao <a href="http://en.wikipedia.org/wiki/Desenho_urbano" id="w">desenho urbano</a>. &#34&semi;A escolha de s&iacute;tios elevados para a implanta&ccedil;&atilde;o dos n&uacute;cleos defensivos&semi; a estrutura&ccedil;&atilde;o da cidade em dois n&iacute;veis: a cidade alta, institucional e pol&iacute;tica, e a cidade baixa, portu&aacute;ria e comercial&semi; a cuidadosa adapta&ccedil;&atilde;o do tra&ccedil;ado das ruas &agrave;s caracter&iacute;sticas topogr&aacute;ficas locais&semi; um per&iacute;metro de muralhas, que n&atilde;o acompanhava o tecido constru&iacute;do, mas se adaptava &agrave;s caracter&iacute;sticas do territ&oacute;rio&semi; e uma concep&ccedil;&atilde;o de espa&ccedil;o urbano em os edif&iacute;cios localizados em posi&ccedil;&otilde;es dominantes davam sentido e estruturavam os espa&ccedil;os envolventes&#34&semi; &shy; s&atilde;o caracter&iacute;sticas se observam em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> ou <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, assim como em  cidades coloniais como  Salvador, <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a> (fundada na segunda metade do s&eacute;culo XVI) e <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Ademais, &#34&semi;na cidade portuguesa, os edif&iacute;cios p&uacute;blicos, civis ou religiosos, localizados em pontos proeminentes do territ&oacute;rio e associados a uma arquitetura mais cuidada que os destacava na malha urbana, tinham um papel estruturante fundamental na organiza&ccedil;&atilde;o da cidade.&#34&semi; <sup id="_ref&shy;Port_a" class="reference"><a href="#_note&shy;Port" title="">[15]</a></sup></p>&#10;<p>Assim, n&uacute;cleo urbano primitivo da primeira capital brasileira &eacute; constru&iacute;do no cume de um monte, e a organiza&ccedil;&atilde;o da cidade se d&aacute; em dois n&iacute;veis &shy; <a href="http://en.wikipedia.org/wiki/Cidade_Alta_(Salvador)" id="w">Cidade Alta</a>, sede do poder civil e religioso, e <a href="http://en.wikipedia.org/wiki/Cidade_Baixa_(Salvador)" id="w">Cidade Baixa</a>, onde se desenvolviam as atividades mar&iacute;timas e comerciais. Nas instru&ccedil;&otilde;es dadas em 1548 por <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a> a Tom&eacute; de Sousa est&atilde;o expressas as preocupa&ccedil;&otilde;es da Coroa com a regularidade do tra&ccedil;ado da nova cidade. Foi, portanto, uma cidade planejada, e o seu tra&ccedil;ado que se adaptava, por um lado, &agrave; <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> local e, por outro, a um per&iacute;metro de fortifica&ccedil;&otilde;es de forma trapezoidal. No seu interior, era constitu&iacute;da por quarteir&otilde;es retangulares, do que resultava uma malha regular, mas n&atilde;o perfeitamente ortogonal. Na cidade inicialmente delineada por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Dias" id="w">Lu&iacute;s Dias</a> havia dois conjuntos de quarteir&otilde;es retangulares de diferentes propor&ccedil;&otilde;es. Um desses conjuntos tinha uma estrutura id&ecirc;ntica aos quarteir&otilde;es de cidades medievais planejadas. Os quarteir&otilde;es do outro conjunto tinham uma forma mais quadrada, e cada um deles era composto por lotes dispostos costas&shy;com&shy;costas ou fazendo frente para as quatro faces do quarteir&atilde;o, numa estrutura id&ecirc;ntica &agrave; encontrada no <a href="http://en.wikipedia.org/wiki/Bairro_Alto" id="w">Bairro Alto</a> de Lisboa ou na cidade de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, ambos contempor&acirc;neos da funda&ccedil;&atilde;o de Salvador. Na parte alta da cidade, localizavam&shy;se os principais edif&iacute;cios institucionais e grande parte das &aacute;reas habitacionais, enquanto na parte baixa desenvolveram&shy;se as fun&ccedil;&otilde;es portu&aacute;rias e mercantis.<sup id="_ref&shy;Port_b" class="reference"><a href="#_note&shy;Port" title="">[15]</a></sup></p>&#10;<p>Ap&oacute;s Tom&eacute; de Sousa, <a href="http://en.wikipedia.org/wiki/Duarte_da_Costa" id="w">Duarte da Costa</a> foi o <a href="http://en.wikipedia.org/wiki/Governador&shy;geral" id="w">governador&shy;geral</a> do Brasil. Chegou a 13 de julho de 1553, trazendo 260 pessoas (entre elas, o filho &Aacute;lvaro), jesu&iacute;tas, como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Anchieta" id="w">Jos&eacute; de Anchieta</a>, e dezenas de &oacute;rf&atilde;s para servirem de esposas para os <a href="http://en.wikipedia.org/wiki/Colono" id="w">colonos</a>. <a href="http://en.wikipedia.org/wiki/Mem_de_S%C3%A1" id="w">Mem de S&aacute;</a>, terceiro governador&shy;geral, que governou at&eacute; 1572,  realizou uma prof&iacute;cua administra&ccedil;&atilde;o.</p>&#10;<p>Uma nova muralha, desenhada em 1605, envolvia uma &aacute;rea que correspondia a tr&ecirc;s ou quatro vezes a &aacute;rea original da cidade. No centro da nova expans&atilde;o urbana, desenvolvida ao longo da segunda metade do s&eacute;culo XVI, situavam&shy;se o Col&eacute;gio dos Jesu&iacute;tas e o <a href="http://en.wikipedia.org/wiki/Terreiro_de_Jesus" id="w">Terreiro de Jesus</a>. O tra&ccedil;ado dessa nova &aacute;rea de expans&atilde;o da cidade &eacute; mais ortogonal e regular do que o n&uacute;cleo original. A estrutura de loteamento dos quarteir&otilde;es &eacute; igualmente regular, id&ecirc;ntica na sua estrutura e dimens&otilde;es &agrave; do Bairro Alto. O Terreiro de Jesus foi concebido desde o in&iacute;cio como uma pra&ccedil;a regular e ter&aacute; sido o elemento gerador de uma malha urbana circundante. Trata&shy;se agora de uma concep&ccedil;&atilde;o radicalmente diferente &shy; e <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">moderna</a> &shy; de espa&ccedil;o urbano e de estrutura&ccedil;&atilde;o urbana. A pra&ccedil;a, e n&atilde;o mais os edif&iacute;cios singulares, passa a ser o elemento estruturador da urbaniza&ccedil;&atilde;o.<sup id="_ref&shy;Port_c" class="reference"><a href="#_note&shy;Port" title="">[15]</a></sup></p>&#10;<p>A cidade foi invadida pelos <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerlandeses</a> em 1598, 1624&shy;1625 e 1638 (ver: <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">Invas&otilde;es holandesas no Brasil</a>). O <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, no s&eacute;culo XVII, j&aacute; era o produto mais exportado pela col&ocirc;nia. No final desse s&eacute;culo, a Bahia se torna a maior prov&iacute;ncia exportadora de a&ccedil;&uacute;car. Na &eacute;poca, os limites da cidade iam da freguesia de Santo Ant&ocirc;nio Al&eacute;m do Carmo at&eacute; a freguesia de S&atilde;o Pedro Velho.</p>&#10;<p>A Cidade do S&atilde;o Salvador da Bahia de Todos os Santos foi a capital e sede da administra&ccedil;&atilde;o colonial do Brasil at&eacute; <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SalvadorBahia1900.jpg%7Cthumb%7Cdireita%7CO_%5B%5BPelourinho_(Salvador)" id="w">Pelourinho]] em 1900</a></p>&#10;<p>Em 1798, ocorreu a <a href="http://en.wikipedia.org/wiki/Revolta_dos_Alfaiates" id="w">Revolta dos Alfaiates</a>, na qual estavam envolvidos homens do povo como Lucas Dantas e Jo&atilde;o de Deus, e intelectuais da elite, como <a href="http://en.wikipedia.org/wiki/Cipriano_Barata" id="w">Cipriano Barata</a> e outros profissionais liberais.</p>&#10;<p>Em 1809, <a href="http://en.wikipedia.org/wiki/Marcos_de_Noronha_e_Brito" id="w">Marcos de Noronha e Brito</a>, o conde dos Arcos, iniciou sua administra&ccedil;&atilde;o, a qual foi muito ben&eacute;fica &agrave; cidade. Em 1812, inaugurou o <a href="http://en.wikipedia.org/wiki/Teatro_S%C3%A3o_Jo%C3%A3o_(Salvador)" id="w">Teatro S&atilde;o Jo&atilde;o</a>, onde mais tarde <a href="http://en.wikipedia.org/wiki/Xisto_Bahia" id="w">Xisto Bahia</a> cantaria suas <a href="http://en.wikipedia.org/wiki/Chula_(Bahia)" id="w">chulas</a> e <a href="http://en.wikipedia.org/wiki/Lundu" id="w">lundus</a>, e <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a> inflamaria a plateia com os maravilhosos poemas l&iacute;ricos e abolicionistas. Ainda no governo do Conde dos Arcos, ocorreram os grandes deslizamentos nas Ladeiras da Gameleira, Miseric&oacute;rdia e Montanha.</p>&#10;<p>Em 1835, ocorreu a revolta dos escravos mu&ccedil;ulmanos, conhecida como <a href="http://en.wikipedia.org/wiki/Revolta_dos_Mal%C3%AAs" id="w">Revolta dos Mal&ecirc;s</a>. Durante o s&eacute;culo XIX, Salvador continuou a influenciar a pol&iacute;tica nacional, tendo emplacado diversos ministros de Gabinete no <a href="http://en.wikipedia.org/wiki/Segundo_Reinado" id="w">Segundo Reinado</a>, tais como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Saraiva" id="w">Jos&eacute; Ant&ocirc;nio Saraiva</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_da_Silva_Paranhos" id="w">Jos&eacute; Maria da Silva Paranhos</a>, <a href="http://en.wikipedia.org/wiki/Sousa_Dantas" id="w">Sousa Dantas</a> e <a href="http://en.wikipedia.org/wiki/Zacarias_de_G%C3%B3is" id="w">Zacarias de G&oacute;is</a>. Com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_Brasileira" id="w">proclama&ccedil;&atilde;o da Rep&uacute;blica</a>, e a crise nas exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, a influ&ecirc;ncia econ&ocirc;mica e pol&iacute;tica da cidade no cen&aacute;rio nacional decresce.</p>&#10;<p>Em 1912, ocorreu o <a href="http://en.wikipedia.org/wiki/Bombardeio_de_Salvador_em_1912" id="w">bombardeio da cidade</a>, causado pelas disputas entre as lideran&ccedil;as olig&aacute;rquicas na sucess&atilde;o do governo: foram destru&iacute;dos a biblioteca e o arquivo, perdendo&shy;se, de forma irremedi&aacute;vel, importantes documentos hist&oacute;ricos da cidade.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Regi%C3%A3o_Metropolitana" name="Regi%C3%A3o_Metropolitana"></a><h3> Regi&atilde;o Metropolitana </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_RMSalvador_legendas.svg%7Cthumb%7Cdireita" id="w">Mapa da Grande Salvador</a></p>&#10;<p>Salvador &eacute; a cidade&shy;sede da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Regi&atilde;o Metropolitana de Salvador</a>, popularmente conhecida como &#34&semi;Grande Salvador&#34&semi;. Al&eacute;m dela, encontram&shy;se outros doze munic&iacute;pios na &aacute;rea metropolitana: <a href="http://en.wikipedia.org/wiki/Cama%C3%A7ari" id="w">Cama&ccedil;ari</a>, <a href="http://en.wikipedia.org/wiki/Candeias_(Bahia)" id="w">Candeias</a>, <a href="http://en.wikipedia.org/wiki/Dias_d%26%2339%3B%C3%81vila" id="w">Dias d&#39&semi;&Aacute;vila</a>, <a href="http://en.wikipedia.org/wiki/Itaparica" id="w">Itaparica</a>, <a href="http://en.wikipedia.org/wiki/Lauro_de_Freitas" id="w">Lauro de Freitas</a>, <a href="http://en.wikipedia.org/wiki/Madre_de_Deus_(Bahia)" id="w">Madre de Deus</a>, <a href="http://en.wikipedia.org/wiki/Mata_de_S%C3%A3o_Jo%C3%A3o" id="w">Mata de S&atilde;o Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pojuca" id="w">Pojuca</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Conde" id="w">S&atilde;o Francisco do Conde</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Pass%C3%A9" id="w">S&atilde;o Sebasti&atilde;o do Pass&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Sim%C3%B5es_Filho" id="w">Sim&otilde;es Filho</a> e <a href="http://en.wikipedia.org/wiki/Vera_Cruz_(Bahia)" id="w">Vera Cruz</a>. Com 3.574.804 <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>, &eacute; a s&eacute;tima <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">mais populosa do Brasil</a> (IBGE, 2010) e uma das 120 maiores do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.<sup id="_ref&shy;IBGE_Pop_a" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[16]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salvador_e_Ba%C3%ADa_de_Todos_os_Santos.jpg%7Cthumb%7Cdireita" id="w">[[Imagem de sat&eacute;lite]] da [[NASA]] de Salvador e da [[Ba&iacute;a de Todos os Santos]]</a></p>&#10;<p>Salvador est&aacute; localizada em uma pen&iacute;nsula pequena, mais ou menos triangular, que separa a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a> das &aacute;guas abertas do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. A ba&iacute;a, que recebe esse nome por ter sido descoberta pelos portugueses no <a href="http://en.wikipedia.org/wiki/Dia_de_Todos&shy;os&shy;Santos" id="w">Dia de Todos&shy;os&shy;Santos</a>, forma um porto natural. Salvador &eacute; um dos principais portos de exporta&ccedil;&atilde;o do pa&iacute;s, encontrando&shy;se no cora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_Baiano" id="w">Rec&ocirc;ncavo Baiano</a>, uma rica regi&atilde;o agr&iacute;cola e industrial, e englobando a por&ccedil;&atilde;o norte do litoral da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>A capital baiana est&aacute; inserida na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Atl%C3%A2ntico_Leste" id="w">Regi&atilde;o hidrogr&aacute;fica do Atl&acirc;ntico Leste</a>, mais especificamente na Regi&atilde;o de Planejamento de Gest&atilde;o das &Aacute;guas do Rec&ocirc;ncavo Norte (RPGA XI). A &aacute;gua que abastece a capital vem da <a href="http://en.wikipedia.org/wiki/Barragem_de_Pedra_do_Cavalo" id="w">Barragem de Pedra do Cavalo</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Paragua%C3%A7u" id="w">Rio Paragua&ccedil;u</a>, e dos rios Joanes e Ipitanga, localizados na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Regi&atilde;o Metropolitana de Salvador</a>. O munic&iacute;pio de Salvador tem dez <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_hidrogr%C3%A1ficas" id="w">regi&otilde;es hidrogr&aacute;ficas</a> delimitadas: as mais expressivas s&atilde;o as bacias do <a href="http://en.wikipedia.org/wiki/Rio_Camarajipe" id="w">rio Camarajipe</a> e a do <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe_(Salvador)" id="w">rio Jaguaribe</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Camarajipe" id="w">Rio Camarajipe</a>, com seus 14&#160&semi;quil&ocirc;metros, e o Jaguaribe, que tamb&eacute;m &eacute; conhecido como Trobogi, por atravessarem muitos bairros de Salvador, s&atilde;o, consequentemente, os mais <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_da_%C3%A1gua" id="w">polu&iacute;dos</a> da cidade&semi; por outro lado, o <a href="http://en.wikipedia.org/wiki/Rio_do_Cobre_(Bahia)" id="w">Rio do Cobre</a>, que termina na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos&shy;os&shy;Santos" id="w">Ba&iacute;a de Todos&shy;os&shy;Santos</a>, &eacute; o &uacute;nico que ainda abriga vida em seu leito.<sup id="_ref&shy;biodiversityreporting.org_a" class="reference"><a href="#_note&shy;biodiversityreporting.org" title="">[17]</a></sup></p>&#10;<a id="Litoral" name="Litoral"></a><h3> Litoral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Praia_do_Porto_da_Barra_1.jpg%7Cthumb" id="w">Vista da praia, com o [[Forte de Santa Maria]] ao fundo, a partir do qual se estende a ru&iacute;na do [[quebra&shy;mar]] original que d&aacute; nome &agrave; praia.</a>&#10; </p>&#10;<p>Salvador possui famosas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, como as de <a href="http://en.wikipedia.org/wiki/Praia_de_Itapu%C3%A3" id="w">Itapu&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Praia_dos_Artistas_(Salvador)" id="w">dos Artistas</a> e <a href="http://en.wikipedia.org/wiki/Praia_do_Porto_da_Barra_(Salvador)" id="w">do Porto da Barra</a>. As praias da cidade atraem tanto habitantes locais como turistas, principalmente devido &agrave; temperatura agrad&aacute;vel da &aacute;gua. Algumas praias possuiam restaurantes t&iacute;picos na pr&oacute;pria areia (barracas de praia), &shy; demolidas com base no Artigo 225 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> &shy; onde se preparavam <a href="http://en.wikipedia.org/wiki/Fruto_do_mar" id="w">frutos do mar</a> e bebidas diversas. Al&eacute;m disto, &eacute; comum encontrar tabuleiros de <a href="http://en.wikipedia.org/wiki/Baiana_de_acaraj%C3%A9" id="w">baianas</a>, onde &eacute; poss&iacute;vel provar um <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;</a>, e outros vendedores ambulantes. Tamb&eacute;m est&aacute; em fase de amplia&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">sistema ciclovi&aacute;rio</a>, como prepara&ccedil;&atilde;o antecipada da cidade para a <a href="http://en.wikipedia.org/wiki/Copa_de_2014" id="w">Copa de 2014</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> de Salvador &eacute; acidentado e cortado por <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> profundos. Conta com uma estreita faixa de <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cies</a>, que em alguns locais se alargam. A cidade est&aacute; a oito metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>.</p>&#10;<p>Uma caracter&iacute;stica particularmente not&aacute;vel &eacute; a escarpa que divide Salvador em <a href="http://en.wikipedia.org/wiki/Cidade_Baixa_(Salvador)" id="w">Cidade Baixa</a>, por&ccedil;&atilde;o noroeste da cidade, e <a href="http://en.wikipedia.org/wiki/Cidade_Alta_(Salvador)" id="w">Cidade Alta</a>, maior e mais recente (corresponde ao resto da cidade), sendo que a primeira est&aacute; 85 metros abaixo da &uacute;ltima.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Um elevador (o primeiro instalado no Brasil), conhecido como o <a href="http://en.wikipedia.org/wiki/Elevador_Lacerda" id="w">Elevador Lacerda</a>, conectam&shy;se as duas &#34&semi;cidades&#34&semi; desde 1873, j&aacute; tendo sofrido diversos melhoramentos de l&aacute; pra c&aacute;.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vista_a%C3%A9rea_do_Abaet%C3%A9.jpg%7Cthumb%7Cdireita%7CVista_a%C3%A9rea_do_%5B%5BParque_Metropolitano_do_Abaet%C3%A9%5D%5D%2C_em_%5B%5BItapu%C3%A3_(Salvador)" id="w">Itapu&atilde;]]</a></p>&#10;<p>Ao longo da orla mar&iacute;tima est&atilde;o presentes <a href="http://en.wikipedia.org/wiki/Coqueiro" id="w">coqueiros</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>(com destaque para os coqueirais das <a href="http://en.wikipedia.org/wiki/Praia_de_Jardim_de_Al%C3%A1" id="w">praias de Jardim de Al&aacute;</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e <a href="http://en.wikipedia.org/wiki/Praia_de_Piat%C3%A3" id="w">de Piat&atilde;</a>)<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e plantas rasteiras, como o capim&shy;da&shy;areia e a grama&shy;da&shy;praia. Na cidade, encontram&shy;se importantes &aacute;reas de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> &shy; as <a href="http://en.wikipedia.org/wiki/Dunas_da_Bolandeira" id="w">Dunas da Bolandeira</a>, no bairro de <a href="http://en.wikipedia.org/wiki/Costa_Azul" id="w">Costa Azul</a>, as <a href="http://en.wikipedia.org/wiki/Dunas_de_Arma%C3%A7%C3%A3o" id="w">Dunas de Arma&ccedil;&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Metropolitano_do_Abaet%C3%A9" id="w">Parque Metropolitano do Abaet&eacute;</a>, todos reconhecidos como &aacute;reas de valor cultural e ambiental pelo Plano Diretor de Desenvolvimento Urbano (PDDU) de Salvador (lei 8167 de 2012).<sup id="_ref&shy;PDDU mapa 07A_a" class="reference"><a href="#_note&shy;PDDU mapa 07A" title="">[25]</a></sup> Somente no nordeste soteropolitano s&atilde;o seis milh&otilde;es de quil&ocirc;metros quadrados de dunas, desde <a href="http://en.wikipedia.org/wiki/Itapu%C3%A3_(Salvador)" id="w">Itapu&atilde;</a> &agrave; <a href="http://en.wikipedia.org/wiki/Praia_do_Flamengo_(Salvador)" id="w">Praia do Flamengo</a>.</p>&#10;<p>Pelo intuito de preservar o ecossistema de dunas, lagoas e restingas da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_Lagoas_e_Dunas_do_Abaet%C3%A9" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental Lagoas e Dunas do Abaet&eacute;</a>, foi criada a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_da_sociedade_civil_de_interesse_p%C3%BAblico" id="w">organiza&ccedil;&atilde;o da sociedade civil de interesse p&uacute;blico</a> (OSCIP) chamada Unidunas. Em 2008, foi declarada de interesse p&uacute;blico uma &aacute;rea, dentro da &aacute;rea de prote&ccedil;&atilde;o ambiental (APA), visando &agrave; implementa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parque_das_Dunas_(Salvador)" id="w">Parque das Dunas</a>. No fim de 2013, o parque teve o reconhecimento como posto avan&ccedil;ado da <a href="http://en.wikipedia.org/wiki/Reserva_da_biosfera_da_Mata_Atl%C3%A2ntica" id="w">reserva da biosfera da Mata Atl&acirc;ntica</a> pela <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>. No entanto, a Unidunas, que administra o parque,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> alerta para a degrada&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>, sobretudo em raz&atilde;o da retirada da vegeta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restinga</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>O mesmo PDDU ainda estabeleceu o Sistema de &Aacute;reas de Valor Cultural e Ambiental de Salvador (SAVAM), que abrange quatro APA (<a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_de_Joanes&shy;Ipitanga" id="w">Joanes&shy;Ipitanga</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_Bacia_do_Cobre_&shy;_S%C3%A3o_Bartolomeu" id="w">Bacia do Cobre &shy; S&atilde;o Bartolomeu</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_da_Ba%C3%ADa_de_Todos&shy;os&shy;Santos" id="w">Ba&iacute;a de Todos&shy;os&shy;Santos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Prote%C3%A7%C3%A3o_Ambiental_das_Lagoas_e_Dunas_do_Abaet%C3%A9" id="w">Lagoas e Dunas de Abaet&eacute;</a>) e 12 &aacute;reas de prote&ccedil;&atilde;o de recursos naturais (Dunas de Arma&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Rio_Casc%C3%A3o" id="w">Vales do Casc&atilde;o e Cachoeirinha</a>, <a href="http://en.wikipedia.org/wiki/Parque_Metropolitano_de_Pitua%C3%A7u" id="w">Pitua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Mata_Escura" id="w">Vales da Mata Escura e do Rio da Prata</a>, Mata dos Oitis, S&atilde;o Marcos, Manguezal do Rio Passa Vaca, Jaguaribe, <a href="http://en.wikipedia.org/wiki/Rio_do_Cobre_(Bahia)" id="w">Bacias do Cobre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paraguari" id="w">Paraguari</a>, <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Aratu" id="w">Aratu</a>, Lagoa dos P&aacute;ssaros e Dunas da Bolandeira), al&eacute;m de outras &aacute;reas urbanas e culturais.<sup id="_ref&shy;PDDU mapa 07A_b" class="reference"><a href="#_note&shy;PDDU mapa 07A" title="">[25]</a></sup></p>&#10;<a id="Mata_do_Casc%C3%A3o" name="Mata_do_Casc%C3%A3o"></a><h4>Mata do Casc&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Viaduto_Lu%C3%ADs_Eduardo_Magalh%C3%A3es.jpg%7Cthumb%7Cesquerda%7C200px" id="w">A reserva de mata atl&acirc;ntica do [[19&ordm; Batalh&atilde;o de Ca&ccedil;adores]] no alto da imagem.</a></p>&#10;<p>Um dos &uacute;ltimos remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> da cidade situa&shy;se no <a href="http://en.wikipedia.org/wiki/Cabula_(Salvador)" id="w">bairro do Cabula</a>. Trata&shy;se da Mata do Casc&atilde;o, &aacute;rea pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">Uni&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>), situada nos fundos do <a href="http://en.wikipedia.org/wiki/Base_militar" id="w">quartel</a> do <a href="http://en.wikipedia.org/wiki/19%C2%BA_Batalh%C3%A3o_de_Ca%C3%A7adores" id="w">19&ordm; Batalh&atilde;o de Ca&ccedil;adores</a> (BC).<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A &aacute;rea da antiga Fazenda Casc&atilde;o, de 137 hectares,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> confina com a <a href="http://en.wikipedia.org/wiki/Avenida_Lu%C3%ADs_Viana_Filho_(Salvador)" id="w">Avenida Paralela</a>. &Eacute; contornada por muros e o acesso &eacute; controlado. As trilhas, antes eram percorridas somente pelos soldados em treinamento, podem ser utilizadas por visitantes e pesquisadores, mediante autoriza&ccedil;&atilde;o do comando do 19&deg;BC.</p> &#10;<p>Apesar da presen&ccedil;a de esp&eacute;cies ex&oacute;ticas, como <a href="http://en.wikipedia.org/wiki/Artocarpus_heterophyllus" id="w">jaqueira</a> e <a href="http://en.wikipedia.org/wiki/Mangifera" id="w">mangueira</a>, a mata est&aacute; em regenera&ccedil;&atilde;o, o que pode ser notado pela presen&ccedil;a de esp&eacute;cies nativas como <a href="http://en.wikipedia.org/wiki/Tapirira_marchandii" id="w">pau&shy;pombo</a>, <a href="http://en.wikipedia.org/wiki/Didymopanax_morototonii" id="w">matata&uacute;ba</a>,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> <a href="http://en.wikipedia.org/wiki/Simarouba_amara" id="w">pau&shy;para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Himatanthus_drasticus" id="w">jana&uacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Ing%C3%A1" id="w">ing&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Jenipapeiro" id="w">jenipapeiro</a>, <a href="http://en.wikipedia.org/wiki/Sucupira" id="w">sucupira</a>, <a href="http://en.wikipedia.org/wiki/Pinda%C3%ADba" id="w">pinda&iacute;ba</a>.</p>&#10;<p>A densa vegeta&ccedil;&atilde;o protege as <a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">nascentes</a> do rio Casc&atilde;o, que alimenta um reservat&oacute;rio de 4.400 metros quadrados de <a href="http://en.wikipedia.org/wiki/Espelho_d%26%2339%3B%C3%A1gua" id="w">espelho d&#39&semi;&aacute;gua</a>, constru&iacute;do entre <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> e <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, pelo engenheiro <a href="http://en.wikipedia.org/wiki/Teodoro_Sampaio" id="w">Teodoro Sampaio</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Todavia o <a href="http://en.wikipedia.org/wiki/Corpo_d%26%2339%3B%C3%A1gua" id="w">corpo d&#39&semi;&aacute;gua</a>, antes l&iacute;mpido, foi contaminado nos &uacute;ltimos anos por <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> dom&eacute;sticos, lan&ccedil;ados diretamente no <a href="http://en.wikipedia.org/wiki/Rio_Casc%C3%A3o" id="w">rio Casc&atilde;o</a> (ou rio das Pedras), oriundos de condom&iacute;nios residenciais e invas&otilde;es instaladas nas vizinhan&ccedil;as.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Em raz&atilde;o disso, a pesca e o banho foram proibidos.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>Salvador possui um clima de <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a> sem <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a> discern&iacute;vel, com <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia de   mil&iacute;metros anuais. O m&ecirc;s mais menos chuvoso de Salvador no ano &eacute; setembro, quando a cidade recebe, em m&eacute;dia, 102 mil&iacute;metros de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>. J&aacute; os <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_chuvas" id="w">meses mais chuvosos</a> de Salvador acontecem de abril a junho e mais de 900 mil&iacute;metros de chuva caem durante estes tr&ecirc;s meses.<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[35]</a></sup> As <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> s&atilde;o relativamente constantes ao longo do ano, com condi&ccedil;&otilde;es de clima quentes e <a href="http://en.wikipedia.org/wiki/Clima_%C3%BAmido" id="w">&uacute;midas</a>. Chega a extremos de 17&#160&semi;&deg;C no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e a 30&#160&semi;&deg;C no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>.<sup id="_ref&shy;TempM&aacute;xINMET_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET" title="">[37]</a></sup> A <a href="http://en.wikipedia.org/wiki/Brisa_(vento)" id="w">brisa</a> oriunda do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> deixa agrad&aacute;vel a temperatura da cidade mesmo nos dias mais quentes. Os bairros <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litor&acirc;neos</a>, fora da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a>, como a <a href="http://en.wikipedia.org/wiki/Pituba_(Salvador)" id="w">Pituba</a>, <a href="http://en.wikipedia.org/wiki/Praia_do_Flamengo_(Salvador)" id="w">Praia do Flamengo</a>, recebem fortes <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a>, vindos do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. Com m&eacute;dia de   <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">horas de sol</a> por ano,<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[38]</a></sup> a <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> &eacute; relativamente elevada, com m&eacute;dias entre   e  .<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[39]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo entre agosto de 1963 e dezembro de 2013, a menor temperatura j&aacute; registrada em Salvador (esta&ccedil;&atilde;o meteorol&oacute;gica de <a href="http://en.wikipedia.org/wiki/Ondina_(Salvador)" id="w">Ondina</a>) foi de   em 21 de novembro de 1968,<sup id="_ref&shy;TempM&iacute;n_SalvadorINMET_a" class="reference"><a href="#_note&shy;TempM&iacute;n_SalvadorINMET" title="">[40]</a></sup> e a maior atingiu   em 26 de abril de 1995.<sup id="_ref&shy;TempM&aacute;x_SalvadorINMET_a" class="reference"><a href="#_note&shy;TempM&aacute;x_SalvadorINMET" title="">[41]</a></sup> Os dez maiores acumulados de chuva foram de 232,5 mil&iacute;metros em 21 de abril de 1996, 186,4 mil&iacute;metros em 21 de maio de 2012, 180,2 mil&iacute;metros em 25 de mar&ccedil;o de 1999, 161,1 mil&iacute;metros em 26 de maio de 1979, 159 mil&iacute;metros em 6 de fevereiro de 1980, 144,8 mil&iacute;metros nos dias 30 de mar&ccedil;o de 2005 e 9 de fevereiro de 1974, 141,6 mil&iacute;metros em 16 de outubro de 1964, 141 mil&iacute;metros em 2 de junho de 1998 e 139,2 mil&iacute;metros em 30 de abril de 1974.<sup id="_ref&shy;ChuvaINMET_Salvador_a" class="reference"><a href="#_note&shy;ChuvaINMET_Salvador" title="">[42]</a></sup> O maior acumulado mensal foi de 757,8 mil&iacute;metros em abril de 1996.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo brasileiro de 2010</a> apontou a cidade de Salvador como o terceiro munic&iacute;pio mais populoso do Brasil, com cerca de 3 milh&otilde;es de habitantes, ficando atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil#Demografia" id="w">mais populoso do Nordeste do pa&iacute;s</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>. Desde que a capital bahiana ultrapassou o <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> em termos populacionais no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>, se estabelecendo como a maior cidade do Nordeste, a cidade vem continuadamente se mantendo entre os cinco mais populosos munic&iacute;pios do pa&iacute;s.</p>&#10;<p>Salvador ainda possui o terceiro maior col&eacute;gio eleitoral brasileiro, com aproximadamente 1,8 milh&atilde;o de eleitores. Ainda de acordo com o mesmo censo de 2010, a cidade tinha 474.827 casais de sexo oposto e 1.595 casais do mesmo sexo. A popula&ccedil;&atilde;o de Salvador foi de 53,3% do sexo feminino e 46,7% do sexo masculino.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Nos &uacute;ltimos anos, a popula&ccedil;&atilde;o de Salvador est&aacute; aumentando. Teve nas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cadas de 1960</a> a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">1991</a> o pico de crescimento. Segundo o mesmo censo, havia 2.480.790 pessoas residentes na cidade.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p>Salvador &eacute; o centro da cultura <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">afro&shy;brasileira</a>. A maior parte da popula&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Negros" id="w">negra</a> ou <a href="http://en.wikipedia.org/wiki/Pardos" id="w">parda</a>. Segundo dados divulgados pelo IBGE em 2010 para a regi&atilde;o metropolitana de Salvador, 51,7% da popula&ccedil;&atilde;o (1.382.543) &eacute; de cor parda (pessoas <a href="http://en.wikipedia.org/wiki/Multirracial" id="w">multirraciais</a>), 27,8% negra (743.718), 18,9% branca (505.645), 1,3% povos asi&aacute;ticos (35.785) e 0,3% povos amer&iacute;ndios (7.563).<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Salvador &eacute; a cidade com o maior n&uacute;mero de descendentes de africanos no mundo, seguida por <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, majoritariamente de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_iorub%C3%A1" id="w">iorub&aacute;</a>, vindos da <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>, <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a> e <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Um estudo gen&eacute;tico realizado na popula&ccedil;&atilde;o de Salvador confirmou que a maior contribui&ccedil;&atilde;o gen&eacute;tica da cidade &eacute; a africana (49,2%), seguida pela europeia (36,3%) e ind&iacute;gena (14,5%). O estudo tamb&eacute;m concluiu que indiv&iacute;duos que possuem sobrenome com conota&ccedil;&atilde;o religiosa tendem a ter maior grau de ancestralidade africana (54,9%) e a pertencer a classes sociais menos favorecidas.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p>Salvador em termos de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> &eacute; conhecida por ter 365 <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a> cat&oacute;licas, uma para cada dia do ano, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Sincretismo_religioso" id="w">sincretismo religioso</a>, onde o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> convive junto ao <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>. O n&uacute;mero de evang&eacute;licos vem crescendo a cada ano, j&aacute; respondendo por 15% da popula&ccedil;&atilde;o soteropolitana. Possui ainda um percentual significante de esp&iacute;ritas, e de pessoas <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">n&atilde;o&shy;religiosas</a>. No Brasil, o <a href="http://en.wikipedia.org/wiki/Primaz" id="w">Primaz</a> &eacute; o Arcebispo da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Salvador_da_Bahia" id="w">Arquidiocese de S&atilde;o Salvador da Bahia</a>.</p>&#10;<a id="Pobreza_e_desigualdade_social" name="Pobreza_e_desigualdade_social"></a><h3> Pobreza e desigualdade social </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sussuarana_(Salvador)_2.jpg%7Cthumb%7Cesquerda%7C%5B%5BFavela%5D%5D_no_bairro_soteropolitano_de_%5B%5BSussuarana_(Salvador)" id="w">Sussuarana]].</a></p>&#10;<p>Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Desigualdade_social" id="w">desigualdade social</a>, h&aacute; tempos, a capital da Bahia tamb&eacute;m sofre com o <a href="http://en.wikipedia.org/wiki/Turismo_sexual" id="w">turismo sexual</a>, <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Ilumina%C3%A7%C3%A3o_p%C3%BAblica" id="w">ilumina&ccedil;&atilde;o p&uacute;blica</a> e <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> prec&aacute;rias, crescimento desordenado (<a href="http://en.wikipedia.org/wiki/Faveliza%C3%A7%C3%A3o" id="w">faveliza&ccedil;&atilde;o</a>) e desrespeito ao <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> possui a nona maior concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> entre os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pios do Brasil</a> com 99 favelas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Apesar de ser a segunda capital mais rica do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> e entre as primeiras do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, alguns indicadores relativizam essa <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a>. Como no resto do Brasil &shy; e principalmente do Nordeste &shy;, h&aacute; uma grande <a href="http://en.wikipedia.org/wiki/Desigualdade" id="w">desigualdade</a> em diversos aspectos. O <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> &eacute; levemente maior que o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, mas pode se reduzir a n&iacute;veis da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ou se elevar a n&iacute;veis da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, dependendo do bairro ou regi&atilde;o da cidade considerados.</p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a>, o IDH&shy;M do <a href="http://en.wikipedia.org/wiki/Itaigara_(Salvador)" id="w">Itaigara</a> &eacute; 0,971, fazendo do bairro um dos detentores do melhor IDH&shy;M do Brasil. O <a href="http://en.wikipedia.org/wiki/Caminho_das_%C3%81rvores_(Salvador)" id="w">Caminho das &Aacute;rvores</a>, <a href="http://en.wikipedia.org/wiki/Iguatemi_(Salvador)" id="w">Iguatemi</a>, <a href="http://en.wikipedia.org/wiki/Pituba_(Salvador)" id="w">Pituba</a> e Loteamento Aqu&aacute;rius&shy;Santiago de Compostela possuem 0,968. A <a href="http://en.wikipedia.org/wiki/Avenida_Paulo_VI" id="w">Avenida Paulo VI</a> e Parque Nossa Senhora da Luz possuem 0,965, fazendo destes todos citados iguais ou maiores que da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, l&iacute;der mundial h&aacute; seis anos. Por&eacute;m, locais como <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Salvador)" id="w">Areia Branca</a> e <a href="http://en.wikipedia.org/wiki/Centro_Industrial_de_Aratu" id="w">CIA</a> <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Salvador" id="w">Aeroporto</a> (0,652), <a href="http://en.wikipedia.org/wiki/Coutos_(Salvador)" id="w">Coutos</a>, Felicidade (0,659), <a href="http://en.wikipedia.org/wiki/Bairro_da_Paz_(Salvador)" id="w">Bairro da Paz</a> e <a href="http://en.wikipedia.org/wiki/Itapu%C3%A3_(Salvador)" id="w">Itapu&atilde;</a> (0,664) apresentam &iacute;ndices menores que pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Equatorial" id="w">Guin&eacute; Equatorial</a> e <a href="http://en.wikipedia.org/wiki/Tajiquist%C3%A3o" id="w">Tajiquist&atilde;o</a>, localizados na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10; </p>&#10;<p>A partir de 2013, o atual prefeito de Salvador &eacute; <a href="http://en.wikipedia.org/wiki/ACM_Neto" id="w">ACM Neto</a> e a vice&shy;prefeita &eacute; C&eacute;lia Sacramento.</p>&#10;<p>A C&acirc;mara dos Vereadores de Salvador conta com 41 <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a>. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, na C&acirc;mara Municipal de Salvador foram aprovadas 245 <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a>. Entre elas, 211 foram <a href="http://en.wikipedia.org/wiki/Projeto" id="w">projetos</a> apresentados pelos <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a>, que tamb&eacute;m apresentaram 310 emendas, 725 pareceres, fizeram 235 registros e 4&#160&semi;253 requerimentos administrativos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Conselho_Federal_de_Engenharia_e_Agronomia" id="w">Conselho Regional de Engenharia e Arquitetura</a> (CREA) e mais cinco entidades da <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a>, a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores_de_Salvador" id="w">C&acirc;mara de Vereadores de Salvador</a>, em fevereiro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, aprovou o novo e pol&ecirc;mico <a href="http://en.wikipedia.org/wiki/Planejamento_urbano#Plano diretor" id="w">Plano Diretor de Desenvolvimento Urbano</a> (PDDU) para Salvador, que permitira, ainda segundo o CREA, o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> na <a href="http://en.wikipedia.org/wiki/Avenida_Lu%C3%ADs_Viana_Filho_(Salvador)" id="w">Avenida Paralela</a>, cria&ccedil;&atilde;o de pared&otilde;es de pr&eacute;dios na <a href="http://en.wikipedia.org/wiki/Orla" id="w">orla</a> <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntica</a> e acarretar&aacute; preju&iacute;zos para a Prefeitura e lucros exorbitantes para as construtoras e imobili&aacute;rias. O CREA solicitou &agrave; <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_Federal" id="w">Justi&ccedil;a Federal</a> altera&ccedil;&atilde;o em 48 itens da <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> que aprovou o novo PDDU.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Casasalvador.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BPal%C3%A1cio_Rio_Branco_(Salvador)" id="w">Pal&aacute;cio Rio Branco]], onde encontra&shy;se instalado o Escrit&oacute;rio Compartilhado da ONU na Bahia, inaugurado no 65&ordm; anivers&aacute;rio da Organiza&ccedil;&atilde;o.&#60&semi;ref&#62&semi;[http://www.jornalgrandebahia.com.br/2012/02/casa&shy;da&shy;onu&shy;amplia&shy;relacao&shy;de&shy;salvador&shy;com&shy;o&shy;mundo.html Casa da ONU amplia rela&ccedil;&atilde;o de Salvador com o mundo]&#60&semi;/ref&#62&semi;</a>&#10;O Munic&iacute;pio de Salvador integra, dentre outras <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_internacionais" id="w">organiza&ccedil;&otilde;es internacionais</a>, o <a href="http://en.wikipedia.org/wiki/Mercado_Comum_de_Cidades" id="w">Mercado Comum de Cidades</a> (Mercocidades) e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Cidades_Capitais_Luso&shy;Afro&shy;Am%C3%A9rico&shy;Asi%C3%A1ticas" id="w">Uni&atilde;o das Cidades Capitais Luso&shy;Afro&shy;Am&eacute;rico&shy;Asi&aacute;ticas</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> As <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a> da cidade s&atilde;o geridas pela Assessoria de Rela&ccedil;&otilde;es Internacionais (ARI), antiga Secretaria Extraordin&aacute;ria de Rela&ccedil;&otilde;es Internacionais (SECRI), que foi criada por lei em 29 de dezembro de 2008.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Salvador ainda abriga a <a href="http://en.wikipedia.org/wiki/Casa_da_ONU" id="w">Casa da ONU</a> (Escrit&oacute;rio Compartilhado da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>), o primeiro no Brasil.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Al&eacute;m disso, h&aacute; tamb&eacute;m muitos <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(diplomacia)" id="w">consulados</a> de quase todos os continentes (exce&ccedil;&atilde;o fica com a <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>)&semi; ao todo s&atilde;o 26 consulados em Salvador.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>No est&aacute;gio contempor&acirc;neo das rela&ccedil;&otilde;es internacionais, Salvador tamb&eacute;m participa com sua <a href="http://en.wikipedia.org/wiki/Paradiplomacia" id="w">paradiplomacia</a>, entrando no processo de <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">gemina&ccedil;&atilde;o de cidades</a> em 1962. Deste modo, possui nove cidades&shy;irm&atilde;s listadas abaixo com o ano de in&iacute;cio do relacionamento entre par&ecirc;ntesis.<sup id="_ref&shy;cidades_irm&atilde;s_a" class="reference"><a href="#_note&shy;cidades_irm&atilde;s" title="">[59]</a></sup>&#10; &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (1962)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1985)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1985)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1985)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cotonou" id="w">Cotonou</a></b>, <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a> (1987)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Pontevedra" id="w">Pontevedra</a></b>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1992)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a></b>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> (1993)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Sciacca" id="w">Sciacca</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (2001)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Harbin" id="w">Harbin</a></b>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (2003)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (2006)</li></ul>&#10;<p> </p>&#10;<p>Al&eacute;m de irm&atilde;s, Salvador tamb&eacute;m possui cidades e regi&otilde;es parceiras, com as quais mant&eacute;m um estreito relacionamento. S&atilde;o elas:<sup id="_ref&shy;cidades_irm&atilde;s_b" class="reference"><a href="#_note&shy;cidades_irm&atilde;s" title="">[59]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a></b>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a></b>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/San_Miguel_de_Tucum%C3%A1n" id="w">San Miguel de Tucum&aacute;n</a></b>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bacu" id="w">Bacu</a></b>, <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ouidah" id="w">Ouidah</a></b>, <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cartagena_das_%C3%8Dndias" id="w">Cartagena das &Iacute;ndias</a></b>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a></b>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Valpara%C3%ADso_(Chile)" id="w">Valpara&iacute;so</a></b>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Roseau" id="w">Roseau</a></b>, <a href="http://en.wikipedia.org/wiki/Dominica" id="w">Dominica</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Salvador_(Salvador)" id="w">S&atilde;o Salvador</a></b>, <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a></b>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a></b>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a></b>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a></b>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Norfolk_(Virg%C3%ADnia)" id="w">Norfolk</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nova_Iorque_(cidade)" id="w">Nova Iorque</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Arrochela" id="w">Arrochela</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Caiena" id="w">Caiena</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Charente&shy;Maritime" id="w">Charente&shy;Maritime</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Grenoble" id="w">Grenoble</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Saint&shy;Malo" id="w">Saint&shy;Malo</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Libreville" id="w">Libreville</a></b>, <a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bok%C3%A9_(regi%C3%A3o)" id="w">Bok&eacute;</a></b>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/B%C3%A1li" id="w">B&aacute;li</a></b>, <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cagliari" id="w">Cagliari</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BOreste" id="w">Sant&#39&semi;Oreste</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nara_(cidade)" id="w">Nara</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Quioto_(cidade)" id="w">Quioto</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Essaouira" id="w">Essaouira</a></b>, <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a></b>, <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a></b>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Maputo" id="w">Maputo</a></b>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Pemba" id="w">Pemba</a></b>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lagos_(Nig%C3%A9ria)" id="w">Lagos</a></b>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a></b>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Figueira_da_Foz" id="w">Figueira da Foz</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Kaohsiung" id="w">Kaohsiung</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Dalian" id="w">Dalian</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Shenzhen" id="w">Shenzhen</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Shandong" id="w">Xantungue</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Krasnodar" id="w">Krasnodar</a></b>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe" id="w">Ilha do Pr&iacute;ncipe</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Gor%C3%A9e" id="w">Gor&eacute;e</a></b>, <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Esmirna" id="w">Esmirna</a></b>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a></b>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a></li></ul>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bairros_de_Salvador.png%7Cthumb%7C300px" id="w">Mapa de Salvador, com os principais bairros e localidades.</a></p>&#10;<p>A princ&iacute;pio, Salvador era dividida apenas em <a href="http://en.wikipedia.org/wiki/Cidade_Alta_(Salvador)" id="w">Cidade Alta</a> e <a href="http://en.wikipedia.org/wiki/Cidade_Baixa_(Salvador)" id="w">Cidade Baixa</a>, devido ao relevo acidentado, se projeta sobre a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a>, assumindo um formato <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo" id="w">triangular</a>, em cujo v&eacute;rtice est&aacute; o <a href="http://en.wikipedia.org/wiki/Farol_da_Barra_(Bahia)" id="w">Farol da Barra</a>. A capital baiana se mostra complexa na divis&atilde;o territorial, sendo os limites das localidades e at&eacute; mesmo as diferen&ccedil;as entre as denomina&ccedil;&otilde;es (<a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>, <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, zonas, setores) indefinidos e superpostos entre si, principalmente nas zonas do miolo urbano e <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio_Ferrovi%C3%A1rio_(Salvador)" id="w">sub&uacute;rbios ferrovi&aacute;rios</a>.</p>&#10;<p>Apesar da funda&ccedil;&atilde;o planejada e iniciada no atual <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Centro Hist&oacute;rico</a>, o crescimento da capital ao longo do tempo ocorreu espontaneamente. Logo os limites se expandiram. Nessa expans&atilde;o foi importante o papel das ordens <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licas</a>.   Surgiram assim novas localidades como o <a href="http://en.wikipedia.org/wiki/Carmo_(Salvador)" id="w">Carmo</a> e o <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a>, chamados at&eacute; ent&atilde;o de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a>.</p>&#10;<p>No s&eacute;culo XIX ocorre uma expans&atilde;o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> da cidade, surgindo a <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Salvador)" id="w">Vit&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_(Salvador)" id="w">Gra&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Canela_(Salvador)" id="w">Canela</a> e <a href="http://en.wikipedia.org/wiki/Barra_(Salvador)" id="w">Barra</a> como localidades novas, e somente no in&iacute;cio do s&eacute;culo XX &eacute; que se faz uma reforma territorial, estabelecendo 11 distritos. A partir da&iacute;, o crescimento desordenado da cidade leva a dificuldade de estabelecer os <a href="http://en.wikipedia.org/wiki/Limite" id="w">limites</a> e os bairros acabaram se fundindo de tal maneira, que at&eacute; hoje n&atilde;o se conhece a quantidade direito.</p>&#10;<p>Em 1987, Salvador foi dividida em 18 zonas pol&iacute;tico&shy;administrativas para melhorar a <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territorial</a>. Entretanto, para confirma&ccedil;&atilde;o de refer&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Endere%C3%A7o_postal" id="w">endere&ccedil;amentos</a> postais e pesquisas de <a href="http://en.wikipedia.org/wiki/Recenseamento" id="w">recenseamento</a>, leva&shy;se em conta a import&acirc;ncia dos <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> soteropolitanos, o que demonstra a <a href="http://en.wikipedia.org/wiki/Efervesc%C3%AAncia" id="w">efervesc&ecirc;ncia</a> da cidade. Sejam bairros, distritos ou zonas, essas <a href="http://en.wikipedia.org/wiki/Localidade" id="w">localidades</a> continuam se desenvolvendo e ainda agrupam as mais diversas <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">camadas sociais</a>, em constante expans&atilde;o vertical e horizontal. Em 2007, uma nova lei do PDDU delimitou as divis&otilde;es atuais das <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_administrativa" id="w">regi&otilde;es administrativas</a> (RA)<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<p>Desde essa &uacute;ltima lei, a cidade &eacute; dividida em 18 RA, as quais s&atilde;o<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_(Salvador)" id="w">Regi&atilde;o Centro, RA I</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itapagipe_(Salvador)" id="w">Regi&atilde;o Itapagipe, RA II</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_(Salvador)" id="w">Regi&atilde;o S&atilde;o Caetano, RA III</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liberdade_(Salvador)" id="w">Regi&atilde;o Liberdade, RA IV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brotas_(Salvador)" id="w">Regi&atilde;o Brotas, RA V</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barra_(Salvador)" id="w">Regi&atilde;o Barra, RA VI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Salvador)" id="w">Regi&atilde;o Rio Vermelho, RA VII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pituba_(Salvador)" id="w">Regi&atilde;o Pituba</a>/<a href="http://en.wikipedia.org/wiki/Costa_Azul_(Salvador)" id="w">Costa Azul, RA VIII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boca_do_Rio_(Salvador)" id="w">Regi&atilde;o Boca do Rio</a>/<a href="http://en.wikipedia.org/wiki/Patamares_(Salvador)" id="w">Patamares, RA IX</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Itapu%C3%A3_(Salvador)" id="w">Regi&atilde;o Itapu&atilde;, RA X</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabula_(Salvador)" id="w">Regi&atilde;o Cabula, RA XI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tancredo_Neves_(Salvador)" id="w">Regi&atilde;o Beiru/Tancredo Neves, RA XII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pau_da_Lima_(Salvador)" id="w">Regi&atilde;o Pau da Lima, RA XIII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cajazeiras_(Salvador)" id="w">Regi&atilde;o Cajazeiras, RA XIV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ipitanga_(Salvador)" id="w">Regi&atilde;o Ipitanga, RA XV</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Val%C3%A9ria_(Salvador)" id="w">Regi&atilde;o Val&eacute;ria, RA XVI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sub%C3%BArbios_Ferrovi%C3%A1rios_(Salvador)" id="w">Regi&atilde;o Sub&uacute;rbios Ferrovi&aacute;rios, RA XVII</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_de_Salvador" id="w">Regi&atilde;o Ilhas, RA XVIII</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ladeira_da_Montanha_e_Avenida_Contorno.jpg%7Cthumb%7Cesquerda%7CImagem_da_%5B%5BLadeira_da_Montanha%5D%5D_(esquerda)_ao_lado_da_%5B%5BAvenida_Contorno_(Salvador)%7CAvenida_Contorno%5D%5D_(direita)%2C_evidenciando_a_%5B%5Bescarpa%5D%5D_que_divide_Salvador_em_%5B%5BCidade_Alta_(Salvador)%7CCidade_Alta%5D%5D_e_%5B%5BCidade_Baixa_(Salvador)" id="w">Baixa]].</a></p>&#10;<p>A cidade est&aacute; dividida em dois n&iacute;veis bem diferentes: a Cidade Baixa, localizada na plan&iacute;cie estreira banhada pela Ba&iacute;a de Todos os Santos, e a Cidade Alta, localizada no plat&ocirc; que eleva&shy;se de forma aguda caracterizada por uma encosta &iacute;ngrime. Na Cidade Baixa encontram&shy;se atividades portu&aacute;rias e cormerciais atacadistas, na Cidade Alta est&atilde;o os bairros residenciais e o com&eacute;rcio varejista, assim como a administra&ccedil;&atilde;o p&uacute;blica. </p>&#10;<p>Embora a cria&ccedil;&atilde;o de Salvador fosse idealizada pelo <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a> e seu projeto conduzido pelo engenheiro Portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Dias" id="w">Lu&iacute;s Dias</a> (que foi respons&aacute;vel pelo projeto original da cidade), o crescimento cont&iacute;nuo do capital atrav&eacute;s das d&eacute;cadas, foi completamente espont&acirc;nea. Os muros da cidade&shy;fortaleza n&atilde;o podia segurar a expans&atilde;o da cidade, da&iacute; surgiam novas localidades, por exemplo, em dire&ccedil;&atilde;o ao bairro do <a href="http://en.wikipedia.org/wiki/Carmo_(Salvador)" id="w">Carmo</a> &eacute; a &aacute;rea onde est&aacute; a atual <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Castro_Alves" id="w">Pra&ccedil;a Castro Alves</a>. Na &eacute;poca de sua funda&ccedil;&atilde;o, Salvador tinha duas pra&ccedil;as e o primeiro bairro constru&iacute;do aqui foi o <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Centro Hist&oacute;rico de Salvador</a>. <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a> e o bairro do Carmo vieram posteriormente, criado como uma consequ&ecirc;ncia da crescente necessidade de espa&ccedil;o que as <a href="http://en.wikipedia.org/wiki/Ordens_religiosas" id="w">ordens religiosas</a> tiveram. Com a r&aacute;pida expans&atilde;o, os bairros cresceram e muitos deles foram agrupados na mesma &aacute;rea, por isso hoje n&atilde;o h&aacute; registros precisos quanto ao seu n&uacute;mero exato. Depois disso, a primeira experi&ecirc;ncia de planejamento urbano em Salvador foi com o <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_de_Controle_e_Ordenamento_do_Uso_do_Solo_do_Munic%C3%ADpio" id="w">Escrit&oacute;rio do Planejamento Urban&iacute;stico da Cidade do Salvador (EPUCS)</a>, coordenado pelo engenheiro <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Leal_Ferreira" id="w">M&aacute;rio Leal Ferreira</a>. J&aacute; na atualidade, para fins de gest&atilde;o urbana municpal, a cidade est&aacute; dividida em 18 regi&otilde;es pol&iacute;ticos&shy;administrativas. Apesar disso, devido &agrave; sua relev&acirc;ncia cultural e conveni&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_postal" id="w">postais</a>, a import&acirc;ncia dos bairros de Salvador permanece intacta. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Imbu%C3%AD_e_Av_Paralela.jpg%7Cthumb%7Cdireita%7CEdif%C3%ADcios_residenciais_no_bairro_do_%5B%5BImbu%C3%AD_(Salvador)" id="w">Imbu&iacute;]], um bairro recente de [[classe m&eacute;dia]].</a></p>&#10;<p>Salvador &eacute; dividida em um n&uacute;mero de bairros distintos, com os bairros mais conhecido sendo Pelourinho, Centro Hist&oacute;rico, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_(Salvador)" id="w">Com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Centro_(Salvador)" id="w">Centro</a>, todos localizados na parte oeste. <a href="http://en.wikipedia.org/wiki/Barra_(Salvador)" id="w">Barra</a>, com seu Farol da Barra e <a href="http://en.wikipedia.org/wiki/Praias" id="w">praias</a> &eacute; onde um dos circuitos do <a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">Carnaval</a> come&ccedil;a, a Barra &eacute; o lar do <a href="http://en.wikipedia.org/wiki/Hospital_Portugu%C3%AAs" id="w">Hospital Portugu&ecirc;s</a> e do <a href="http://en.wikipedia.org/wiki/Hospital_Espanhol" id="w">Hospital Espanhol</a>, o bairro est&aacute; localizado na parte sul. <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Salvador)" id="w">Vit&oacute;ria</a>, um bairro com muitos edif&iacute;cios altos, est&aacute; tamb&eacute;m localizado na parte sul. <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Salvador)" id="w">Campo Grande</a>, com a Pra&ccedil;a Dois de Julho e o <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Bahia" id="w">Monumento &agrave; Independ&ecirc;ncia da Bahia</a>, tamb&eacute;m est&aacute; na parte sul, como tamb&eacute;m o bairro da <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_(Salvador)" id="w">Gra&ccedil;a</a>, uma importante &aacute;rea residencial. <a href="http://en.wikipedia.org/wiki/Ondina_(Salvador)" id="w">Ondina</a>, com o Jardim Zoobot&acirc;nico de Salvador e o local onde o circuito Barra&shy;Ondina do Carnaval termina, &eacute; a casa do <a href="http://en.wikipedia.org/wiki/Clube_Espanhol" id="w">Clube Espanhol</a>, tamb&eacute;m &eacute; um bairro ao sul da cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Itaigara_(Salvador)" id="w">Itaigara</a>, <a href="http://en.wikipedia.org/wiki/Pituba_(Salvador)" id="w">Pituba</a>, <a href="http://en.wikipedia.org/wiki/Horto_Florestal_(Salvador)" id="w">Horto Florestal</a>, <a href="http://en.wikipedia.org/wiki/Caminho_das_%C3%81rvores_(Salvador)" id="w">Caminho das &Aacute;rvores</a>, <a href="http://en.wikipedia.org/wiki/Brotas_(Salvador)" id="w">Brotas</a>, <a href="http://en.wikipedia.org/wiki/STIEP_(Salvador)" id="w">STIEP</a>, <a href="http://en.wikipedia.org/wiki/Costa_Azul_(Salvador)" id="w">Costa Azul</a>, Arma&ccedil;&atilde;o, Jaguaribe e <a href="http://en.wikipedia.org/wiki/Stella_Maris_(Salvador)" id="w">Stella Maris</a> s&atilde;o os bairros mais ricos e os mais novos do centro da cidade e est&atilde;o localizados na parte leste. <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Salvador)" id="w">Rio Vermelho</a>, um <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmio" id="w">bairro bo&ecirc;mio</a> com uma rica hist&oacute;ria arquitet&ocirc;nica e in&uacute;meros restaurantes e bares, est&aacute; localizado na parte sul. <a href="http://en.wikipedia.org/wiki/Itapu%C3%A3_(Salvador)" id="w">Itapu&atilde;</a>, conhecido em todo o Brasil, como a casa de <a href="http://en.wikipedia.org/wiki/Vin%C3%ADcius_de_Moraes" id="w">Vin&iacute;cius de Moraes</a> e por ser o cen&aacute;rio da m&uacute;sica &#34&semi;Tarde de Itapu&atilde;&#34&semi;, est&aacute; localizado na parte leste.</p>&#10;<p>A regi&atilde;o noroeste da cidade, ao longo da Ba&iacute;a de Todos os Santos, tamb&eacute;m conhecido como Cidade Baixa, cont&eacute;m os bairros pobres do sub&uacute;rbio de Salvador como <a href="http://en.wikipedia.org/wiki/Periperi" id="w">Periperi</a>, <a href="http://en.wikipedia.org/wiki/Paripe_(Salvador)" id="w">Paripe</a>, <a href="http://en.wikipedia.org/wiki/Lobato_(Salvador)" id="w">Lobato</a>, <a href="http://en.wikipedia.org/wiki/Liberdade_(Salvador)" id="w">Liberdade</a>, Nova Esperan&ccedil;a e <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_(Salvador)" id="w">Cal&ccedil;ada</a>. O bairro da Liberdade tinha a maior propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">afro&shy;brasileiros</a> de Salvador quando o perdeu o t&iacute;tulo para <a href="http://en.wikipedia.org/wiki/Pernambu%C3%A9s" id="w">Pernambu&eacute;s</a>.<sup id="_ref&shy;Caracter&iacute;sticasSalvador_a" class="reference"><a href="#_note&shy;Caracter&iacute;sticasSalvador" title="">[62]</a></sup></p>&#10;<p>O bairro de <a href="http://en.wikipedia.org/wiki/Brotas_(Salvador)" id="w">Brotas</a> &eacute; o mais populoso da cidade com 70.158 moradores segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.<sup id="_ref&shy;Caracter&iacute;sticasSalvador_b" class="reference"><a href="#_note&shy;Caracter&iacute;sticasSalvador" title="">[62]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Skyline_of_Salvador%2C_Brazil.jpg%7Cthumb%7C%5B%5BRio_Vermelho_(Salvador)%7CRio_Vermelho%5D%5D_e_%5B%5BHorto_Florestal_(Salvador)" id="w">Horto Florestal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Iguatemi%2C_Salvador_2.jpg%7Cthumb%7CVista_a%C3%A9rea_da_regi%C3%A3o_do_%5B%5BIguatemi_(Salvador)%7CIguatemi%5D%5D%2C_o_%5B%5Brio_Camaragibe%5D%5D%2C_o_%5B%5BIguatemi_Salvador%5D%5D_e_parte_do_%5B%5BTerminal_Rodovi%C3%A1rio_de_Salvador" id="w">Terminal Rodovi&aacute;rio]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Salvador_(2012).png%7Cthumb" id="w">Atividades econ&ocirc;micas de Salvador por n&uacute;mero de empregados &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria brasileira</a> Salvador tem desempenhado um papel importante. Durante todo o <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">dom&iacute;nio portugu&ecirc;s</a> a cidade era uma das maiores e mais importantes da col&ocirc;nia. Devido &agrave; sua localiza&ccedil;&atilde;o na costa <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">nordeste do Brasil</a>, a cidade serviu como um importante elo no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, mantendo estreitos la&ccedil;os comerciais com <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a> e as col&ocirc;nias portuguesas na &Aacute;frica e na &Aacute;sia. Salvador permaneceu como uma cidade de destaque no Brasil at&eacute; 1763, quando foi substitu&iacute;da como a <a href="http://en.wikipedia.org/wiki/Capital_nacional" id="w">capital nacional</a> pelo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Nos &uacute;ltimos dez anos, no entanto, edif&iacute;cios de escrit&oacute;rios e muitos pr&eacute;dios de apartamentos foram constru&iacute;dos, compartilhando os mesmos blocos com antigos casar&otilde;es da era colonial.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Shopping" id="w">shoppings</a> (o Shopping <a href="http://en.wikipedia.org/wiki/Iguatemi_Salvador" id="w">Iguatemi Salvador</a> foi o primeiro shopping do nordeste do Brasil) e &aacute;reas residenciais de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>, economicamente a cidade &eacute; uma das mais relevantes do pa&iacute;s. Desde a sua funda&ccedil;&atilde;o, Salvador tem sido um dos <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> e centros de com&eacute;rcio internacional mais importantes do Brasil. Com uma grande <a href="http://en.wikipedia.org/wiki/Refinaria" id="w">refinaria</a> de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, uma planta petroqu&iacute;mica e outras <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> importantes em seu territ&oacute;rio, a cidade tem feito grandes progressos na redu&ccedil;&atilde;o da sua depend&ecirc;ncia hist&oacute;rica da agricultura para a sua prosperidade econ&ocirc;mica.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Com suas praias e <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">clima tropical &uacute;mido</a>, Salvador &eacute; o destino tur&iacute;stico segundo mais popular no Brasil, depois do Rio de Janeiro.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> A atividade tur&iacute;stica e cultural s&atilde;o importantes geradores de emprego e renda, impulsionando as artes e a preserva&ccedil;&atilde;o do patrim&ocirc;nio art&iacute;stico e cultural. Dentre os pontos de interesse est&atilde;o o seu famoso <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a>, suas igrejas hist&oacute;ricas e suas praias.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A infraestrutura de turismo de Salvador &eacute; considerada uma das mais modernas do pa&iacute;s, especialmente em termos de alojamento. A cidade disp&otilde;e de acomoda&ccedil;&otilde;es de todos os padr&otilde;es, desde <a href="http://en.wikipedia.org/wiki/Albergue" id="w">albergues</a> at&eacute; hot&eacute;is internacionais. A <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> &eacute; uma das atividades mais importantes do munic&iacute;pio e muitos desenvolvedores internacionais principalmente da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>) e nacionais est&atilde;o investindo na cidade e no litoral baiano.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ford_Motor_Company" id="w">Ford Motor Company</a> tem uma f&aacute;brica na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">regi&atilde;o metropolitana</a> da cidade, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cama%C3%A7ari" id="w">Cama&ccedil;ari</a>, onde s&atilde;o montados ve&iacute;culos como o <a href="http://en.wikipedia.org/wiki/Ford_EcoSport" id="w">Ford EcoSport</a>, <a href="http://en.wikipedia.org/wiki/Ford_Fiesta" id="w">Ford Fiesta</a> e o <a href="http://en.wikipedia.org/wiki/Ford_Fiesta_Sedan" id="w">Ford Fiesta Sedan</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Essa foi a primeira ind&uacute;stria automotiva a se instalar no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste do pa&iacute;s</a> e emprega cerca de 800 <a href="http://en.wikipedia.org/wiki/Engenheiro" id="w">engenheiros</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> A <a href="http://en.wikipedia.org/wiki/JAC_Motors" id="w">JAC Motors</a> tamb&eacute;m ter&aacute; uma f&aacute;brica em Cama&ccedil;ari que gerar&aacute; cerca de 3.500 empregos diretos e 10.000 empregos indiretos, com uma produ&ccedil;&atilde;o anual de 100.000 ve&iacute;culos.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Em dezembro de 2001, a <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Companhia Monsanto</a> no <a href="http://en.wikipedia.org/wiki/Polo_Petroqu%C3%ADmico_de_Cama%C3%A7ari" id="w">Polo Petroqu&iacute;mico de Cama&ccedil;ari</a>, na Regi&atilde;o Metropolitana de Salvador, a primeira planta da empresa projetada para produzir mat&eacute;rias&shy;primas para o <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicida</a> <i>Roundup</i> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. O investimento &eacute; equivalente a 500 milh&otilde;es de d&oacute;lares. A f&aacute;brica de Cama&ccedil;ari, a maior unidade da Monsanto fora dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, &eacute; tamb&eacute;m a &uacute;nica planta da empresa voltada para a fabrica&ccedil;&atilde;o de mat&eacute;rias&shy;primas para a linha de produ&ccedil;&atilde;o <i>Roundup</i>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Em 2003, o PIB de Salvador era de R$ 11&#160&semi;967&#160&semi;563&#160&semi;000,00, o que correspondia a 0,77% do PIB do Brasil daquele ano.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Segundo um estudo coordenado pelo professor Mois&eacute;s Balassiano, da <a href="http://en.wikipedia.org/wiki/FGV" id="w">FGV</a>&shy;RJ, Salvador aparece como a 11&ordf;<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> melhor cidade para desenvolver carreiras no pa&iacute;s. Em agosto de 2010, segundo o site eletr&ocirc;nico especializado em pesquisa de dados sobre edifica&ccedil;&otilde;es, <i>Emporis Buildings</i>, Salvador est&aacute; entre as cem cidades do mundo com mais pr&eacute;dios, mais precisamente est&aacute; em 62&ordm; lugar. Na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, sobe para a oitava coloca&ccedil;&atilde;o. Totaliza 546 <a href="http://en.wikipedia.org/wiki/Edifica%C3%A7%C3%A3o" id="w">edifica&ccedil;&otilde;es</a> constru&iacute;das de todos os tipos, dentre os quais est&aacute; a <a href="http://en.wikipedia.org/wiki/Mans%C3%A3o_Margarida_Costa_Pinto" id="w">Mans&atilde;o Margarida Costa Pinto</a>, o maior pr&eacute;dio residencial do Brasil e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_maiores_arranha&shy;c%C3%A9us_do_Brasil" id="w">d&eacute;cimo arranha&shy;c&eacute;u mais alto do pa&iacute;s</a>, com 154 metros.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Elevador_Salvador.jpg%7Cesquerda%7Cthumb" id="w">[[Elevador Lacerda]], e o [[Forte de S&atilde;o Marcelo]] ao fundo.</a>&#10;A cidade &eacute; um importante destino <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> do pa&iacute;s. Quanto ao turismo internacional, fica atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em procura segundo a <a href="http://en.wikipedia.org/wiki/EMTURSA" id="w">EMTURSA</a> . O interesse pela cidade se d&aacute; pela beleza do conjunto <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitet&ocirc;nico</a> e da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> local (<a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> de Salvador &eacute; uma das mais longas para cidades do Brasil. H&aacute; 80 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> de praias distribu&iacute;das entre a Cidade Alta e Cidade Baixa, desde <a href="http://en.wikipedia.org/wiki/Praia_de_Inema" id="w">Inema</a>, no sub&uacute;rbio ferrovi&aacute;rio at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Praia_do_Flamengo_(Salvador)" id="w">Praia do Flamengo</a>, do outro lado da cidade. Enquanto as praias da Cidade Baixa s&atilde;o banhadas pelas &aacute;guas da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos&shy;os&shy;Santos" id="w">Ba&iacute;a de Todos&shy;os&shy;Santos</a> (<a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">Ba&iacute;a</a> mais extensa do pa&iacute;s), as praias da Cidade Alta, como a do <a href="http://en.wikipedia.org/wiki/Farol_da_Barra_(Bahia)" id="w">Farol da Barra</a> e a do Flamengo, s&atilde;o banhadas pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. &Agrave; exce&ccedil;&atilde;o &eacute; a praia do <a href="http://en.wikipedia.org/wiki/Praia_do_Porto_da_Barra_(Salvador)" id="w">Porto da Barra</a>, a &uacute;nica praia de Cidade Alta, localizada na Ba&iacute;a de Todos os Santos. O turista que escolhe Salvador pode ir &agrave; <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a> pela manh&atilde;, fazer um passeio ao <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Centro Hist&oacute;rico</a> &agrave; tarde, jantar em um dos bons restaurantes da cidade e ir dan&ccedil;ar nos ensaios dos blocos de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> ou ao som de outros estilos musicais. Outras op&ccedil;&otilde;es de lazer s&atilde;o os teatros, como o <a href="http://en.wikipedia.org/wiki/Teatro_Castro_Alves" id="w">Castro Alves</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Jorge_Amado" id="w">Jorge Amado</a> e o <a href="http://en.wikipedia.org/wiki/Teatro_Vila_Velha" id="w">Vila Velha</a>. Ainda se pode ir ao <a href="http://en.wikipedia.org/wiki/Farol_da_Barra_(Bahia)" id="w">Farol da Barra</a> ver o p&ocirc;r&shy;do&shy;sol na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a>.</p>&#10;<p>As praias da capital baiana s&atilde;o calmas, ideais para <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vela_(desporto)" id="w">vela</a>, <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> e <a href="http://en.wikipedia.org/wiki/Pesca_submarina" id="w">pesca submarina</a>, como tamb&eacute;m procuradas por <a href="http://en.wikipedia.org/wiki/Surfistas" id="w">surfistas</a> devido <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseadas de mar</a> com ondas fortes. H&aacute; tamb&eacute;m praias cercadas por <a href="http://en.wikipedia.org/wiki/Recifes" id="w">recifes</a>, formando <a href="http://en.wikipedia.org/wiki/Piscina_natural" id="w">piscinas naturais</a> de pedra, ideal para crian&ccedil;as brincarem.</p>&#10;<p>Grandes <a href="http://en.wikipedia.org/wiki/Hot%C3%A9is" id="w">hot&eacute;is</a> tendem a ser localizados ao longo da <a href="http://en.wikipedia.org/wiki/Orla" id="w">orla mar&iacute;tima</a>. H&aacute; tamb&eacute;m pequenos hot&eacute;is na <a href="http://en.wikipedia.org/wiki/Barra_(Salvador)" id="w">Barra</a> e outros (geralmente mais baratos) espalhados ao longo da via principal da <a href="http://en.wikipedia.org/wiki/Avenida_Sete_de_Setembro" id="w">Avenida Sete de Setembro</a> (abreviado de apenas &#34&semi;Avenida Sete&#34&semi; pelos moradores) e ainda outros (tamb&eacute;m mais baratas) em torno do <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a>. H&aacute; tamb&eacute;m v&aacute;rias <a href="http://en.wikipedia.org/wiki/Pousada_(hotelaria)" id="w">pousadas</a> na Barra, Pelourinho, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_(Salvador)" id="w">Santo Ant&ocirc;nio</a> e outros pontos da cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mercado_modelo_salvador_bahia.jpg%7Cthumb%7Cdireita" id="w">O [[Mercado Modelo]] localizado na [[pra&ccedil;a Cairu]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Farol_de_Itapu%C3%A3.jpg%7Cthumb%7Cdireita%7CO_%5B%5BFarol_de_Itapu%C3%A3" id="w">Farol da Ponta de Itapu&atilde;]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mercado_Modelo" id="w">Mercado Modelo</a> &eacute; o ponto escolhido por muitos turistas para comprar lembran&ccedil;as da Bahia, dentre elas <a href="http://en.wikipedia.org/wiki/Renda" id="w">rendas</a>, <a href="http://en.wikipedia.org/wiki/Berimbau" id="w">berimbaus</a> e todo tipo de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> produzido no estado. No <a href="http://en.wikipedia.org/wiki/Por%C3%A3o" id="w">por&atilde;o</a> &shy; que atualmente &eacute; aberto a visita&ccedil;&atilde;o &shy; ficavam os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> vindos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> enquanto aguardavam serem <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leiloados</a>. O por&atilde;o &eacute; repleto de placas de concreto com cerca de 30 cent&iacute;metros de altura do ch&atilde;o, para que o turista possa ali passear mesmo quando a <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;</a> est&aacute; cheia, pois &eacute; comum o por&atilde;o encher&shy;se de &aacute;gua do mar neste momento. Os <a href="http://en.wikipedia.org/wiki/Arco_(arquitectura)" id="w">arco</a> com os <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolos</a> a mostra &shy; e que servem de estrutura para o Mercado Modelo &shy; fazem belas composi&ccedil;&otilde;es quando refletidos no espelho d&#39&semi;&aacute;gua. <a href="http://en.wikipedia.org/wiki/Idiossincrasia" id="w">Idiossincrasia</a> de um tempo moderno.</p>&#10;<p>Outro grande atrativo da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>, considerado a maior festa popular do mundo (o <a href="http://en.wikipedia.org/wiki/Guinness_Book" id="w">Guinness Book</a>, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, registrou o <a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">carnaval da Bahia</a> como sendo o maior do mundo). Existem tr&ecirc;s formas de aproveitar o carnaval baiano, uma &eacute; associar&shy;se a um dos <a href="http://en.wikipedia.org/wiki/Bloco_carnavalesco" id="w">blocos carnavalescos</a> que s&atilde;o puxados por <a href="http://en.wikipedia.org/wiki/Trio_el%C3%A9trico" id="w">trios el&eacute;tricos</a> e isolados da multid&atilde;o por uma corda. Muitos argumentam que isto termina por privatizar o espa&ccedil;o p&uacute;blico, e de que essa forma de aproveitar o carnaval s&oacute; &eacute; acess&iacute;vel &agrave;queles com alto poder aquisitivo, pois para adquirir um abad&aacute; &eacute; preciso desembolsar, em m&eacute;dia, oitocentos reais. A segunda forma &eacute; ficar nos camarotes que est&atilde;o distribu&iacute;dos por todo o percurso da folia. Essa forma de pular carnaval s&oacute; &eacute; acess&iacute;vel para quem tem ainda mais dinheiro, preferindo assistir a festa do alto, em confort&aacute;veis espa&ccedil;os onde os pagantes podem dispor de boates, servi&ccedil;os m&eacute;dicos, banquetes de frutas e comidas t&iacute;picas, al&eacute;m de outras amenidades.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeitura</a>, no entanto, tem realizado um trabalho de inclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Classe_baixa" id="w">baixa renda</a> nos circuitos da <a href="http://en.wikipedia.org/wiki/Folia" id="w">folia</a>, montando arquibancadas para esse p&uacute;blico, que tem acesso gratuito &agrave;s mesmas. A terceira, &eacute; aproveitar a festa na conhecida &#34&semi;pipoca&#34&semi;, que s&atilde;o os foli&otilde;es de <a href="http://en.wikipedia.org/wiki/Rua" id="w">rua</a> que acompanham os <a href="http://en.wikipedia.org/wiki/Trio_el%C3%A9trico" id="w">trios el&eacute;tricos</a> do lado de fora das cordas de isolamento, protegidas pelos cordeiros. Estas &aacute;reas de isolamento, apropriadas por <a href="http://en.wikipedia.org/wiki/Empresa_privada" id="w">empresas privadas</a>, tomam conta de praticamente todo o espa&ccedil;o p&uacute;blico. Apesar de a <a href="http://en.wikipedia.org/wiki/Festa" id="w">festa</a> atrair milhares de turistas nacionais e estrangeiros, muitos soteropolitanos optam por sair da cidade nesse per&iacute;odo, preferindo a tranquilidade do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e das <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">ba&iacute;a de Todos os Santos</a> &agrave; agita&ccedil;&atilde;o do carnaval.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmos</a> musicais mais comuns da regi&atilde;o s&atilde;o o <a href="http://en.wikipedia.org/wiki/Ax%C3%A9_(g%C3%AAnero_musical)" id="w">ax&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Pagode_(m%C3%BAsica)" id="w">pagode</a>, o <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a>, o <a href="http://en.wikipedia.org/wiki/Arrocha" id="w">arrocha</a> e o <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>. Mas h&aacute; tamb&eacute;m um forte movimento de <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a> e <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> acontecendo na Bahia, que vem atraindo a aten&ccedil;&atilde;o dos produtores musicais brasileiros.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Elevador_Lacerda" id="w">Elevador Lacerda</a>, os <a href="http://en.wikipedia.org/wiki/Plano_inclinado_Gon%C3%A7alves" id="w">Plano Inclinado Gon&ccedil;alves</a>, <a href="http://en.wikipedia.org/wiki/Plano_inclinado_do_Pilar" id="w">Pilar</a> e <a href="http://en.wikipedia.org/wiki/Plano_inclinado_Liberdade&shy;Cal%C3%A7ada" id="w">Liberdade&shy;Cal&ccedil;ada</a> fazem o transporte da <a href="http://en.wikipedia.org/wiki/Cidade_Alta_(Salvador)" id="w">Cidade Alta</a> para a <a href="http://en.wikipedia.org/wiki/Cidade_Baixa_(Salvador)" id="w">Baixa</a>.</p>&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h4> Rodovi&aacute;rio </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rodovi%C3%A1ria_de_Salvador_e_Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria.jpg%7Cthumb" id="w">Vista a&eacute;rea da regi&atilde;o do [[Terminal Rodovi&aacute;rio de Salvador]].</a></p>&#10;<p>Salvador conta com transportes intermunicipais que conduzem &agrave;s cidades do interior do estado e coletivos que circulam por toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">regi&atilde;o metropolitana</a>&semi; esses transportes desembarcam no <a href="http://en.wikipedia.org/wiki/Terminal_rodovi%C3%A1rio" id="w">terminal rodovi&aacute;rio</a>.</p>&#10;<p>As rodovias federais <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> atravessam a Bahia de norte a Sul, oferecendo uma liga&ccedil;&atilde;o de Salvador para o resto do pa&iacute;s. Na jun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, toma a rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;324" id="w">BR&shy;324</a>. A capital baiana &eacute; servida por v&aacute;rias empresas de &ocirc;nibus a partir de quase todos os Estados brasileiros. A <a href="http://en.wikipedia.org/wiki/BR&shy;242" id="w">BR&shy;242</a>, come&ccedil;ando em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_do_Paragua%C3%A7u" id="w">S&atilde;o Roque do Paragua&ccedil;u</a> (sentido transversal), est&aacute; ligada &agrave; BR&shy;116, associado &agrave; regi&atilde;o centro&shy;oeste. Entre as rodovias do estado, a <a href="http://en.wikipedia.org/wiki/BA&shy;099" id="w">BA&shy;099</a>, que faz conex&atilde;o com o <a href="http://en.wikipedia.org/wiki/Litoral_Norte_(Bahia)" id="w">litoral norte</a> e BA&shy;001, que faz liga&ccedil;&atilde;o ao sul da Bahia. &Ocirc;nibus fornecem servi&ccedil;o direto para a maioria das cidades brasileira, incluindo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, bem como destinos regionais. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a cidade tinha proximamente 586.951 ve&iacute;culos, o maior da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Norte_do_Brasil" id="w">norte</a> e <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">nordeste</a> do Brasil.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Quatro rodovias <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimentadas</a> conectem a cidade para o sistema de <a href="http://en.wikipedia.org/wiki/Estrada_nacional" id="w">estrada nacional</a>. Executando ao norte a partir do <a href="http://en.wikipedia.org/wiki/Farol_de_Itapo%C3%A3" id="w">Farol de Itapo&atilde;</a> se d&aacute; a centenas de quil&ocirc;metros de praias maravilhosas na regi&atilde;o. Estas praias s&atilde;o acess&iacute;veis atrav&eacute;s da rodovia BA&shy;099 ou (Linha do Coco e Linha Verde), uma estrada, mantida em excelente estado, correndo paralelamente &agrave; costa, com vias de acesso na sa&iacute;da para o litoral propriamente dito. A estrada corre ao longo de <a href="http://en.wikipedia.org/wiki/Duna_de_areia" id="w">dunas de areia</a> branca como a neve, e a costa em si &eacute; uma linha quase ininterrupta de <a href="http://en.wikipedia.org/wiki/Coqueiro" id="w">coqueiros</a>. As vilas de pescadores aparecem ao longo da faixa litoral da <a href="http://en.wikipedia.org/wiki/Praia_do_Forte_(Mata_de_S%C3%A3o_Jo%C3%A3o)" id="w">Praia do Forte</a>.</p>&#10;<a id="Aquavi%C3%A1rio" name="Aquavi%C3%A1rio"></a><h4> Aquavi&aacute;rio </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salvador_&shy;_Turismo_no_Carnaval_2010.jpg%7Cthumb" id="w">[[Porto de Salvador]].</a></p>&#10;<p>Por ser uma cidade litor&acirc;nea, &eacute; comum a utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Transporte_aquavi%C3%A1rio" id="w">transporte aquavi&aacute;rio</a>, contando, inclusive, com algumas rotas para a <a href="http://en.wikipedia.org/wiki/Ilha_de_Itaparica" id="w">ilha de Itaparica</a>. A <a href="http://en.wikipedia.org/wiki/Companhia_das_Docas_do_Estado_da_Bahia" id="w">Companhia das Docas do Estado da Bahia</a>, a <a href="http://en.wikipedia.org/wiki/Companhia_de_Navega%C3%A7%C3%A3o_Baiana" id="w">Companhia de Navega&ccedil;&atilde;o Baiana</a> e o <a href="http://en.wikipedia.org/wiki/Circuito_N%C3%A1utico_da_Bahia" id="w">Circuito N&aacute;utico da Bahia</a> s&atilde;o os principais respons&aacute;veis por esse <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>.</p>&#10;<p>Com volume de carga que cresce ano ap&oacute;s ano seguindo o mesmo ritmo do desenvolvimento econ&ocirc;mico implementado no Estado, o porto de Salvador, localizado na <a href="http://en.wikipedia.org/wiki/Bahia_de_Todos_os_Santos" id="w">Bahia de Todos os Santos</a>, possui o estatuto como a porta de maior movimento de <a href="http://en.wikipedia.org/wiki/Cont%C3%AAineres" id="w">cont&ecirc;ineres</a> do Norte/Nordeste e como a segunda maior exportadora de <a href="http://en.wikipedia.org/wiki/Frutas" id="w">frutas</a> no Brasil. As atividades do porto funcionam das 08h00min ao 12h00min e 13h30min &agrave;s 17h30min.</p>&#10;<p>A capacidade de lidar com grande volume de envio de cargas posicionou o porto de Salvador para novos investimentos em moderniza&ccedil;&atilde;o tecnol&oacute;gica, e o porto &eacute; conhecido por programar um elevado n&iacute;vel de flexibilidade operacional &agrave; pre&ccedil;os competitivos. O objetivo dos funcion&aacute;rios do Porto est&aacute; a oferecer uma infra&shy;estrutura necess&aacute;ria para a circula&ccedil;&atilde;o de mercadorias, enquanto simultaneamente as necessidades de exportadores e importadores internacionais.</p>&#10;<a id="Ferrovi%C3%A1rio" name="Ferrovi%C3%A1rio"></a><h4> Ferrovi&aacute;rio </h4>&#10;<p> &#10; &#10;O sistema de Metr&ocirc; de Salvador est&aacute; em constru&ccedil;&atilde;o, e sua primeira fase foi inaugurada em junho de 2014, entre a Lapa e o Acesso Norte, ser&atilde;o constru&iacute;das as esta&ccedil;&otilde;es entre o Aceso Norte e <a href="http://en.wikipedia.org/wiki/Piraj%C3%A1_(Salvador)" id="w">Piraj&aacute;</a>. Em 2015, ele ter&aacute; 8 esta&ccedil;&otilde;es com uma extens&atilde;o de 12,5&#160&semi;km e ter&aacute; liga&ccedil;&atilde;o com o sistema de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salvador_Metro.png%7Cthumb%7Cdireita" id="w">Vista do [[Metr&ocirc; de Salvador]].</a></p>&#10;<p>Os principais acionistas do Metr&ocirc; de Salvador s&atilde;o as empresas espanholas <a href="http://en.wikipedia.org/wiki/Construcciones_y_Auxiliar_de_Ferrocarriles" id="w">Construcciones y Auxiliar de Ferrocarriles</a>, <a href="http://en.wikipedia.org/wiki/Invensys_Rail_Group" id="w">Invensys Rail Group</a> e <a href="http://en.wikipedia.org/wiki/Integral_Coach_Factory" id="w">Integral Coach Factory</a> (ICF). Espera&shy;se que o Metr&ocirc; de Salvador invista cerca de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 150 milh&otilde;es em material de circulamento e equipamentos de sinaliza&ccedil;&atilde;o e telecomunica&ccedil;&atilde;o. O contrato abrange a primeira linha de 11,9&#160&semi;km de Piraj&aacute; &agrave; Lapa, que est&aacute; prevista a abertura em 2003. O projeto tamb&eacute;m &eacute; financiado por um empr&eacute;stimo do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> de US$ 150 milh&otilde;es, pelas <a href="http://en.wikipedia.org/wiki/Governo_Federal_(Brasil)" id="w">contribui&ccedil;&otilde;es federal</a>, pelo estado da Bahia e dos governos <a href="http://en.wikipedia.org/wiki/Municipal" id="w">municipais</a> de Salvador.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>O sistema de metr&ocirc; de Salvador &eacute; uma das a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Transporte_urbano" id="w">mobilidade urbana</a> que ser&aacute; implantado at&eacute; a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2014" id="w">Copa do Mundo de 2014</a>. A conex&atilde;o da linha 2, para a linha 1 do metr&ocirc; de Salvador vai contribuir para ligar o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Salvador" id="w">Aeroporto Internacional</a> ao <a href="http://en.wikipedia.org/wiki/Centro_(Salvador)" id="w">centro da cidade</a> de Salvador at&eacute; o est&aacute;dio da <a href="http://en.wikipedia.org/wiki/Oct%C3%A1vio_Mangabeira" id="w">Fonte Nova</a>. A nova linha 2 do metr&ocirc; de Salvador vai integrar as esta&ccedil;&otilde;es de metro da R&oacute;tula do Abacaxi at&eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Lauro_de_Freitas" id="w">Lauro de Freitas</a> na regi&atilde;o metropolitana, passando atrav&eacute;s do Aeroporto Internacional de Salvador, com uma esta&ccedil;&atilde;o de metr&ocirc; no aeroporto. Atualmente, o <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Salvador" id="w">Metr&ocirc; de Salvador</a> ainda est&aacute; em fase de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a> que j&aacute; data 13 anos de projeto. Possuir&aacute;, quando conclu&iacute;do, 28 <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_metropolitano" id="w">esta&ccedil;&otilde;es</a> e 48,1&#160&semi;km de extens&atilde;o e transportar&aacute; cerca de 400 mil usu&aacute;rios por dia. A <a href="http://en.wikipedia.org/wiki/Companhia_de_Transportes_de_Salvador" id="w">Companhia de Transportes de Salvador</a> &eacute; respons&aacute;vel pelo <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio" id="w">transporte ferrovi&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a>.</p>&#10;<a id="A%C3%A9reo" name="A%C3%A9reo"></a><h4> A&eacute;reo </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fachada_Aeroporto_de_Salvador.jpg%7Cthumb" id="w">Fachada do [[Aeroporto Internacional de Salvador]].</a></p>&#10;<p>Salvador conta com um <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> internacional, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Salvador_&shy;_Deputado_Lu%C3%ADs_Eduardo_Magalh%C3%A3es" id="w">Aeroporto Internacional de Salvador &shy; Deputado Lu&iacute;s Eduardo Magalh&atilde;es</a>, anteriormente era denominado de Dois de Julho. &Eacute; o maior de todo <a href="http://en.wikipedia.org/wiki/Norte_brasileiro" id="w">Norte</a>, <a href="http://en.wikipedia.org/wiki/Nordeste_brasileiro" id="w">Nordeste</a> e <a href="http://en.wikipedia.org/wiki/Sul_brasileiro" id="w">Sul brasileiro</a> e o quinto mais movimentado do pa&iacute;s. Em 2007, foi o terceiro maior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em movimento de malas postais, o quinto de passageiros e sexto de <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> e cargas.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Situado a 40&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Centro_(Salvador)" id="w">centro</a> de Salvador, numa &aacute;rea de 7 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metros quadrados</a> (entre <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> e vegeta&ccedil;&atilde;o nativa)<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>, o aeroporto j&aacute; se tornou uma das principais atra&ccedil;&otilde;es panor&acirc;micas da cidade e disp&otilde;e de completa <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestrutura</a> aeroportu&aacute;ria e um moderno terminal de passageiros (inaugurado em 2001) capaz de atender a seis milh&otilde;es passageiros ao ano e receber 24 <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> simultaneamente. Existem <a href="http://en.wikipedia.org/wiki/Voo" id="w">voos</a> regulares para as principais <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil" id="w">capitais brasileiras</a> e para alguns pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Em 2012, o aeroporto tratou 3.382.906 passageiros e movimentou 52.664 aeronaves, colocando o aeroporto entre os maiores no Brasil em termos de passageiros.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O uso do aeroporto tem vindo a crescer a uma m&eacute;dia de 14% ao ano e agora &eacute; respons&aacute;vel por mais de 30% do movimento de passageiros no nordeste do Brasil.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ala_Nobre_da_Faculdade_de_Medicina_da_Bahia.jpg%7Cthumb" id="w">Ala nobre da [[Faculdade de Medicina da Bahia]], a mais antiga institui&ccedil;&atilde;o de medicina do Brasil.&#60&semi;ref&#62&semi;[http://www.dichistoriasaude.coc.fiocruz.br/iah/P/verbetes/escirba.htm Escola de Cirurgia da Bahia]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Entre as principais institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> sediadas em Salvador est&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Bahia" id="w">Universidade Federal da Bahia</a> (UFBA), a <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_do_Salvador" id="w">Universidade Cat&oacute;lica do Salvador</a> (UCSAL), a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_da_Bahia" id="w">Universidade do Estado da Bahia</a> (UNEB), a <a href="http://en.wikipedia.org/wiki/Universidade_Salvador" id="w">Universidade Salvador</a> (UNIFACS), a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_e_Ci%C3%AAncias" id="w">Faculdade de Tecnologia e Ci&ecirc;ncias</a> (FTC), o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_da_Bahia" id="w">Instituto Federal da Bahia</a> (IFBA), a <a href="http://en.wikipedia.org/wiki/Faculdade_Ruy_Barbosa" id="w">Faculdade Ruy Barbosa</a> (FRB), o <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Jorge_Amado" id="w">Centro Universit&aacute;rio Jorge Amado</a> (UNIJORGE), a <a href="http://en.wikipedia.org/wiki/Escola_Bahiana_de_Medicina_e_Sa%C3%BAde_P%C3%BAblica" id="w">Escola Bahiana de Medicina e Sa&uacute;de P&uacute;blica</a> (FBDC), dentre outros.</p>&#10;<p>Alguns principais <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio" id="w">col&eacute;gios</a> da cidade s&atilde;o: Col&eacute;gio Anglo&shy;Brasileiro, <a href="http://en.wikipedia.org/wiki/Instituto_Federal_da_Bahia" id="w">Instituto Federal da Bahia</a> (IFBA), <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Militar_de_Salvador" id="w">Col&eacute;gio Militar de Salvador</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Anchieta_(Salvador)" id="w">Col&eacute;gio Anchieta</a>, Col&eacute;gio Oficina, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Salesiano_de_Salvador" id="w">Col&eacute;gio Salesiano de Salvador</a>, Col&eacute;gio Mir&oacute;, Col&eacute;gio Marista de Salvador, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Ant%C3%B4nio_Vieira" id="w">Col&eacute;gio Ant&ocirc;nio Vieira</a>, Col&eacute;gio M&oacute;dulo, Col&eacute;gio Sartre, Col&eacute;gio S&atilde;o Paulo, Col&eacute;gio C&acirc;ndido Portinari, Col&eacute;gio Integral (agora propriedade do Col&eacute;gio Sartre), Col&eacute;gio Nossa Senhora da Concei&ccedil;&atilde;o do Sant&iacute;ssimo Sacramento, Col&eacute;gio Diplomata, Col&eacute;gio Nossa Senhora do Resgate, Col&eacute;gio Gregor Mendel e Col&eacute;gio Dois de Julho.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="M%C3%ADdia_e_telecomunica%C3%A7%C3%B5es" name="M%C3%ADdia_e_telecomunica%C3%A7%C3%B5es"></a><h3> M&iacute;dia e telecomunica&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<p>O setor de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> em geral s&atilde;o bastante importantes. Uma vez que foi sede da administra&ccedil;&atilde;o portuguesa no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, teve importantes <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> a n&iacute;vel nacional, assim acompanha as grandes mudan&ccedil;as, sendo uma das primeiras a implanterem novas <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> no pa&iacute;s. Um exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, o primeiro celular lan&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foi pela <a href="http://en.wikipedia.org/wiki/TELERJ" id="w">TELERJ</a>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, e logo foi seguido da cidade de Salvador.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10; &#10; &#10;A cultura desenvolvida em Salvador, primeira cidade do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e no Rec&ocirc;ncavo da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, exerceu influ&ecirc;ncia decisiva em outras regi&otilde;es do pa&iacute;s, e na pr&oacute;pria imagem que se tem do Brasil no exterior. Desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> observa&shy;se no estado uma dualidade religiosa: de um lado, a <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">religi&atilde;o cat&oacute;lica</a> (de origem <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>)&semi; do outro, o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> (de origem <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a>). Aspectos hist&oacute;ricos e culturais de Salvador foram herdados pela <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> de grupos &eacute;tnicos como os Nativo&shy;Indiano, Africano, Europeu e Juda&iacute;co. Esta mistura pode ser vista na religi&atilde;o, cozinha, manifesta&ccedil;&otilde;es culturais e personalidade do povo baiano.</p>&#10;<p>J&aacute; no s&eacute;culo XIX firmou&shy;se o gosto do baiano &shy; tanto o de origem abastada quanto o pobre &shy; pelo epigrama (tipo de poesia sat&iacute;rica)&semi; pelas modinhas (poesia l&iacute;rica musicada)&semi; e, tamb&eacute;m, pelos serm&otilde;es religiosos, praticado desde <a href="http://en.wikipedia.org/wiki/Frei_Vicente_do_Salvador" id="w">Frei Vicente do Salvador</a> e tendo o &aacute;pice em Vieira.</p>&#10;<p>A chegada dos africanos vindos do <a href="http://en.wikipedia.org/wiki/Golfo" id="w">golfo</a> de <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a> e do <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>, no s&eacute;culo XVIII, foi decisiva para desenvolver a cultura da Bahia como um todo. Segundo <a href="http://en.wikipedia.org/wiki/Nina_Rodrigues" id="w">Nina Rodrigues</a>, isso &eacute; o que diferencia a cultura baiana da cultura encontrada nos outros estados brasileiros. Nesses, os africanos que vieram eram, predominantemente, os negros bantos de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>.</p>&#10;<p>Os negros iorubanos e nag&ocirc;s estabeleceram uma rica cultura nas terras da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a>. Pois que tinham religi&atilde;o pr&oacute;pria, o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>&semi; m&uacute;sica pr&oacute;pria, a <a href="http://en.wikipedia.org/wiki/Chula_(Bahia)" id="w">chula</a>, o <a href="http://en.wikipedia.org/wiki/Lundu" id="w">lundu</a>&semi; dan&ccedil;a pr&oacute;pria, praticada no <a href="http://en.wikipedia.org/wiki/Samba_de_roda" id="w">samba de roda</a>&semi; culin&aacute;ria pr&oacute;pria, que deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria_baiana" id="w">culin&aacute;ria baiana</a>, inventando diversos pratos com base no <a href="http://en.wikipedia.org/wiki/Azeite&shy;de&shy;dend%C3%AA" id="w">azeite&shy;de&shy;dend&ecirc;</a> e leite de coco (tudo com muita farinha&shy;de&shy;guerra dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a>), e sobremesas, desenvolvendo o que veio de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>&semi; luta pr&oacute;pria, a <a href="http://en.wikipedia.org/wiki/Capoeira_(artes_marciais)" id="w">capoeira</a>, e o <a href="http://en.wikipedia.org/wiki/Maculel%C3%AA" id="w">maculel&ecirc;</a>&semi; vestimenta pr&oacute;pria, aliando as j&aacute; tradicionais indument&aacute;rias africanas &agrave;s fazendas portuguesas&semi; e uma mistura de l&iacute;nguas, mesclando <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_iorub%C3%A1" id="w">iorub&aacute;</a> com <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>.</p>&#10;<p>No s&eacute;culo XIX, os visitantes come&ccedil;aram a cultuar a imagem da Bahia como de uma terra alegre, bonita, rica (por causa da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e das pedras preciosas das Lavras) e culta, que dava ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> grandes intelectuais e Ministros do Gabinete Imperial.</p>&#10;<p>Na d&eacute;cada de 1870, as baianas come&ccedil;aram a migrar para o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> do pa&iacute;s em busca de emprego. E, assim, essas &#34&semi;tias&#34&semi; baianas foram disseminando a <a href="http://en.wikipedia.org/wiki/Cultura_da_Bahia" id="w">cultura da Bahia</a>, vendendo <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;s</a> nos tabuleiros e gamelas, dando festas onde se dan&ccedil;ava <a href="http://en.wikipedia.org/wiki/Samba_de_roda" id="w">samba de roda</a> (que, mais tarde, modificado pelos cariocas, iria resultar no samba como se tornou conhecido), desfilando suas batas e panos&shy;da&shy;costa pelas ruas da Capital Federal. Por isso, naquela &eacute;poca, chamava&shy;se de baiana todas as negras bonitas, segundo afirma <a href="http://en.wikipedia.org/wiki/Afr%C3%A2nio_Peixoto" id="w">Afr&acirc;nio Peixoto</a>, no &#34&semi;Livro de Horas&#34&semi;.</p>&#10;<p>A partir da d&eacute;cada de 1920 do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, torna&shy;se moda fazer m&uacute;sicas em louvor &agrave; <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. E houve grande pol&ecirc;mica quando o sambista Sinh&ocirc;, contrariando, cantou que a Bahia era &#34&semi;terra que n&atilde;o d&aacute; mais coco&#34&semi;. Baianos e cariocas, tais como <a href="http://en.wikipedia.org/wiki/Donga_(m%C3%BAsico)" id="w">Donga</a>, <a href="http://en.wikipedia.org/wiki/Pixinguinha" id="w">Pixinguinha</a>, Hil&aacute;rio Jovino Ferreira e Jo&atilde;o da Baiana, foram defender a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>A partir da d&eacute;cada de 1930, primeiro pelos romances de <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a> e depois pelas m&uacute;sicas de <a href="http://en.wikipedia.org/wiki/Dorival_Caymmi" id="w">Dorival Caymmi</a>, ficou estabelecida ante o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> a imagem que se tem da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, perdurando at&eacute; os dias atuais.</p>&#10;<a id="Arquitetura_colonial" name="Arquitetura_colonial"></a><h3> Arquitetura colonial </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Building_Facades_&shy;_Harbor_at_Salvador_&shy;_Brazil.jpg%7Cthumb%7Cesquerda%7CFachada_de_edif%C3%ADcios_do_%5B%5BCom%C3%A9rcio_(Salvador)" id="w">Com&eacute;rcio]] e a [[Bas&iacute;lica de Nossa Senhora da Concei&ccedil;&atilde;o da Praia]] a direita.</a></p>&#10;<p> </p>&#10;<p>A palavra &#34&semi;<a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a>&#34&semi;, em sentido amplo, corresponde a uma <a href="http://en.wikipedia.org/wiki/Coluna" id="w">coluna</a> de <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> localizada normalmente ao centro de um <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;a</a>, onde eram expostos e castigados <a href="http://en.wikipedia.org/wiki/Criminoso" id="w">criminosos</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> No Brasil, e em especial o pelourinho de Salvador, o uso principal era para castigar <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> atrav&eacute;s de chicotadas durante o <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a>. Tempos depois do fim da <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravid&atilde;o no Brasil</a>, este local da cidade passou a atrair artistas de todos os g&ecirc;neros: <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, etc., tornando o Pelourinho em um centro <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>. O Pelourinho est&aacute; dentro do <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Centro Hist&oacute;rico de Salvador</a>, o qual &eacute; <a href="http://en.wikipedia.org/wiki/Tombamento" id="w">tombado</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, e, assim, permite a Salvador ser membro da Organiza&ccedil;&atilde;o das Cidades do Patrim&ocirc;nio Mundial.<sup id="_ref&shy;Unesco_b" class="reference"><a href="#_note&shy;Unesco" title="">[2]</a></sup></p>&#10;<p>O Centro Hist&oacute;rico de Salvador foi designado em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> como um <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_da_Humanidade" id="w">Patrim&oacute;nio da Humanidade</a> pela UNESCO. A cidade representa um bom exemplo do <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a> portugu&ecirc;s a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> com sua cidade <a href="http://en.wikipedia.org/wiki/Administrativa" id="w">administrativa</a> sendo superior da sua cidade <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a>, e uma grande parte da cidade manteve as ra&iacute;zes de suas <a href="http://en.wikipedia.org/wiki/Ruas" id="w">ruas</a> e casas coloridas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NSBonfim&shy;Salvador&shy;CCBY.jpg%7Cthumb%7Cdireita" id="w">A [[Igreja de Nosso Senhor do Bonfim]], no alto da Colina Sagrada, na [[Pen&iacute;nsula de Itapagipe]].</a></p>&#10;<p>Como a primeira capital da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_portuguesa" id="w">Am&eacute;rica portuguesa</a>, Salvador cultivou o trabalho <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravo</a> e tinha seus pilares instalados em lugares abertos, como o <a href="http://en.wikipedia.org/wiki/Terreiro_de_Jesus" id="w">Terreiro de Jesus</a> e as pra&ccedil;as que hoje conhecemos como <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Tom%C3%A9_de_Souza" id="w">Pra&ccedil;a Tom&eacute; de Souza</a> (tamb&eacute;m conhecida como Pra&ccedil;a Municipal) e <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Castro_Alves" id="w">Pra&ccedil;a Castro Alves</a>. O &#34&semi;Pelourinho&#34&semi; era um s&iacute;mbolo de autoridade e de justi&ccedil;a para alguns e injusti&ccedil;a para outros. No que era antes, o Centro Hist&oacute;rico mais tarde mudou&shy;se para o que agora &eacute; a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Piedade_(Salvador)" id="w">Pra&ccedil;a da Piedade</a>, e acabou emprestando seu nome ao complexo <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitet&ocirc;nico</a> e hist&oacute;rico do <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a>, parte do Centro Hist&oacute;rico da cidade.</p>&#10;<p>Desde 1992, houve um maci&ccedil;o investimento estatal no bairro em <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a> e financiamento na instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hospedaria" id="w">hospedarias</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>, escolas de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e outras <a href="http://en.wikipedia.org/wiki/Artes" id="w">artes</a>, al&eacute;m duma grande restaura&ccedil;&atilde;o dos casarios que foi iniciada. Contundo certas  constru&ccedil;&otilde;es n&atilde;o foram recuperadas internamente, j&aacute; que as <a href="http://en.wikipedia.org/wiki/Fachada" id="w">fachadas</a> foram priorizadas, dentre outros motivos, devido ao estado do interior do casario que impedia a reconstru&ccedil;&atilde;o fiel. Com a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_(preserva%C3%A7%C3%A3o)" id="w">restaura&ccedil;&atilde;o</a>, um esfor&ccedil;o se deu para tornar a &aacute;rea uma atra&ccedil;&atilde;o tur&iacute;stica altamente desej&aacute;vel n&atilde;o s&oacute; dos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> nacionais como tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Estrangeiros" id="w">estrangeiros</a>. Mas tamb&eacute;m, moradores desses casarios foram expulsos e a maioria era de <a href="http://en.wikipedia.org/wiki/Afrodescendentes" id="w">afrodescendentes</a>. Este processo deu origem ao debate pol&iacute;tico substancial no estado da Bahia, desde os antigos moradores do Pelourinho que foram exclu&iacute;dos (foram recolocados em  outros <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_de_Salvador" id="w">bairros de Salvador</a>) at&eacute; a maior parte dos benef&iacute;cios econ&ocirc;micos ganhos (aproveitados por alguns).</p>&#10;<p>Salvador &eacute; consider&aacute;vel pela sua riqueza e prest&iacute;gio que conquistou durante a <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">&eacute;poca colonial</a> (como capital da col&ocirc;nia durante 250 anos, e que deu origem ao Pelourinho) e reflete&shy;se na magnific&ecirc;ncia dos seus <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios coloniais</a>, <a href="http://en.wikipedia.org/wiki/Igrejas" id="w">igrejas</a> e <a href="http://en.wikipedia.org/wiki/Conventos" id="w">conventos</a>, a maioria deles data dos s&eacute;culos XVII e XVIII. Estes incluem:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salvador&shy;CCBY&shy;4.jpg%7Cthumb%7CPra%C3%A7a_Anchieta_e_%5B%5BIgreja_e_Convento_de_S%C3%A3o_Francisco_(Salvador)" id="w">Igreja de S&atilde;o Francisco]] ao fundo.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_de_Salvador" id="w">Catedral de Salvador</a>: antiga igreja jesu&iacute;ta da cidade, constru&iacute;da na segunda metade do s&eacute;culo XVII. Belo exemplo da arquitetura <a href="http://en.wikipedia.org/wiki/Maneirista" id="w">maneirista</a> e de <a href="http://en.wikipedia.org/wiki/Decora%C3%A7%C3%A3o" id="w">decora&ccedil;&atilde;o</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_e_Convento_de_S%C3%A3o_Francisco_(Salvador)" id="w">Igreja e Convento de S&atilde;o Francisco</a>: Igreja e Convento dos <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a>, datam da primeira metade do s&eacute;culo XVIII. &Eacute; outro mais belo exemplo da arquitetura colonial portuguesa. A decora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Barroca" id="w">barroca</a> da Igreja est&aacute; entre as melhores do Brasil.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Nosso_Senhor_do_Bonfim" id="w">Igreja de Nosso Senhor do Bonfim</a>: Igreja <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a> com decora&ccedil;&atilde;o interior <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssica" id="w">neocl&aacute;ssica</a>. A imagem de <a href="http://en.wikipedia.org/wiki/Nosso_Senhor_do_Bonfim" id="w">Nosso Senhor do Bonfim</a> &eacute; o mais venerado na cidade e a <i>Festa de Nosso Senhor do Bonfim</i> acontece sempre em Janeiro e &eacute; o mais importante da cidade depois do <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado_Modelo" id="w">Mercado Modelo</a>: Em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Visconde_de_Cayru" id="w">Pra&ccedil;a Visconde de Cayru</a>, no Edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">Alf&acirc;ndega</a> foi constru&iacute;do, com uma <a href="http://en.wikipedia.org/wiki/Rotunda_(arquitetura)" id="w">rotunda</a> (grande sala circular com um teto abobadado) na extremidade traseira, onde os navios ancorados descarregavam suas mercadorias. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, um mercado come&ccedil;ou a operar no Edif&iacute;cio da Alf&acirc;ndega, e treze anos depois, ele pegou fogo, queimando tudo e logo depois passou por uma reforma. Hoje, existem 200 <i>stands</i> com uma enorme variedade de <a href="http://en.wikipedia.org/wiki/Artes" id="w">Artes</a> e of&iacute;cios feitos na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, bem como de outros Estados na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, dois <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> e diversos <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a> que servem <a href="http://en.wikipedia.org/wiki/Petisco" id="w">petiscos</a> e bebidas t&iacute;picas (como <a href="http://en.wikipedia.org/wiki/Licor" id="w">licor</a>, <a href="http://en.wikipedia.org/wiki/Quent%C3%A3o" id="w">quent&atilde;o</a>, etc.).</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Elevador_Lacerda" id="w">Elevador Lacerda</a>: Inaugurado em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, este elevador foi planejado e constru&iacute;do pelo empres&aacute;rio Ant&ocirc;nio Francisco de Lacerda, as quatro cabines do Elevador conectam os 72 metros de altura entre a Pra&ccedil;a Tom&eacute; de Souza na <a href="http://en.wikipedia.org/wiki/Cidade_Alta_(Salvador)" id="w">Cidade Alta</a> &agrave; Pra&ccedil;a Cayru, na <a href="http://en.wikipedia.org/wiki/Cidade_Baixa_(Salvador)" id="w">Cidade Baixa</a>. Em cada percurso, tem a dura&ccedil;&atilde;o de 22 segundos e o elevador transporta 128 pessoas, 24 horas por dia.</li></ul>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Salvador&shy;CCBY&shy;2.jpg%7Cthumb%7C%5B%5BMuseu_da_Cidade_(Salvador)" id="w">Museu da Cidade]] e [[Casa de Jorge Amado]], museu biogr&aacute;fico do escritor baiano.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Mattos" id="w">Greg&oacute;rio de Mattos</a>, nascido em Salvador em 1636, foi educado pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>. Ele se tornou o mais importante poeta <a href="http://en.wikipedia.org/wiki/Literatura_barroca" id="w">barroco</a> no <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil colonial</a> por suas obras religiosas e sat&iacute;ricas. O <a href="http://en.wikipedia.org/wiki/Padre_Ant%C3%B4nio_Vieira" id="w">Padre Ant&ocirc;nio Vieira</a> nasceu em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em 1608, mas foi criado e educado no col&eacute;gio jesu&iacute;ta de Salvador e morreu na cidade em 1697. Seus serm&otilde;es eruditos lhe renderam o t&iacute;tulo de melhor escritor do <a href="http://en.wikipedia.org/wiki/Idioma_portugu%C3%AAs" id="w">idioma portugu&ecirc;s</a> no estilo barroco.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a> (1822), Salvador continuou a desempenhar um papel importante na literatura brasileira. Significativos escritores do s&eacute;culo XIX associados da cidade incluem o poeta rom&acirc;ntico <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a> (1847&shy;1871) e o diplomata <a href="http://en.wikipedia.org/wiki/Ruy_Barbosa" id="w">Ruy Barbosa</a> (1849&shy;1923). No s&eacute;culo XX, o baiano <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a> (1912&shy;2001), embora n&atilde;o nascido em Salvador, ajudou a popularizar a cultura da cidade ao redor do mundo em romances como <i><a href="http://en.wikipedia.org/wiki/Jubiab%C3%A1" id="w">Jubiab&aacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Dona_Flor_e_Seus_Dois_Maridos" id="w">Dona Flor e Seus Dois Maridos</a></i> e <i><a href="http://en.wikipedia.org/wiki/Tenda_dos_Milagres_(livro)" id="w">Tenda dos Milagres</a></i>.</p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lavagem_do_Bomfim_(2010)_(a).jpg%7Cthumb%7Cdireita" id="w">[[Festa do Bonfim]] de 2010.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bloco_dos_Bonec%C3%B5es_no_Pelourinho.jpg%7Cthumb" id="w">Bloco de bonecos durante o [[Carnaval de Salvador]], express&atilde;o t&iacute;pica da cultura popular nordestina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Praia_do_Rio_Vermelho_na_festa_de_Iemanja2.jpg%7Cthumb" id="w">[[Festa de Iemanj&aacute;]] na [[Praia do Rio Vermelho]], em 2008.</a></p>&#10;<p>Prociss&atilde;o do Senhor Bom Jesus dos Navegantes acontece em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a>. V&aacute;rias <a href="http://en.wikipedia.org/wiki/Embarca%C3%A7%C3%A3o" id="w">embarca&ccedil;&otilde;es</a> de todos os tipos velejam na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a> carregando a imagem do Bom Jesus da igreja da Concei&ccedil;&atilde;o da Praia para a capela da Boa Viagem, num lindo desfile de f&eacute;.</p>&#10;<p>De 3 a 6 de janeiro tem Reis, a Festa da Lapinha.</p>&#10;<p>Na segunda quinta&shy;feira do m&ecirc;s de janeiro se faz a <a href="http://en.wikipedia.org/wiki/Lavagem_do_Bonfim" id="w">Lavagem do Bonfim</a>. Uma enorme prociss&atilde;o, em que os participantes vestem trajes brancos, em homenagem a Oxal&aacute;. A multid&atilde;o parte da igreja da Concei&ccedil;&atilde;o da Praia em dire&ccedil;&atilde;o &agrave; Igreja do Bonfim, no alto da Colina Sagrada, no bairro de mesmo nome. A cada ano aproximadamente 800 mil pessoas participam da grandiosidade desse evento religioso. Ao chegarem ao final do cortejo, baianas com suas roupas t&iacute;picas despejam os vasos com &aacute;gua de cheiro no adro da Igreja do Bonfim e sobre as cabe&ccedil;as dos fi&eacute;is. &Eacute; uma festa Cat&oacute;lica, misturada com Candombl&eacute;, que tem se tornado cada vez mais profana que religiosa. Ao final da lavagem da escadaria da igreja, come&ccedil;a a parte mais popular da festa, com muita cerveja, pagode, reggae e comidas servidas em barracas que se espalham por quase todo o bairro do Bonfim. Durante a realiza&ccedil;&atilde;o dessa festa, a Cidade Baixa fica praticamente interditada para o tr&aacute;fego de ve&iacute;culos pelas ruas e avenidas por onde o cortejo se desloca. Apesar de n&atilde;o ser feriado na cidade, os estabelecimentos comerciais que ficam ao longo do percurso fecham as portas em respeito &agrave; realiza&ccedil;&atilde;o da festa e por pura falta de condi&ccedil;&otilde;es de funcionarem enquanto milhares de pessoas se divertem pelas ruas.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a>, os adeptos do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> homenageiam a Rainha do Mar, <a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a> simbolizada numa sereia. A festa acontece no <a href="http://en.wikipedia.org/wiki/Rio_Vermelho_(Salvador)" id="w">Rio Vermelho</a>, quando centenas de pessoas ligadas direta ou indiretamente ao Candombl&eacute; &#34&semi;entregam&#34&semi; presentes &agrave; Rainha do Mar, depositando perfumes, flores e outras oferendas em barcos que transportam os presentes ao alto mar. Algumas pessoas simplesmente jogam os presentes ao mar.  &Eacute; uma grande e poderosa manifesta&ccedil;&atilde;o de f&eacute; na for&ccedil;a da M&atilde;e d&rsquo;&Aacute;gua, que tem desdobramento profano nas barracas padronizadas, onde a cren&ccedil;a &eacute; transformada em <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, festa que se prolonga at&eacute; altas horas da noite, regada principalmente a cerveja.</p>&#10;<p>Entre fevereiro e mar&ccedil;o ocorre o t&atilde;o esperado <a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">Carnaval</a>. Durante sete dias, da quarta&shy;feira at&eacute; a manh&atilde; da quarta&shy;feira de Cinzas, acontece a maior festa do mundo em participa&ccedil;&atilde;o popular, que toma toda a cidade de foli&otilde;es, vestidos nos abad&aacute;s e becas dos blocos preferidos ou com fantasias e pulando como &#34&semi;pipoca&#34&semi; atr&aacute;s dos trios independentes, rumo aos diversos circuitos do carnaval. Os foli&otilde;es chamados de &#34&semi;pipocas&#34&semi; s&atilde;o aqueles que n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de pagar por uma fantasia e sair dentro de um bloco e acabam pulando o tempo todo fora das cordas que circundam os trios&shy;el&eacute;tricos. Existe o circuito central, do <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Salvador)" id="w">Campo Grande</a> &agrave; Pra&ccedil;a Castro Alves&semi; outro, na orla, sentido <a href="http://en.wikipedia.org/wiki/Barra_(Salvador)" id="w">Barra</a>&shy;<a href="http://en.wikipedia.org/wiki/Ondina_(Salvador)" id="w">Ondina</a>&semi; e o mais tradicional, do <a href="http://en.wikipedia.org/wiki/Pelourinho_(Salvador)" id="w">Pelourinho</a> &agrave; rua Chile, no <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Salvador" id="w">Centro Hist&oacute;rico</a>. Neste circuito, o forte &eacute; a m&uacute;sica das bandinhas de sopro e percuss&atilde;o, os <a href="http://en.wikipedia.org/wiki/Afox%C3%A9_(bloco)" id="w">afox&eacute;</a>, blocos afros e os fantasiados e, nos demais, desfilam os grandes blocos, com os possantes trios el&eacute;tricos, uma cria&ccedil;&atilde;o dos baianos Dod&ocirc; e Osmar que virou mania em todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Na segunda quinzena junho, ocorre a tamb&eacute;m bastante aguardada <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">S&atilde;o Jo&atilde;o</a>, que na capital tem o nome de &#34&semi;Arrai&aacute; da Capit&aacute;&#34&semi; e se concentra no Parque de Exposi&ccedil;&otilde;es, reunindo cantores de v&aacute;rias parte do Brasil e do estado da Bahia, barracas com comidas e bebidas t&iacute;picas.</p>&#10;<p>O 2 de julho &eacute; a data magna baiana, quando ocorre em Salvador e cidades do <a href="http://en.wikipedia.org/wiki/Rec%C3%B4ncavo_baiano" id="w">Rec&ocirc;ncavo</a> a festa pela <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Bahia" id="w">independ&ecirc;ncia da Bahia</a>, que tem o Caboclo e Cabocla como &iacute;cones da participa&ccedil;&atilde;o popular na defesa do que viria a ser a na&ccedil;&atilde;o brasileira contra o dom&iacute;nio portugu&ecirc;s. O desfile do 2 de julho aconteceu pela primeira vez em 1824 como forma de protesto do povo baiano contra a continuidade da ordem social vigente.</p>&#10;<p>Em 27 de setembro &eacute; <a href="http://en.wikipedia.org/wiki/Cosme_e_Dami%C3%A3o" id="w">S&atilde;o Cosme</a> e <a href="http://en.wikipedia.org/wiki/Cosme_e_Dami%C3%A3o" id="w">S&atilde;o Dami&atilde;o</a>, dia em que devotos fazem <a href="http://en.wikipedia.org/wiki/Caruru_(prato)" id="w">caruru</a> e distribuem <a href="http://en.wikipedia.org/wiki/Bala_(doce)" id="w">bala</a> para as <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>. Esta festa, por&eacute;m, se restringe basicamente ao Mercado de Santa B&aacute;rbara, na Baixa dos Sapateiros, regi&atilde;o do Centro Hist&oacute;rico de Salvador. Muitos adeptos do Candombl&eacute;, entretanto, fazem festas particulares em suas resid&ecirc;ncias, distribuindo o tradicional caruru e balas.</p>&#10;<p>De 29 de novembro a 8 de dezembro se comemora o dia da Nossa Senhora da Concei&ccedil;&atilde;o. O ponto culminantes da festa de Nossa Senhora da Concei&ccedil;&atilde;o da Praia &eacute; em frente &agrave; igreja de mesmo nome, nas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Elevador_Lacerda" id="w">Elevador Lacerda</a>. Ali s&atilde;o armadas barracas onde s&atilde;o servidas comidas e bebidas, ao som de reggaes, pagodes e sambas os mais diversos.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Itaipava_Arena_&shy;_March_2013.jpg%7Cthumb" id="w">[[Arena Fonte Nova]], uma das sedes da [[Copa das Confedera&ccedil;&otilde;es FIFA de 2013]] e da [[Copa do Mundo FIFA de 2014]].</a></p>&#10;<p>O esporte mais popular na cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. Os principais clubes da cidade s&atilde;o o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Bahia" id="w">Esporte Clube Bahia</a> (detentor de dois t&iacute;tulos nacionais, 45 t&iacute;tulos estaduais e da maior torcida do Estado) e o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Vit%C3%B3ria" id="w">Esporte Clube Vit&oacute;ria</a> (que possui 26 t&iacute;tulos estaduais, al&eacute;m de campanhas de destaque sendo vice&shy;campe&atilde;o da s&eacute;rie A, B e C e da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a>). Por&eacute;m existem clubes com bastante tradi&ccedil;&atilde;o no passado que tentam se reerguer no presente como o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Ypiranga" id="w">Esporte Clube Ypiranga</a> (dez t&iacute;tulos estaduais), o <a href="http://en.wikipedia.org/wiki/Botafogo_Sport_Club" id="w">Botafogo Sport Club</a> (sete t&iacute;tulos estaduais) e o <a href="http://en.wikipedia.org/wiki/Gal%C3%ADcia_Esporte_Clube" id="w">Gal&iacute;cia Esporte Clube</a> (cinco t&iacute;tulos estaduais).</p>&#10;<p>Como pra&ccedil;as esportivas o grande palco sempre foi o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Oct%C3%A1vio_Mangabeira" id="w">Est&aacute;dio Oct&aacute;vio Mangabeira</a>, est&aacute;dio do governo estadual no qual o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Bahia" id="w">Bahia</a> mandava seus jogos, que foi reconstru&iacute;do, e agora conta com o nome de <a href="http://en.wikipedia.org/wiki/Itaipava_Arena_Fonte_Nova" id="w">Itaipava Arena Fonte Nova</a>. O segundo mais importante est&aacute;dio da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Manoel_Barradas" id="w">Est&aacute;dio Manoel Barradas</a>, mais conhecido como Barrad&atilde;o, que &eacute; o est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Vit%C3%B3ria" id="w">Vit&oacute;ria</a>. H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Roberto_Santos" id="w">Est&aacute;dio de Pitua&ccedil;u</a>, de propriedade do governo estadual no qual o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Bahia" id="w">Bahia</a> manda seus jogos enquanto a <a href="http://en.wikipedia.org/wiki/Arena_Fonte_Nova" id="w">Arena Fonte Nova</a> n&atilde;o est&aacute; conclu&iacute;da, existem tamb&eacute;m est&aacute;dios de menor destaque atual (por&eacute;m muito famosos no passado) como o <a href="http://en.wikipedia.org/wiki/Parque_Santiago" id="w">Parque Santiago</a> e a <a href="http://en.wikipedia.org/wiki/Vila_Can%C3%A1ria" id="w">Vila Can&aacute;ria</a>.</p>&#10;<a id="Feriados_municipais" name="Feriados_municipais"></a><h3> Feriados municipais </h3>&#10;<p>S&atilde;o feriados municipais na cidade, segundo a lei n&ordm; 1.997, de 21 de Junho de 1967, que os fixa:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_Junina" id="w">S&atilde;o Jo&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>)</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Salvador_(Bahia)" id="w">Baianos de Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_de_Salvador" id="w">Bandeira de Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Salvador" id="w">Base A&eacute;rea de Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Base_Naval_de_Aratu" id="w">Base Naval de Aratu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_Salvador" id="w">Bras&atilde;o de Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">Munic&iacute;pios do Brasil por PIB</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">Lista dos cem munic&iacute;pios mais populosos do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Regi&atilde;o Metropolitana de Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_de_Engenharia_de_Tr%C3%A1fego_(Salvador)" id="w">Superintend&ecirc;ncia de Engenharia de Tr&aacute;fego de Salvador</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Salvador" id="w"> </a></p></body></html>