<html><title>Hisp&acirc;nia</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Hisp&acirc;nia</b> (em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Hispania</i>) foi o nome dado pelos <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> (actuais <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Andorra" id="w">Andorra</a>, <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a> e uma pequena parte a sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>). A <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">conquista romana da pen&iacute;nsula</a> foi iniciada em   em <a href="http://en.wikipedia.org/wiki/Amp%C3%BArias" id="w">Amp&uacute;rias</a> e conclu&iacute;da quase 200 anos depois, com as <a href="http://en.wikipedia.org/wiki/Guerras_Cant%C3%A1bricas" id="w">guerras Cant&aacute;bricas</a>.</p>&#10;<p>Ao longo de cerca de 700 anos a Hisp&acirc;nia fez parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, proporcionando um enorme caudal de recursos materiais e humanos, ao mesmo tempo que foi uma das regi&otilde;es mais est&aacute;veis do imp&eacute;rio. Tanto os povos como a organiza&ccedil;&atilde;o pol&iacute;tica do territ&oacute;rio sofreram profundas mudan&ccedil;as. Inicialmente a Hisp&acirc;nia foi dividida em duas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>: <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a> e <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a>. Durante o <a href="http://en.wikipedia.org/wiki/Principado_romano" id="w">Principado</a>, a Hisp&acirc;nia Ulterior foi subdividida em duas novas prov&iacute;ncias: a <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a> e a <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, enquanto a Hisp&acirc;nia Citerior foi rebaptizada para <a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Tarraconense</a>. Mais tarde, a parte ocidental da Tarraconense foi desanexada, inicialmente como <i>Hisp&acirc;nia Nova</i>, depois rebaptizada como <i>Callaecia</i> (ou <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, correspondente &agrave; actual <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, Norte de Portugal, Ast&uacute;rias e parte de Le&atilde;o). Durante a <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">tetrarquia</a> de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> (<a href="http://en.wikipedia.org/wiki/284" id="w">284</a> d.C.), o sul da Tarraconense foi desanexado para constituir a prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartaginense</a>. O conjunto de todas as prov&iacute;ncias hisp&acirc;nicas formavam uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Dioceses_romanas" id="w">diocese civil</a>, a <a href="http://en.wikipedia.org/wiki/Diocese_da_Hisp%C3%A2nia" id="w">Diocese da Hisp&acirc;nia</a>, sob a direc&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio_(governador)" id="w">vig&aacute;rio</a> de <i>Hispaniae</i>, cujas compet&ecirc;ncias se estendiam tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Mauret%C3%A2nia_Tingitana" id="w">Mauret&acirc;nia Tingitana</a> (ao redor de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>) que, portanto, eram oficialmente consideradas &#34&semi;hisp&acirc;nicas&#34&semi;.</p>&#10;<p>A administra&ccedil;&atilde;o romana manteve&shy;se at&eacute; 409, quando o <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">imp&eacute;rio Romano em colapso</a> foi confrontado com as <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_b%C3%A1rbaras_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&otilde;es b&aacute;rbaras da pen&iacute;nsula Ib&eacute;rica</a>. O territ&oacute;rio foi ent&atilde;o cedido a alguns destes povos como <a href="http://en.wikipedia.org/wiki/Federados_(Roma_Antiga)" id="w">federados</a>, <a href="http://en.wikipedia.org/wiki/Suevos" id="w">Suevos</a> e os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a>, que mantiveram o nome Hispania.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hisp%C3%A2nia_etimologia.ogg" id="w">Imagem:Hisp&acirc;nia etimologia.ogg</a>&#10;O nome &#34&semi;<b>Hisp&acirc;nia</b>&#34&semi; &eacute; <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a>, cunhado pelos romanos (<i>Hispaniae</i>), embora o territ&oacute;rio j&aacute; fosse conhecido pelos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gregos</a> como <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Ib&eacute;ria</a>. Consequentemente, a <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a> tem algum cuidado na utiliza&ccedil;&atilde;o dos termos <i>iber</i> ou <i>hispanus</i>, j&aacute; que a utiliza&ccedil;&atilde;o de cada um, em refer&ecirc;ncia aos <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">povos ib&eacute;ricos</a>, transporta consigo diferen&ccedil;as temporais e sociais. A literatura romana emprega sempre o nome &#34&semi;Hisp&acirc;nia&#34&semi;, citado pela primeira vez pelo poeta <a href="http://en.wikipedia.org/wiki/Quinto_%C3%8Anio" id="w">Quinto &Ecirc;nio</a>, em  , enquanto que a literatura grega emprega sempre o nome &#34&semi;Ib&eacute;ria&#34&semi;.</p>&#10;<p>Sabe&shy;se que os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cios</a> e os <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagineses</a> se referiam &agrave; pen&iacute;nsula Ib&eacute;rica pelo nome de <b><i>Span</i></b> ou <b><i>Spania</i></b> tendo como significado &#34&semi;<i>oculto</i>&#34&semi; (pa&iacute;s escondido e remoto). Existe outra vers&atilde;o de que a origem do nome estar&aacute; na termina&ccedil;&atilde;o fen&iacute;cia <b><i>I&shy;shphanim</i></b>, que literalmente significa &#34&semi;de <a href="http://en.wikipedia.org/wiki/Hyracoidea" id="w">dassies</a>&#34&semi; (<i>shphanim</i> &eacute; a forma plural de <i>shaph&aacute;n</i>, utilizada para designar a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a> Hirax) que foi o voc&aacute;bulo com que decidiram os Fen&iacute;cios, &agrave; falta de nome melhor, denominar o <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelho</a> <a href="http://en.wikipedia.org/wiki/Oryctolagus_cuniculus" id="w">Oryctolagus cuniculus</a>, por eles pouco conhecidos e que abundava no extremo da pen&iacute;nsula. Outra vers&atilde;o desta teoria aponta para a deriva&ccedil;&atilde;o de <i>Hi&shy;shphanim</i>, ou &#34&semi;ilha de coelhos&#34&semi;. Por outro lado, os hiraxes n&atilde;o eram os &uacute;nicos animais a despertar a aten&ccedil;&atilde;o pela sua abund&acirc;ncia: os Gregos chamaram &agrave; pen&iacute;nsula <i>Ophio&uacute;ssa</i>, que significa &#34&semi;terra de serpentes&#34&semi;, e s&oacute; mais tarde alteraram o nome para &#34&semi;<b>Ib&eacute;ria</b>&#34&semi; porque, segundo parece, <i>iber</i> era uma palavra muito utilizada pelos habitantes da pen&iacute;nsula, que &eacute; um voc&aacute;bulo geogr&aacute;fico, embora n&atilde;o se possa associar concretamente ao <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a> pois tamb&eacute;m era usado em regi&otilde;es mais distantes, como a actual <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>. Alguns linguistas colocam a hip&oacute;tese de significar simplesmente &#34&semi;<a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a>&#34&semi;, embora na realidade n&atilde;o se possa ter a certeza.</p>&#10;<p>Grande parte do conflito das <a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a> entre Cartago (Fen&iacute;cios, portanto) e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Roma</a> teve lugar na pen&iacute;nsula Ib&eacute;rica, com o triunfo dos Romanos. Durante a subsequente <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o</a>, os Romanos mantiveram o nome usado pelos Cartagineses, <b>Isp&acirc;nia</b>, ao qual, mais tarde, adicionaram um H, tal como fizeram com &#34&semi;<i>Hib&eacute;ria</i>&#34&semi;. Da mesma forma como fizeram com a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> (as <i>G&aacute;lias</i>), tamb&eacute;m se referiam &agrave; pen&iacute;nsula por &#34&semi;Hisp&acirc;nias&#34&semi; (<i>Hispaniae</i>). Esta foi a primeira <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> a ser invadida e a &uacute;ltima a ser totalmente dominada, j&aacute; sob <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>.</p>&#10;<p>Ocasionalmente era chamada de <i>Hesperia</i>, &#34&semi;a terra do oeste&#34&semi;, pelos autores romanos, ou <i>Hesperia ultima</i>. Outra teoria deriva o nome de uma palavra basca, <i>Ezpanna</i>, que significa &#34&semi;fronteira&#34&semi; ou &#34&semi;ponta&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Os Romanos inicialmente dividiram as Hisp&acirc;nias em duas prov&iacute;ncias ( ), regidas por dois <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretores</a>: a <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Citerior</a>, a norte do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">Ebro</a>, e a <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Ulterior</a>, a sul. As longas <a href="http://en.wikipedia.org/wiki/#Conquista" id="w">guerras da conquista</a> duraram dois s&eacute;culos, e incluem&shy;se historiograficamente no processo designado como <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a>. Com a conquista, cortou&shy;se a evolu&ccedil;&atilde;o natural da <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">civiliza&ccedil;&atilde;o ind&iacute;gena</a>, substituindo&shy;a pela heleno&shy;latina. Durante este processo, verificaram&shy;se v&aacute;rios conflitos:&#10;</p>&#10;<ul>&#10;<li>As guerras de independ&ecirc;ncia, em que os <a href="http://en.wikipedia.org/wiki/Iberos" id="w">iberos</a> e <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">outros povos</a> foram gradualmente vencidos e dominados, apesar das resist&ecirc;ncias levadas a cabo em <a href="http://en.wikipedia.org/wiki/Num%C3%A2ncia" id="w">Num&acirc;ncia</a> e por <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, entre outros.</li>&#10;<li>A guerra dirigida por <a href="http://en.wikipedia.org/wiki/Sert%C3%B3rio" id="w">Sert&oacute;rio</a>, pretor da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a>, de onde desafiou o poder de Roma, com algum &ecirc;xito.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Guerra_civil_Cesariana" id="w">guerra civil</a> entre <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> e <a href="http://en.wikipedia.org/wiki/Pompeio" id="w">Pompeu</a>, que se desenrolou em grande parte no territ&oacute;rio ib&eacute;rico.</li>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Guerras_Cant%C3%A1bricas" id="w">campanhas</a> de C&eacute;sar e Augusto para submeter os <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaicos</a>, os <a href="http://en.wikipedia.org/wiki/Astures" id="w">astures</a> e os <a href="http://en.wikipedia.org/wiki/Cantabros" id="w">cantabros</a>.</li></ul>&#10;<p>E, finalmente, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a>, consegue&shy;se a <i><a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Augusta</a></i>: a Hisp&acirc;nia &eacute; dividida em tr&ecirc;s prov&iacute;ncias. &Eacute; neste per&iacute;odo que surgem dois escritores cuja obra &eacute; uma refer&ecirc;ncia actual para os historiadores: o ge&oacute;grafo <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, e o historiador universal <a href="http://en.wikipedia.org/wiki/Trogo_Pompeu" id="w">Trogo Pompeu</a>. Ambos dedicam alguns cap&iacute;tulos nas suas obras &agrave; Hisp&acirc;nia:</p>&#10;<p>Estrab&atilde;o refere a <i>Iberia</i> no seu terceiro livro de <i><a href="http://en.wikipedia.org/wiki/Geografia_(Estrab%C3%A3o)" id="w">Geographia</a></i>:&#10;</p><dl><dd>&#34&semi;<i>Alguns dizem que as designa&ccedil;&otilde;es de Iberia e Hisp&acirc;nia s&atilde;o sin&oacute;nimas, que os romanos designaram a regi&atilde;o inteira [a pen&iacute;nsula], indiferentemente, com os nomes Iberia e Hisp&acirc;nia, e &agrave;s suas partes chamaram Ulterior e Citerior</i>&#34&semi;.</dd></dl>&#10;<p>Trogo construiu a imagem dos seus habitantes:&#10;</p><dl><dd>&#34&semi;<i>Os hispanos</i> [de Hisp&acirc;nia] <i>t&ecirc;m o corpo preparado para a <a href="http://en.wikipedia.org/wiki/Abstin%C3%AAncia" id="w">abstin&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Fadiga" id="w">fadiga</a>, e &acirc;nimo para a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>: uma dura e austera sobriedade para todos</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. [...] <i>Em tantos s&eacute;culos de guerra com Roma, n&atilde;o tiveram nenhum outro capit&atilde;o a n&atilde;o ser <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, um homem de tal virtude e contin&ecirc;ncia que, depois de vencer os <a href="http://en.wikipedia.org/wiki/Lista_de_legi%C3%B5es_romanas" id="w">ex&eacute;rcitos consulares</a> durante 10 anos, nunca quis distinguir&shy;se no seu modo de vida de qualquer soldado raso</i>&#34&semi;.</dd></dl>&#10;<p>Outro historiador romano, <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, escreve tamb&eacute;m sobre o car&aacute;cter do homem hisp&acirc;nico, segundo a sua perspectiva:&#10;</p><dl><dd>&#34&semi;<i>&Aacute;gil, belicoso, inquieto. A Hisp&acirc;nia &eacute; distinta da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a>, mais disposta para a guerra por causa do agreste terreno e do g&eacute;nio dos homens</i>&#34&semi;.</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Floro" id="w">L&uacute;cio Aneu Floro</a> (entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">I</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">II</a>), um historiador amigo do imperador <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>, tamb&eacute;m teceu algumas considera&ccedil;&otilde;es:&#10;</p><dl><dd>&#34&semi;<i>A na&ccedil;&atilde;o hisp&acirc;nica, ou a Hisp&acirc;nia Universa, n&atilde;o soube unir&shy;se contra Roma. Defendida pelos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e pelo mar, podia ter&shy;se tornado inacess&iacute;vel. O seu povo foi sempre valoroso, mas muito mal hierarquizado</i>&#34&semi; (i.e., apesar de cada tribo ou povoa&ccedil;&atilde;o dispor de um l&iacute;der, n&atilde;o existia nenhuma forma de coordena&ccedil;&atilde;o).</dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Val%C3%A9rio_M%C3%A1ximo" id="w">Val&eacute;rio M&aacute;ximo</a> referiu&shy;se &agrave; fidelidade hisp&acirc;nica como &#34&semi;<i>fides celtib&eacute;rica</i>&#34&semi;. Segundo esta <i>fides</i>, o ibero consagrava a alma ao seu l&iacute;der e n&atilde;o considerava correto sobreviver&shy;lhe em combate. Esta era a fidelidade ib&eacute;rica, que se tornou conhecida durante a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> como <i>devotio</i> (j&aacute; na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, esta fidelidade dos Celtiberos foi tida em conta, &agrave; qual designaram de <i>Lealdade Hisp&acirc;nica</i>).</p>&#10;<p>Mais tarde, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, surge outro escritor, um <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rico</a> <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">g&aacute;lico</a> chamado <a href="http://en.wikipedia.org/wiki/Drep%C3%A2nio_Pacato" id="w">Drep&acirc;nio Pacato</a>, que dedica parte da sua obra a descrever a geografia, clima, habitantes, soldados e afins da pen&iacute;nsula Ib&eacute;rica, mostrando em todo o texto grande admira&ccedil;&atilde;o:&#10;</p><dl><dd>&#34&semi;<i>Esta Hisp&acirc;nia produz dur&iacute;ssimos soldados, h&aacute;beis capit&atilde;es, prol&iacute;ficos oradores, iluminados artistas. &Eacute; m&atilde;e de ju&iacute;zes e pr&iacute;ncipes&semi; Deu <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>, Adriano e <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio</a> ao Imp&eacute;rio</i>&#34&semi;.</dd></dl>&#10;<p>Ainda durante este per&iacute;odo, surge uma obra designada <i>Expositio totius mundi</i> em que se descreve a Hisp&acirc;nia como &#34&semi;<i>Hisp&acirc;nia, uma longa e vasta terra, de abundantes homens s&aacute;bios</i>&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Por esta altura, o nome Hisp&acirc;nia era alternado com a nova forma Esp&acirc;nia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Paulo_Or%C3%B3sio" id="w">Paulo Or&oacute;sio</a> (390&shy;418), um historiador disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Santo Agostinho</a> e autor de <i>Historiae adversus paganus</i>, a primeira obra <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a> sobre <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria Universal</a>, comenta, ao referir&shy;se a uma qualquer atitude reprov&aacute;vel de um pretor:&#10;</p><dl><dd>&#34&semi;<i>Para Or&oacute;sio, Hisp&acirc;nia &eacute; uma terra com vida coletiva e com valores pr&oacute;prios</i>&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>.</dd></dl>&#10;<p>Com o tempo, come&ccedil;ou&shy;se a utilizar uma forma secund&aacute;ria, Esp&acirc;nia, e da&iacute; se derivaria o nome atual, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Segundo <a href="http://en.wikipedia.org/wiki/Isidoro_de_Sevilha" id="w">S&atilde;o Isidoro</a>, com a <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">domina&ccedil;&atilde;o visig&oacute;tica</a> passou&shy;se a esbo&ccedil;ar a ideia da unidade peninsular e, pela primeira vez, refere&shy;se na <i>madre Espa&ntilde;a</i> (m&atilde;e Espanha) &mdash; at&eacute; &agrave; data, teria sido uso o termo Hisp&acirc;nia para designar todos os territ&oacute;rios da pen&iacute;nsula. Na sua obra <i><a href="http://en.wikipedia.org/wiki/Historia_Gothorum" id="w">Historia Gothorum</a></i>, surge <a href="http://en.wikipedia.org/wiki/Su%C3%ADntila" id="w">Su&iacute;ntila</a> como o primeiro rei de &#34&semi;<i>totius Spaniae</i>&#34&semi;&semi; o pr&oacute;logo desta obra &eacute; o conhecido <i>De laude Spaniae</i> (sobre o orgulho hisp&acirc;nico) e a&iacute; se trata a Hisp&acirc;nia como na&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Godos" id="w">goda</a>. O <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">top&oacute;nimo</a> Hisp&acirc;nia passou a ser usado para designar o coletivo dos <a href="http://en.wikipedia.org/wiki/Tabela_cronol%C3%B3gica_dos_reinos_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">reinos medievais</a> na pen&iacute;nsula, com a posterior inclus&atilde;o das <a href="http://en.wikipedia.org/wiki/Baleares" id="w">Ilhas Baleares</a>.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o mu&ccedil;ulmana</a>, a utiliza&ccedil;&atilde;o do nome Esp&acirc;nia &shy; ou <i>Espanha</i> (<i>&#1575;&#1587;&#1576;&#1575;&#1606;&#1610;&#1575;</i>, <i>Isb&aacute;&shy;n&iacute;a </i>) &shy; foi totalmente desvirtuada. Os documentos da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a> designam para Espanha todo o territ&oacute;rio exclusivamente <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">dominado pelos mu&ccedil;ulmanos</a>. E &eacute; desta forma que <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Arag%C3%A3o" id="w">Afonso I de Arag&atilde;o, &#39&semi;&#39&semi;o Batalhador&#39&semi;&#39&semi;</a> (1104&shy;1134), que &#34&semi;<i>reina em <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Arag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sobrarbe" id="w">Sobrarbe</a> e <a href="http://en.wikipedia.org/wiki/Ribagorza" id="w">Ribagorza</a></i>&#34&semi;, como se refere nos seus documentos, e que, em <a href="http://en.wikipedia.org/wiki/1126" id="w">1126</a> procede a uma expedi&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a> dizendo que ia a &#34&semi;<i>terras de Espanha</i>&#34&semi;. No entanto os andaluzes chamavam os reinos crist&atilde;os de <i>al&shy;Jalaliqa</i> (<a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>N&atilde;o obstante, a partir de finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, passou&shy;se a designar, toda a pen&iacute;nsula, incluindo quer as regi&otilde;es mu&ccedil;ulmanas, quer as regi&otilde;es crist&atilde;s, com o nome Espanha. &Eacute; assim que surge a express&atilde;o dos <i>cinco reinos de Espanha</i>: <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">Granada</a> (mu&ccedil;ulmana), <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">Navarra</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e o <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Reino de Arag&atilde;o</a>, e o <a href="http://en.wikipedia.org/wiki/Condado_de_Barcelona" id="w">condado de Barcelona</a> (crist&atilde;os).</p>&#10;<a id="Hist%C3%B3ria_anterior" name="Hist%C3%B3ria_anterior"></a><h2> Hist&oacute;ria anterior </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ethnographic_Iberia_200_BCE.PNG%7Cthumb%7C300px" id="w">Mapa etnolingu&iacute;stico da [[pen&iacute;nsula Ib&eacute;rica]], c.  </a> </p>&#10;<a id="Nativos_ib%C3%A9ricos" name="Nativos_ib%C3%A9ricos"></a><h3> Nativos ib&eacute;ricos </h3>&#10;<p> </p>&#10;<p>Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">povos aut&oacute;ctones</a>, j&aacute; entre os s&eacute;culos   os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cios</a> (e, posteriormente, os <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagineses</a>) se haviam fixado na zona oriental, a sul do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a>. Instalaram&shy;se na faixa costeira mediterr&acirc;nica, estabelecendo grandes entrepostos comerciais que, al&eacute;m de lhes servir para canalizar para o com&eacute;rcio regional os minerais e outros recursos abundantes na pen&iacute;nsula, introduziram tamb&eacute;m na regi&atilde;o alguns dos produtos elaborados no outro extremo mediterr&acirc;nico.</p>&#10;<p>Como pot&ecirc;ncia comercial, Cartago ampliava os seus interesses at&eacute; &agrave; ilha da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e ao sul da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, o que depressa resultou num conflito de interesses entre esta e o incipiente poder que surgia em <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>, confrontando as duas pot&ecirc;ncias nas c&eacute;lebres <a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a>. &Agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_P%C3%BAnica" id="w">primeira</a>, que culminou sen&atilde;o num inst&aacute;vel <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a>, depressa se seguiu a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">segunda</a>, que terminaria doze anos depois com o dom&iacute;nio efetivo de Roma sobre as regi&otilde;es cartaginesas no sudeste da pen&iacute;nsula.</p>&#10;<a id="A_Ib%C3%A9ria_cartaginesa" name="A_Ib%C3%A9ria_cartaginesa"></a><h3> A Ib&eacute;ria cartaginesa </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CarthageMap.png%7Cthumb%7C300px%7Cesquerda" id="w">[[Cartago]] e a &aacute;rea de influ&ecirc;ncia cartaginesa antes da [[Primeira Guerra P&uacute;nica]] ( )</a></p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_P%C3%BAnica" id="w">Primeira Guerra P&uacute;nica</a>, conflito travado entre  , que op&ocirc;s Cartago &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, as maiores pot&ecirc;ncias da regi&atilde;o do Mediterr&acirc;neo da &eacute;poca, os cartagineses de <a href="http://en.wikipedia.org/wiki/Am%C3%ADlcar_Barca" id="w">Am&iacute;lcar Barca</a> iniciaram a submiss&atilde;o efetiva da pen&iacute;nsula, que se estendeu a uma grande parte, sobretudo no sul e na costa oriental. O feito foi conseguido mediante <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributos</a>, <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(acordo)" id="w">alian&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Casamento" id="w">matrim&oacute;nios</a> ou, simplesmente, usando a for&ccedil;a. A pen&iacute;nsula iria proporcionar a Cartago um importante abastecimento de tropas, quer <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rias</a> quer aliadas, bem como de recursos minerais, com que poderia enfrentar Roma e reafirmar o seu dom&iacute;nio no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>.</p>&#10;<p>Entretanto, o conflito pela <a href="http://en.wikipedia.org/wiki/Hegemonia" id="w">hegemonia</a> de <a href="http://en.wikipedia.org/wiki/Sagunto" id="w">Sagunto</a>, na atual prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(prov%C3%ADncia)" id="w">Val&ecirc;ncia</a>, cidade costeira helenizada e aliada de Roma, dava in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>. Como rea&ccedil;&atilde;o &agrave; press&atilde;o do conflito, foram assassinados os partid&aacute;rios de Cartago e, em resposta, <a href="http://en.wikipedia.org/wiki/An%C3%ADbal" id="w">An&iacute;bal</a> cercou a cidade ( ) &mdash; que apesar de solicitar a ajuda de Roma nunca a chegou a receber &mdash;, apoderando&shy;se dela ap&oacute;s uma dura e sangrenta luta, durante a qual foi ferido. Muitos dos habitantes preferiram suicidar&shy;se a submeter&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravid&atilde;o</a> que os esperava nas m&atilde;os de Cartago.</p>&#10;<p>Com a regi&atilde;o dominada, An&iacute;bal conduziu os ex&eacute;rcitos em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>. Roma responde &agrave;s vitoriosas movimenta&ccedil;&otilde;es cartaginesas, cortando os suprimentos a An&iacute;bal: atacando a pen&iacute;nsula Ib&eacute;rica.</p>&#10;<a id="Conquista" name="Conquista"></a><h2> Conquista </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Conquista_Hispania_Simplificado&shy;pt.svg%7Cthumb%7C300px" id="w">Conquista romana da Hisp&acirc;nia, desde o in&iacute;cio da [[Segunda Guerra P&uacute;nica]] ( ) at&eacute; &agrave;s [[Guerras Cant&aacute;bricas]] ( ). Avan&ccedil;os territoriais e divis&atilde;o original das prov&iacute;ncias da [[Hisp&acirc;nia Ulterior]] e [[Hisp&acirc;nia Citerior]], com a localiza&ccedil;&atilde;o dos principais povos pr&eacute;&shy;romanos</a></p>&#10;<p>Iniciada no   como uma invas&atilde;o estrat&eacute;gica para cortar as linhas de abastecimento <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartaginesas</a> que sustentavam a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, depressa passou a assumir a forma de uma invas&atilde;o de conquista que, em cerca de doze anos, expulsava totalmente as for&ccedil;as cartaginesas da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. No entanto, foram necess&aacute;rios quase dois s&eacute;culos para dominar a totalidade da regi&atilde;o, devido, sobretudo, &agrave; forte resist&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">povos do interior</a> (<a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">celtiberos</a>, <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanos</a>, <a href="http://en.wikipedia.org/wiki/Cantabros" id="w">cantabros</a>).</p>&#10;<a id="A_guerra_contra_Cartago" name="A_guerra_contra_Cartago"></a><h3> A guerra contra Cartago </h3>&#10;<p> &#10;Roma enviou as suas tropas para a Hisp&acirc;nia ao comando de <a href="http://en.wikipedia.org/wiki/Cneu_Corn%C3%A9lio_Cipi%C3%A3o_Calvo" id="w">Cneu</a> e <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_Cipi%C3%A3o" id="w">P&uacute;blio Corn&eacute;lio Cipi&atilde;o</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Cneu chegou primeiro, enquanto que o seu irm&atilde;o se dirigiu a <i>Massilia</i> (atual <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a>) para conseguir apoios e tratar de cortar o avan&ccedil;o cartagin&ecirc;s. <i>Emporion</i> (ou <a href="http://en.wikipedia.org/wiki/Amp%C3%BArias" id="w">Amp&uacute;rias</a>) foi o ponto de partida de Roma na pen&iacute;nsula. A primeira miss&atilde;o foi encontrar aliados entre os <a href="http://en.wikipedia.org/wiki/Iberos" id="w">iberos</a> da zona costeira, que provavelmente n&atilde;o resultou como esperado j&aacute; que, por exemplo, os <a href="http://en.wikipedia.org/wiki/Ilergetes" id="w">ilergetes</a> eram conhecidos aliados de Cartago. Assim, Cneu foi obrigado a submeter (ora pela for&ccedil;a, ora mediante tratados) a zona costeira a norte do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a>, incluindo a cidade de <a href="http://en.wikipedia.org/wiki/Tarraco" id="w">Tarraco</a>, onde estabeleceu a sua resid&ecirc;ncia.</p>&#10;<p>O primeiro combate importante entre cartagineses e romanos teve lugar em <a href="http://en.wikipedia.org/wiki/Cissa" id="w">Cissa</a>   ( ), provavelmente pr&oacute;ximo de Tarraco, embora se tenha, pretensamente, identificado com <a href="http://en.wikipedia.org/wiki/Guissona" id="w">Guissona</a>, na atual <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_L%C3%A9rida" id="w">prov&iacute;ncia de L&eacute;rida</a>. Os cartagineses, a mando de <a href="http://en.wikipedia.org/wiki/Hanno" id="w">Hannon</a>, foram derrotados pelas for&ccedil;as romanas encabe&ccedil;ados pelo pr&oacute;prio Cneu. O l&iacute;der dos Ilergetes, Ind&iacute;bil, que combatia pela fa&ccedil;&atilde;o cartaginesa, foi capturado. Embora a vit&oacute;ria de Cneu parecesse concretizada, surgiu An&iacute;bal Barca com refor&ccedil;os, dispersando os romanos, sem os derrotar. Os cartagineses regressaram a <i>Nova Cartago</i> (ctual <a href="http://en.wikipedia.org/wiki/Cartagena_(Espanha)" id="w">Cartagena</a>), e os romanos &agrave; sua base principal, a cidade de Tarraco.</p>&#10;<p>Seguiram&shy;se v&aacute;rias batalhas, das quais se destacam a <a href="http://en.wikipedia.org/wiki/Batalha_de_Hibera" id="w">de Hibera</a> e a <a href="http://en.wikipedia.org/wiki/Batalha_de_B%C3%A9cula" id="w">de B&eacute;cula</a>.</p>&#10;<a id="Resist%C3%AAncia_dos_lusitanos" name="Resist%C3%AAncia_dos_lusitanos"></a><h3> Resist&ecirc;ncia dos lusitanos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roman_Wall_&shy;_Emp%C3%BAries_2005&shy;03&shy;27.jpg%7Cthumb%7Cesquerda%7C250px%7CMuralha_romana_da_%5B%5BAmp%C3%BArias%5D%5D%2C_porta_de_entrada_inicial_dos_%5B%5BRoma_Antiga" id="w">romanos]] na [[pen&iacute;nsula Ib&eacute;rica]]</a>&#10;A derrota dos cartagineses n&atilde;o garantiu a ocupa&ccedil;&atilde;o pac&iacute;fica da pen&iacute;nsula Ib&eacute;rica. A partir de  , registraram&shy;se choques com tribos de nativos, denominados genericamente como <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a>, conflitos que se estenderam at&eacute;  , denominados por alguns autores como guerra lusitana. A disputa foi mais acesa pelos territ&oacute;rios mais pr&oacute;speros, especialmente na regi&atilde;o da atual <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> onde estavam localizados os <a href="http://en.wikipedia.org/wiki/Vet%C3%B5es" id="w">Vet&otilde;es</a> um povo aliado dos Lusitanos.</p>&#10;<p>Nesse contexto, destaca&shy;se um grupo de Lusitanos liderados por <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, eleito por aclama&ccedil;&atilde;o. Esse grupo infligiu duras derrotas &agrave;s tropas romanas na regi&atilde;o, tornando Viriato um mito da resist&ecirc;ncia peninsular.</p>&#10;<p>Ao culminar das lutas na pen&iacute;nsula, Roma dominava uma regi&atilde;o que ia desde os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> ao <a href="http://en.wikipedia.org/wiki/Algarve" id="w">Algarve</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/Huesca" id="w">Huesca</a>, organizando a zona em duas prov&iacute;ncias: as Hisp&acirc;nias <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Citerior</a> e <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Ulterior</a>.</p>&#10;<p>A submiss&atilde;o total e o dom&iacute;nio do norte da Lusit&acirc;nia s&oacute; foi conseguido com a tomada de <a href="http://en.wikipedia.org/wiki/Num%C3%A2ncia" id="w">Num&acirc;ncia</a>, na Celtib&eacute;ria que apoiava os castros de Noroeste. Em  , <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> d&aacute; o golpe de miseric&oacute;rdia aos lusitanos e em   segue&shy;se a <a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Romana</a> quando o <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> declarou o fim das guerras civis: a Hisp&acirc;nia &eacute; dividida em tr&ecirc;s prov&iacute;ncias.</p>&#10;<p>A Hisp&acirc;nia perduraria at&eacute; &agrave; entrada das <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_b%C3%A1rbaras_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&otilde;es b&aacute;rbaras</a>, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, formando durante os sete s&eacute;culos sob a sua influ&ecirc;ncia, uma popula&ccedil;&atilde;o homog&eacute;nea, conhecida como <i>hispano&shy;romana</i>.</p>&#10;<a id="Romaniza%C3%A7%C3%A3o" name="Romaniza%C3%A7%C3%A3o"></a><h2> Romaniza&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iberian_Peninsula_in_125&shy;pt.svg%7Cthumb%7CPen%C3%ADnsula_Ib%C3%A9rica_no_ano_%5B%5B125%7C125_d.C.%5D%5D:_principais_vias%2C_assentamentos%2C_minas_de_ouro_(Au)_e_de_prata_(Ag)._Nomes_pr%C3%A9&shy;romanos_conforme_a_obra_de_%5B%5BP%C3%BAblio_Corn%C3%A9lio_T%C3%A1cito" id="w">T&aacute;cito]], c. 100 d.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Estrada_romana.jpg%7Cthumb" id="w">[[Estrada romana]] em [[Set&uacute;bal]], Portugal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Conimbriga.jpg%7Cthumb" id="w">Vista de [[Con&iacute;mbriga]], Portugal.</a>&#10;Os povos da pen&iacute;nsula falavam l&iacute;nguas diferentes uns dos outros assim como na escrita usavam alfabetos diferentes. Os Turdetanos eram conhecidos por escreverem a sua hist&oacute;ria, leis e poemas em verso que diziam ter seis mil anos,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> embora sem esclarecer a dura&ccedil;&atilde;o do ano a que se referia, visto que segundo <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a> o ano ib&eacute;rico tinha 4 meses e era equivalente a uma esta&ccedil;&atilde;o do ano solar.</p>&#10;<p>Na sequ&ecirc;ncia da presen&ccedil;a romana na pen&iacute;nsula, Roma expandiu as suas fronteiras para noroeste, alcan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> a oeste e o <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">mar Cant&aacute;brico</a> a norte, conquistando assim a totalidade da pen&iacute;nsula. Durante este processo, a influ&ecirc;ncia romana s&oacute; foi progressivamente assimilada, depois dos dois longos s&eacute;culos que demorou, havendo ainda autores que suportem que no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a> a Lusit&acirc;nia ainda n&atilde;o se tinha completamente romanizado.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Paralelamente, a influ&ecirc;ncia dos povos nativos sobre os romanos tamb&eacute;m foi not&oacute;ria. <a href="http://en.wikipedia.org/wiki/Posid%C3%B3nio" id="w">Posid&oacute;nio</a> comentou que os romanos aprenderam muitas t&eacute;cnicas com diversos povos entre eles os Ib&eacute;ricos..<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Afirmava ainda <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a> que os romanos, apesar de terem trocado suas armas pelas dos ib&eacute;ricos, n&atilde;o conseguiam alcan&ccedil;ar a qualidade do ferro nem a perfei&ccedil;&atilde;o da fabrica&ccedil;&atilde;o. C&eacute;sar escreveu no <i><a href="http://en.wikipedia.org/wiki/De_Bello_Civili" id="w">De Bello Civili</a></i> que os soldados da Segunda Legi&atilde;o haviam&shy;se hispanizado e consideravam&shy;se hisp&acirc;nicos.</p>&#10;<p>Devido &agrave; ocupa&ccedil;&atilde;o romana das terras dos <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">povos nativos</a> &mdash; nomeadamente os que tiveram pouco ou nenhum contacto com as outras pot&ecirc;ncias mediterr&acirc;nicas (Gregos e Cartagineses) &mdash;, que ofereceram maior oposi&ccedil;&atilde;o ao avan&ccedil;o de Roma, as l&iacute;nguas, alfabetos e costumes ancestrais foram praticamente extintos, &agrave; excep&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">euskera</a></i> (basco), que sobreviveu nas colinas ocidentais dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, onde a romaniza&ccedil;&atilde;o n&atilde;o foi t&atilde;o intensa, j&aacute; que a cultura romana se propagava paralelamente aos interesses comerciais da metr&oacute;pole, demorando, portanto, a chegar aos lugares de menor import&acirc;ncia.</p>&#10;<p>Desta forma, os povos que tinham sido aliados dos romanos, como os <a href="http://en.wikipedia.org/wiki/Turdetanos" id="w">turdetanos</a>, assimilaram rapidamente o modo de vida romano e nas regi&otilde;es por estes ocupadas se fundaram as primeiras cidades romanas, que serviriam tamb&eacute;m de bases militares para as <a href="http://en.wikipedia.org/wiki/Lista_de_legi%C3%B5es_romanas" id="w">legi&otilde;es</a>.</p>&#10;<p>No entanto, o processo foi muito mais moroso no que toca aos povos do interior, como os <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a> e aos do noroeste peninsular, como os <a href="http://en.wikipedia.org/wiki/Br%C3%A1caros" id="w">Br&aacute;caros</a> &shy; especialmente na zona da Calle, onde encontraram feroz resist&ecirc;ncia durante longos anos, facto que levou a que os romanos chamassem a todo o restante territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, tendo inclusivamente <a href="http://en.wikipedia.org/wiki/D%C3%A9cimo_J%C3%BAnio_Bruto_Calaico" id="w">D&eacute;cimo J&uacute;nio Bruto</a> se auto&shy;intitulado de Calaico ou Galaico (&#34&semi;o Galego&#34&semi;) &shy; do que com os mais enraizados com a cultura <a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">celtibera</a>, manifestando&shy;se atrav&eacute;s de uma forte resist&ecirc;ncia armada como demonstram os epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Num%C3%A2ncia" id="w">Num&acirc;ncia</a> ou da rebeli&atilde;o de <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>.</p>&#10;<p>N&atilde;o obstante, a romaniza&ccedil;&atilde;o de toda a pen&iacute;nsula foi inevit&aacute;vel. Roma impulsionou o repovoamento, n&atilde;o s&oacute; repartindo as terras entre as tropas licenciadas, como permitindo a fixa&ccedil;&atilde;o de fam&iacute;lias origin&aacute;rias da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, que vieram para a Hisp&acirc;nia em busca das riquezas e do territ&oacute;rio f&eacute;rtil, transformando toda a regi&atilde;o num not&aacute;vel polo de desenvolvimento econ&oacute;mico. N&atilde;o foi por acaso, portanto, que os imperadores <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> e <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a> eram naturais da Hisp&acirc;nia.</p>&#10;<a id="Cidades_fundadas" name="Cidades_fundadas"></a><h3> Cidades fundadas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teatro_Romano_de_M%C3%A9rida_(Badajoz%2C_Espa%C3%B1a)_02.jpg%7Cthumb%7CTeatro_Romano_de_%5B%5BM%C3%A9rida_(Espanha)" id="w">M&eacute;rida]], Espanha).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:2007.10.03_083_Anfiteatro_It%C3%A1lica_SP.jpg%7Cthumb" id="w">Anfiteatro em &#39&semi;&#39&semi;[[It&aacute;lica]]&#39&semi;&#39&semi;, Espanha).</a>&#10;Embora a influ&ecirc;ncia romana tenha tido grande repercuss&atilde;o nas cidades j&aacute; existentes em toda a pen&iacute;nsula principalmente numa estrat&eacute;gia punitiva,reduzindo por exemplo na <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a> a maioria das cidades a simples aldeias ,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e segundo Pol&iacute;bio havia em <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">Gades</a> <i>casas altas</i> que se sup&otilde;e com mais de um andar<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> foi nas cidades formadas pelos pr&oacute;prios, ou em cidades nativas para as quais levaram col&oacute;nias que se centraram os maiores esfor&ccedil;os urban&iacute;sticos, como:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tarraco" id="w">Tarraco</a></i> (<a href="http://en.wikipedia.org/wiki/Tarragona" id="w">Tarragona</a>), que teve origem no acampamento militar estabelecido por <a href="http://en.wikipedia.org/wiki/Cneu_Corn%C3%A9lio_Cipi%C3%A3o_Calvo" id="w">Cneu Corn&eacute;lio Cipi&atilde;o Calvo</a> em plena <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>&semi; foi rapidamente promovida a capital da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a> e, posteriormente, da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia</a> <a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Tarraconense</a>. <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> deu&shy;lhe o estatuto de <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a> (<i>Colonia Iulia Triumphalis Tarraco</i>) em  .</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a></i> (<a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>), fundada a   por <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Car%C3%ADsio" id="w">P&uacute;blio Car&iacute;sio</a>, representante de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> para as <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Legio_V_Alaudae" id="w">V (Alaudae)</a> e <a href="http://en.wikipedia.org/wiki/Legio_X_Gemina" id="w">X (Gemina)</a>. Rapidamente se converteu numa das cidades mais importantes de Hisp&acirc;nia e tornou&shy;se capital da <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/It%C3%A1lica" id="w">It&aacute;lica</a></i> (a 9 km de <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, Espanha), foi a primeira cidade puramente romana fundada na regi&atilde;o. Nasceu como hospital de campanha para os feridos da <a href="http://en.wikipedia.org/wiki/Batalha_de_Ilipa" id="w">batalha de Ilipa</a>. Na &eacute;poca de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> consegue o estatuto de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, embora o seu m&aacute;ximo esplendor tenha sido atingido durante os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">I</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">II d.C.</a>, altura em que conseguiu o estatuto de col&oacute;nia (<i>Col&ocirc;nia &Eacute;lia Augusta It&aacute;lica</i>).</li></ul>&#10;<p>Outras cidades que se tornaram not&aacute;veis, embora n&atilde;o sendo de funda&ccedil;&atilde;o romana, algumas das quais ascenderam ao estatuto de capital provincial, foram: &#10;</p>&#10;<ul>&#10;<li>na <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimos_romanos_na_Espanha" id="w">Espanha</a>: &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3rduba" id="w">C&oacute;rduba</a>, <a href="http://en.wikipedia.org/wiki/Cartago_Nova" id="w">Cartago Nova</a>&semi; </li></ul></li>&#10;<li>em <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimos_romanos_em_Portugal" id="w">Portugal</a>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bracara_Augusta" id="w">Bracara Augusta</a>, <a href="http://en.wikipedia.org/wiki/Balsa_(Lusit%C3%A2nia)" id="w">Balsa</a> e <a href="http://en.wikipedia.org/wiki/Olisipo" id="w">Olisipo</a>.</li></ul></li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p>A educa&ccedil;&atilde;o prim&aacute;ria ia dos sete at&eacute; aos onze anos, nas fam&iacute;lias mais abastadas tinha lugar dentro da pr&oacute;pria resid&ecirc;ncia, e nas fam&iacute;lias mais modestas em pequenas salas de edif&iacute;cios p&uacute;blicos. As pessoas mais pobres ou nas &aacute;reas rurais n&atilde;o tinham acesso &agrave; educa&ccedil;&atilde;o. O ensino consistia no aprendizado da leitura, escrita e dos n&uacute;meros, literatura grega e romana,f&iacute;sica , hist&oacute;ria , geografia e astronomia. O m&eacute;todo de ensino baseava&shy;se principalmente na memoriza&ccedil;&atilde;o dos factos. O n&iacute;vel de ensino superior consistia em debates p&uacute;blicos com o supervisionamento de oradores e ret&oacute;ricos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Panor%C3%A1mica_de_Las_M%C3%A9dulas.jpg%7Cthumb" id="w">[[Las M&eacute;dulas]], vest&iacute;gios da importante explora&ccedil;&atilde;o de ouro a c&eacute;u aberto em Le&oacute;n, [[Espanha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lingotesplomocarthagonova.jpg%7Cthumb" id="w">Lingotes de [[chumbo]] das minas de [[Cartago Nova]]. Museu Arqueol&oacute;gico Municipal de [[Cartagena (Espanha)]].</a> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:F%C3%A1brica_romana_de_Salga_05.jpg%7Cthumb%7C200px" id="w">F&aacute;brica de [[salmoura]] de peixe para fabrica&ccedil;&atilde;o do [[garum]], produto exportado para v&aacute;rias partes do imp&eacute;rio, [[Set&uacute;bal]], Portugal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ruinas_romanas_de_S%C3%A3o_Cucufate_Pormenor_do_al%C3%A7ado_principal_da_villa_%C3%A1ulica.jpg%7Cthumb" id="w">[[Villa romana de S&atilde;o Cucufate]], pr&oacute;spera casa agr&iacute;cola na [[Vidigueira]], Portugal.</a> </p>&#10;<dl><dt>Minera&ccedil;&atilde;o</dt></dl>&#10;<p>Antes da ocupa&ccedil;&atilde;o cartaginesa, j&aacute; circulavam no Mediterr&acirc;neo lendas sobre as riquezas de <a href="http://en.wikipedia.org/wiki/Tartesos" id="w">Tartesos</a>, e sobre expedi&ccedil;&otilde;es comerciais que regressavam da Hisp&acirc;nia carregadas de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>. Com a derrota na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_P%C3%BAnica" id="w">Primeira Guerra P&uacute;nica</a>, Cartago perdeu importantes mercados e foi obrigada a pagar tributo a Roma. Como reac&ccedil;&atilde;o, expandiu&shy;se pela costa ib&eacute;rica, que ainda permanecia fora dos dom&iacute;nios de Roma, em busca de riquezas que poderiam financiar uma eventual retalia&ccedil;&atilde;o. Interessada em obter benef&iacute;cio r&aacute;pido, explorou as minas de prata por todo o litoral <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">andaluz</a> e oriental, extraindo importantes quantidades deste metal, que seriam utilizadas para financiar em grande parte a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a> e as campanhas it&aacute;licas de <a href="http://en.wikipedia.org/wiki/An%C3%ADbal" id="w">An&iacute;bal</a>.</p>&#10;<p>Por este motivo, entre outros, um dos objectivos estrat&eacute;gicos de Roma foi precisamente cortar a liga&ccedil;&atilde;o das minas hisp&acirc;nicas com Cartago, e &eacute; por isso que se dirigiram de imediato contra as minas de <a href="http://en.wikipedia.org/wiki/Nova_Cartago" id="w">Nova Cartago</a>. Em parte devido &agrave; perda destes e de outro tipo de recursos, com especial impacto nas suas campanhas, An&iacute;bal renunciou &agrave; guerra it&aacute;lica em  </p>&#10;<p>Roma continuou as pr&aacute;ticas de extrac&ccedil;&atilde;o mineira, iniciadas pelos <a href="http://en.wikipedia.org/wiki/Iberos" id="w">Iberos</a> e melhoradas pelos cartagineses, importando as t&eacute;cnicas usadas no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> <a href="http://en.wikipedia.org/wiki/Dinastia_Ptolomaica" id="w">Ptolomaico</a>. Em rela&ccedil;&atilde;o aos minerais, os de maior interesse foram o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, com a que ter&aacute; sido a maior mina do imp&eacute;rio em <a href="http://en.wikipedia.org/wiki/Las_M%C3%A9dulas" id="w">Las M&eacute;dulas</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Desta produ&ccedil;&atilde;o, al&eacute;m dos vest&iacute;gios encontrados em antigas minas, foram encontrados lingotes de prata e cobre com os selos dos <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundidores</a> hisp&acirc;nicos.</p>&#10;<dl><dt>Pesca e ind&uacute;stria do garum</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> foi tamb&eacute;m uma fonte de riqueza, com uma importante ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Salmoura" id="w">salmoura</a> e fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Garum" id="w">garum</a>, molho obtido a partir da macera&ccedil;&atilde;o pelo sol de peixe, de prefer&ecirc;ncia atum e cavala, muito apreciado e exportado em &acirc;nforas para todo o imp&eacute;rio. O garum mais famoso era o fabricado em <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, no sul de Espanha. O maior centro produtor de garum de todo o Imp&eacute;rio Romano localizava&shy;se em Troia  , no actual territ&oacute;rio de Portugal, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Set%C3%BAbal" id="w">Set&uacute;bal</a>, com outros importantes n&uacute;cleos industriais de preparados pisc&iacute;colas no Algarve e no Vale do Tejo.</p>&#10;<dl><dt>Agricultura</dt></dl>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, destaca&shy;se o cultivo da <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitona</a>, j&aacute; desde o  , especialmente no litoral <a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">tarraconense</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">b&eacute;tico</a>. Com efeito, a B&eacute;tica especializou&shy;se na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> para exporta&ccedil;&atilde;o para Roma e norte da Europa. Os in&uacute;meros achados arqueol&oacute;gicos no <a href="http://en.wikipedia.org/wiki/Monte_Testaccio" id="w">monte Testaccio</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, permitem deduzir a dimens&atilde;o do com&eacute;rcio do azeite b&eacute;tico e, portanto, a import&acirc;ncia que teve na agricultura hisp&acirc;nica: segundo os estudos,<sup id="_ref&shy;Bl&aacute;zquez, Testaccio_a" class="reference"><a href="#_note&shy;Bl&aacute;zquez, Testaccio" title="">[13]</a></sup> mais de 80% do volume do monte &eacute; composto por <a href="http://en.wikipedia.org/wiki/&Acirc;nfora" id="w">&acirc;nforas</a> de azeite b&eacute;ticas.</p>&#10;<p>Al&eacute;m disso, foram tamb&eacute;m encontradas &acirc;nforas de origem b&eacute;tica em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> e tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. Tamb&eacute;m existe registo de um importante com&eacute;rcio de azeite no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II d.C.</a> com destino &agrave;s guarni&ccedil;&otilde;es romanas na <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a>. Al&eacute;m dos achados j&aacute; citados, destaca&shy;se tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Lora_del_R%C3%ADo" id="w">Lora del R&iacute;o</a>, na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Sevilha" id="w">prov&iacute;ncia de Sevilha</a>, pela quantidade de &acirc;nforas encontradas.</p>&#10;<dl><dt>Moeda</dt></dl>&#10;<p>Apesar da moeda j&aacute; ser utilizada na pen&iacute;nsula, foi Cartago que generalizou o seu uso, como forma de pagamento &agrave;s tropas, antes e depois da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_romana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o romana</a>. Seriam, no entanto, os Romanos a impor a utiliza&ccedil;&atilde;o da moeda em todo o territ&oacute;rio hisp&acirc;nico. A abund&acirc;ncia de moedas encontradas, sobretudo as de valor mais pequeno, prova que o uso monet&aacute;rio esteve amplamente aplicado no quotidiano. Uma vez consolidado o poder romano na pen&iacute;nsula, muitas cidades cunharam moeda: Tarraco (a primeira), <i>It&aacute;lica</i> (atual <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>), Barcino, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusta" id="w">C&eacute;sar Augusta</a>, <i><a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a></i> (atual <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>).</p>&#10;<a id="Infraestruturas_e_arquitectura" name="Infraestruturas_e_arquitectura"></a><h2> Infraestruturas e arquitectura </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hispania_roads&shy;pt.svg%7Cthumb%7Cesquerda%7C250px%7CRede_de_%5B%5BEstrada_romana" id="w">estradas romanas]] na Hisp&acirc;nia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AcueductoSegovia04.JPG%7Cthumb" id="w">O [[Aqueduto]] de [[Seg&oacute;via]], Espanha.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:S%C3%A3o_Cucufate_Roman_thermae.jpg%7Cthumb" id="w">Termas na [[Villa romana de S&atilde;o Cucufate]], [[Vidigueira]], Portugal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bridge_Alcantara.JPG%7Cthumb%7C%5B%5BPonte_de_Alc%C3%A2ntara%5D%5D_sobre_o_Tejo%2C_%5B%5B104" id="w">104 d.C.]] sob o imperador [[Trajano]], Estremadura espanhola.</a>&#10;A civiliza&ccedil;&atilde;o romana ficou conhecida como grande empreendedora no que toca &agrave;s infra&shy;estruturas&semi; foi a primeira civiliza&ccedil;&atilde;o a esfor&ccedil;ar&shy;se seriamente nas <a href="http://en.wikipedia.org/wiki/Obra_p%C3%BAblica" id="w">obras civis</a> como parte do desenvolvimento e conserva&ccedil;&atilde;o dos dom&iacute;nios (n&atilde;o s&oacute; geogr&aacute;ficos, mas militar e economicamente falando) do seu extenso <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imp&eacute;rio</a>. Hisp&acirc;nia, sob a forma das suas v&aacute;rias prov&iacute;ncias, assistiu tamb&eacute;m a grandes empreendimentos:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">Estradas</a></b>: os Romanos projectaram estradas que uniam <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a> aos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e das <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> a <a href="http://en.wikipedia.org/wiki/M%C3%BArcia" id="w">M&uacute;rcia</a>, cobrindo os litorais mediterr&acirc;nicos e atl&acirc;nticos pelas conhecidas <i>vias</i>: <i><a href="http://en.wikipedia.org/wiki/Via_Lata" id="w">Via Lata</a></i> (actualmente conhecida como <a href="http://en.wikipedia.org/wiki/Via_da_Prata" id="w">Via da Prata</a>), <i><a href="http://en.wikipedia.org/wiki/Via_Augusta" id="w">Via Augusta</a></i> e <i><a href="http://en.wikipedia.org/wiki/Via_Exterior" id="w">Via Exterior</a></i> s&atilde;o os mais not&aacute;veis exemplos. Para sinalizar as dist&acirc;ncias, eram colocados os <a href="http://en.wikipedia.org/wiki/Mili%C3%A1rio" id="w">mili&aacute;rios</a> que, em forma de coluna ou grandes pedras, marcavam a dist&acirc;ncia desde o ponto de origem em milhares de passos (<a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas</a>). O cuidado aplicado na projec&ccedil;&atilde;o destas estradas subsiste at&eacute; aos dias de hoje, j&aacute; que a maior parte do tra&ccedil;ado foi aproveitado nos tra&ccedil;ados das <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">auto&shy;estradas</a> e estradas nacionais actuais. Segundo o <i>Itiner&aacute;rio</i> de <a href="http://en.wikipedia.org/wiki/Antonino" id="w">Antonino</a>, existiam em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">territ&oacute;rio portugu&ecirc;s</a> 11 eixos vi&aacute;rios que ligavam esta regi&atilde;o &agrave;s grandes vias que conduziam a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ponte" id="w">Pontes</a></b>: grande parte das numerosas pontes romanas conservaram&shy;se at&eacute; &agrave; actualidade e s&atilde;o ainda utilizadas por toda a regi&atilde;o.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">Aquedutos</a></b>: destacam&shy;se, pelo seu estado de conserva&ccedil;&atilde;o, o aqueduto de <a href="http://en.wikipedia.org/wiki/Seg%C3%B3via" id="w">Seg&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Tarraco" id="w">Tarraco</a> (Ponte do Diabo) e tamb&eacute;m as ru&iacute;nas do aqueduto de <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>, conhecido como <i>Aqueduto dos Milagres</i>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Termas_romanas" id="w">Termas</a></b>: Na pen&iacute;nsula Ib&eacute;rica existe uma grande diversidade arqueol&oacute;gica deste tipo de constru&ccedil;&atilde;o, destacando&shy;se, pelo seu estado de conserva&ccedil;&atilde;o, as <a href="http://en.wikipedia.org/wiki/Termas_de_Alange" id="w">termas de Alange</a> (pr&oacute;ximo de M&eacute;rida) que, ap&oacute;s v&aacute;rias reformas ao longo dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>, encontram&shy;se actualmente abertas ao p&uacute;blico como parte de um balne&aacute;rio. Estas termas vieram substituir oa <a href="http://en.wikipedia.org/wiki/Balne%C3%A1reos_castrejos" id="w">balne&aacute;reos castrejos</a> dos quais as <a href="http://en.wikipedia.org/wiki/Pedra_Formosa" id="w">Pedra Formosas</a> com gravuras em baixo relevo ainda subsistem.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_romano" id="w">Teatros</a>: como actividade l&uacute;dica favorita dos hispano&shy;romanos, o teatro era indispens&aacute;vel &agrave; cidade que desejasse subir a esse estatuto. &Eacute; dessa forma que surge o teatro de <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>, constru&iacute;do praticamente ao mesmo tempo que o resto da cidade, pelo <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> <a href="http://en.wikipedia.org/wiki/Marco_Vips%C3%A2nio_Agripa" id="w">Marco Agripa</a>. Destacam&shy;se ainda os anfiteatros de <i><a href="http://en.wikipedia.org/wiki/It%C3%A1lica" id="w">It&aacute;lica</a></i>, <a href="http://en.wikipedia.org/wiki/Sagunto" id="w">Sagunto</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%BAnia" id="w">Cl&uacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>, entre outros do legado arqueol&oacute;gico, alguns destes ainda utilizados para festivais de teatro.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">Anfiteatros</a></b>: Diferentes dos anteriores, eram tipicamente utilizados para um tipo de espect&aacute;culos diferentes, como a luta de <a href="http://en.wikipedia.org/wiki/Gladiador" id="w">gladiadores</a>, ou mesmo batalhas navais (como no caso do <a href="http://en.wikipedia.org/wiki/Coliseu_de_Roma" id="w">Coliseu de Roma</a>). Na Hisp&acirc;nia chegaram&shy;se a construir v&aacute;rios, cujos restos ainda se conservam em It&aacute;lica, Tarragona e M&eacute;rida.</li></ul>&#10;<a id="Arte_romana" name="Arte_romana"></a><h2> Arte romana </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Evora&shy;RomanTemple_edit.jpg%7Cthumb" id="w">[[Templo romano de &Eacute;vora]], s&eacute;culo I d.C, [[&Eacute;vora]], Portugal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kodak_Tesoros_de_la_HSA_7&shy;2&shy;2209_004.JPG%7Cthumb" id="w">[[Escultura romana]]: Busto de jovem s&eacute;culo II d.C. [[It&aacute;lica]], [[Sevilha]], Espanha.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:2007.10.03_071_Mosaico_planetas_It%C3%A1lica_SP.jpg%7Cthumb" id="w">Mosaico em [[It&aacute;lica]], [[Sevilha]], Espanha.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Con%C3%ADmbriga_cavaleiros.jpg%7Cthumb" id="w">Mosaico com cavaleiros em [[Con&iacute;mbriga]], [[Coimbra]], [[Portugal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Portugal&shy;Milreu&shy;2.JPG%7Cthumb" id="w">Mosaico nas [[Ru&iacute;nas romanas de Milreu]], [[Faro]], Portugal.</a></p>&#10;<a id="Pintura" name="Pintura"></a><h4> Pintura </h4>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Vitr%C3%BAvio" id="w">Vitr&uacute;vio</a>, a pintura romana passou por v&aacute;rias fases de desenvolvimento, desde a decora&ccedil;&atilde;o de paredes com texturas que se assemelhavam &agrave;s do m&aacute;rmore ou de colunas (com incrusta&ccedil;&otilde;es), passando pela recrea&ccedil;&atilde;o de cenas teatrais, paisag&iacute;sticas, religiosas ou &eacute;picas (estilo arquitect&oacute;nico), at&eacute; &agrave; recria&ccedil;&atilde;o de criaturas monstruosas ou objectos imposs&iacute;veis da primeira <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">&eacute;poca imperial</a> (estilo ornamental). J&aacute; em pleno <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a> assiste&shy;se a um novo estilo mais abstracto (estilo ilusionista).</p>&#10;<p>Em toda a Hisp&acirc;nia subsistem provas desses mesmos estilos pict&oacute;ricos nos conjuntos arqueol&oacute;gicos das primeiras cidades, como <a href="http://en.wikipedia.org/wiki/It%C3%A1lica" id="w">It&aacute;lica</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Tarragona" id="w">Tarragona</a> ou <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a>, bem como <a href="http://en.wikipedia.org/wiki/Almedinilla" id="w">Almedinilla</a>, <a href="http://en.wikipedia.org/wiki/Alc%C3%BAdia" id="w">Alc&uacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Alcolea_del_R%C3%ADo" id="w">Alcolea del R&iacute;o</a>, <a href="http://en.wikipedia.org/wiki/Osuna" id="w">Osuna</a>, <a href="http://en.wikipedia.org/wiki/Carmona_(Espanha)" id="w">Carmona</a>. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>, as correntes art&iacute;sticas procedentes do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">norte de &Aacute;frica</a> estendem&shy;se pelo oeste peninsular ao longo da <i><a href="http://en.wikipedia.org/wiki/Via_da_Prata" id="w">Via da Prata</a></i>. Entre as decora&ccedil;&otilde;es mais frequentes, podem&shy;se destacar:</p>&#10;&#10;<ul>&#10;<li><b>Imita&ccedil;&atilde;o de m&aacute;rmores</b>: Muito frequente em todos os assentamento romanos, imitam&shy;se placas de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> com ampla gama crom&aacute;tica&semi; de grande extens&atilde;o no tempo, desde o s&eacute;culo I ao IV. Menos frequente &eacute; a imita&ccedil;&atilde;o de incrusta&ccedil;&otilde;es, consistente com a imita&ccedil;&atilde;o de m&aacute;rmore recortado e formando figuras&semi;</li>&#10;<li><b>Decora&ccedil;&atilde;o em rela&ccedil;&atilde;o cont&iacute;nua</b>: Nesta decora&ccedil;&atilde;o, o motivo geom&eacute;trico &eacute; repetido em cadeia e encadeado. Um exemplo deste estilo encontra&shy;se na <i>Casa del Mitreo</i>, em M&eacute;rida. Este estilo pertence principalmente &agrave; segunda metade do primeiro s&eacute;culo.</li>&#10;<li><b>Decora&ccedil;&atilde;o figurada</b>: Consiste na pintura de pequenos quadros no centro das paredes, com representa&ccedil;&otilde;es humanas e <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">cenas mitol&oacute;gicas</a>, religiosas ou sexuais (frequentemente muito expl&iacute;citas). Tamb&eacute;m se encontram grandes frisos decorados com cenas de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> ou <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corridas</a>, embora com menor frequ&ecirc;ncia. O estilo estende&shy;se durante quase todo o per&iacute;odo de influ&ecirc;ncia romana na pen&iacute;nsula, embora mais abundante entre os s&eacute;culos I a IV.</li>&#10;<li><b>Animais, vegetais</b>: ainda se podem encontrar em <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;poles</a>, como a de Carmona, inseridos em motivos religiosos. Os animais usavam&shy;se com frequ&ecirc;ncia como simples objecto pict&oacute;rico decorativo, em ocasi&otilde;es inseridas em esquema de <i>rela&ccedil;&atilde;o de cont&iacute;nua</i> (enchendo o interior de figuras geom&eacute;tricas) e em <i>candelabros</i>, com p&aacute;ssaros entre os motivos <a href="http://en.wikipedia.org/wiki/Flor" id="w">florais</a>. Os motivos vegetais usavam&shy;se com abund&acirc;ncia tanto na pintura funer&aacute;ria como na decora&ccedil;&atilde;o dom&eacute;stica.</li>&#10;<li><b>Decora&ccedil;&atilde;o arquitect&oacute;nica</b>: Imita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> ou <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilares</a>, tipicamente usados como divis&atilde;o das paredes. Tamb&eacute;m eram imitados <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capit&eacute;is</a>. N&atilde;o existe, no entanto, nenhuma ocorr&ecirc;ncia documentada deste estilo na Hisp&acirc;nia.</li></ul>&#10;<a id="Escultura" name="Escultura"></a><h4> Escultura </h4>&#10;<p>A tradi&ccedil;&atilde;o romana de esculpir procede directamente da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">cultura grega</a>, embora adaptada &agrave; estrutura pol&iacute;tico&shy;social da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a>. As <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes dominantes</a> utilizavam a escultura como manifesta&ccedil;&atilde;o da sua elevada posi&ccedil;&atilde;o social, n&atilde;o s&oacute; no &acirc;mbito privado &shy; como nas suas <i>villas</i> &shy; como tamb&eacute;m em p&uacute;blico, em que a escultura era usada como modo de promo&ccedil;&atilde;o pol&iacute;tica. Como parte integrante do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, a Hisp&acirc;nia n&atilde;o ficou &agrave; margem desta corrente art&iacute;stica.</p>&#10;<p>A escultura romana baseava&shy;se em dois materiais: o <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> e o <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Poucas s&atilde;o as esculturas romanas que sobreviveram &agrave; corros&atilde;o provocada pelo tempo ou intemp&eacute;rie, ou mesmo &agrave; reutiliza&ccedil;&atilde;o do material para outros fins.</p>&#10;<p>A escultura romana concentrava a sua aten&ccedil;&atilde;o no busto do personagem retratado, bem como nas m&atilde;os e antebra&ccedil;os, e o resto do corpo era constru&iacute;do e adquirido de forma separada. Ao longo do tempo, esta tend&ecirc;ncia evoluiu para modelos de meio corpo, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a>. A acentua&ccedil;&atilde;o dos detalhes do rosto delata a <a href="http://en.wikipedia.org/wiki/Arte_etrusca" id="w">influ&ecirc;ncia etrusca</a> da escultura romana.</p>&#10;<p>No &acirc;mbito p&uacute;blico, a escultura desempenha um papel fundamental na ornamenta&ccedil;&atilde;o dos edif&iacute;cios p&uacute;blicos, mostrando ao povo as imagens dos governantes e, durante a &eacute;poca imperial, enaltecendo a figura do <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_romanos" id="w">imperador</a>. Uma boa demonstra&ccedil;&atilde;o desta profus&atilde;o de esculturas p&uacute;blicas pode ser comprovada nos teatros, f&oacute;runs, termas, etc.</p>&#10;<a id="Mosaico" name="Mosaico"></a><h4> Mosaico </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaico</a> utilizava&shy;se com abund&acirc;ncia para pavimentar o solo das casas romanas, especialmente quando se tratavam das fam&iacute;lias mais importantes de cada cidade. Gra&ccedil;as &agrave; grande profus&atilde;o do mosaico, e pelas caracter&iacute;sticas dos materiais usados &mdash; principalmente <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>, <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Rocha" id="w">pedra</a>, conhecidos genericamente como <i><a href="http://en.wikipedia.org/wiki/Mosaico" id="w">tesselas</a></i> &mdash;, os restos arqueol&oacute;gicos desta variedade art&iacute;stica s&atilde;o muito abundantes, e alguns encontram&shy;se mesmo em excelente estado de conserva&ccedil;&atilde;o.</p>&#10;<a id="Organiza%C3%A7%C3%A3o_pol%C3%ADtico&shy;administrativa" name="Organiza%C3%A7%C3%A3o_pol%C3%ADtico&shy;administrativa"></a><h2> Organiza&ccedil;&atilde;o pol&iacute;tico&shy;administrativa </h2>&#10;<a id="Divis%C3%A3o_provincial" name="Divis%C3%A3o_provincial"></a><h3> Divis&atilde;o provincial </h3>&#10;<p>Todo o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> estava dividido em <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>. Dentro de cada prov&iacute;ncia, o governo era exercido a partir de uma capital, por um <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;c%C3%B4nsul" id="w">pr&oacute;&shy;c&ocirc;nsul</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a>, dependendo da sua import&acirc;ncia estrat&eacute;gica e dos n&iacute;veis de instabilidade dentro ou fora das suas fronteiras. No caso da Hisp&acirc;nia, que duraria cerca de dois s&eacute;culos a ser definitivamente conquistada, as estruturas administrativas foram reorganizadas sucessivamente, em fun&ccedil;&atilde;o da adapta&ccedil;&atilde;o aos costumes e estilo de vida romanos.</p>&#10;<p>Cada prov&iacute;ncia era, por sua vez, dividida em <a href="http://en.wikipedia.org/wiki/Convento_(Roma_Antiga)" id="w">convento</a> (circunscri&ccedil;&otilde;es jur&iacute;dicas e de certo modo administrativas ), com sede nas cidades mais significativas da zona.</p>&#10;<a id="Divis%C3%A3o_provincial_da_Rep%C3%BAblica_Romana" name="Divis%C3%A3o_provincial_da_Rep%C3%BAblica_Romana"></a><h4> Divis&atilde;o provincial da Rep&uacute;blica Romana </h4>&#10;<p>Nos primeiros tempos da <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a>, a parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> j&aacute; ocupada pelos Romanos foi organizada administrativamente em duas partes que, no seu conjunto, eram referidas como &#34&semi;as Hisp&acirc;nias&#34&semi; (<i>Hispaniae</i>). &Agrave; parte mais pr&oacute;xima de Roma foi dado o nome <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Citerior</a> e, &agrave; mais remota, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Ulterior</a>. A fronteira entre as duas eram uma linha sinuosa desde <i>Nova Cartago</i> (actual <a href="http://en.wikipedia.org/wiki/Cartagena_(Espanha)" id="w">Cartagena</a>) e o <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">mar Cant&aacute;brico</a>:&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(197_a.C.).svg%7Cthumb%7C278px" id="w">Hisp&acirc;nia em  .</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(Augusto)&shy;pt.svg%7Cthumb%7C280px" id="w">Hisp&acirc;nia em  </a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Provincias_de_la_Hispania_Romana_(Diocleciano)&shy;pt.svg%7Cthumb%7C280px" id="w">Hisp&acirc;nia ap&oacute;s a divis&atilde;o provincial de Diocleciano.</a> &#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a> compreendia a actual <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura espanhola</a>, a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Le%C3%A3o" id="w">prov&iacute;ncia de Le&atilde;o</a>, grande parte da antiga <a href="http://en.wikipedia.org/wiki/Castilla_la_Vieja" id="w">Castilla la Vieja</a>, a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> e o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a> compreendia a parte oriental da antiga <a href="http://en.wikipedia.org/wiki/Castilla_la_Vieja" id="w">Castilla la Vieja</a> e as actuais <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Comunidade_Valenciana" id="w">Val&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> e a maior parte da antiga <a href="http://en.wikipedia.org/wiki/Castilla_la_Nueva" id="w">Castilla la Nueva</a>.</li></ul>&#10;<p>Ainda que tecnicamente toda a pen&iacute;nsula tenha sido dividida em duas metades, na pr&aacute;tica o dom&iacute;nio romano centrava&shy;se unicamente na costa mediterr&acirc;nica, j&aacute; que a maior parte da pen&iacute;nsula ainda era, nesta altura, controlada pelos <a href="http://en.wikipedia.org/wiki/Povos_ib%C3%A9ricos_pr%C3%A9&shy;romanos" id="w">povos aut&oacute;ctones</a> (<a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">Celtiberos</a>, <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">Lusitanos</a>, <a href="http://en.wikipedia.org/wiki/Ilergetes" id="w">Ilergetes</a>). Entre  , altura em que os <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartagineses</a> foram definitivamente expulsos do territ&oacute;rio ib&eacute;rico, o poder pol&iacute;tico era exercido desde a capital <a href="http://en.wikipedia.org/wiki/Tarraco" id="w">Tarraco</a>, fundada durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>. Posteriormente, ao criar&shy;se esta primeira divis&atilde;o territorial, o centro do governo passaria a ser exercido a partir de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba_(Espanha)" id="w">C&oacute;rdoba</a>.</p>&#10;<p>J&aacute; no  , surge <a href="http://en.wikipedia.org/wiki/Sert%C3%B3rio" id="w">Quinto Sert&oacute;rio</a>, que alinhava junto do partido popular que se opunha ao <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">governo olig&aacute;rquico</a> dos primeiros ditadores, como <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">Sula</a>, e se estabeleceu na Hisp&acirc;nia aliando&shy;se aos Lusitanos. Aproveitou as estruturas republicanas, j&aacute; em decad&ecirc;ncia no resto do imp&eacute;rio, para criar um governo aut&oacute;nomo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">metr&oacute;pole romana</a>. Apesar das sucessivas incurs&otilde;es militares que pretendiam restaurar o dom&iacute;nio romano na pen&iacute;nsula, soube cont&ecirc;&shy;las durante pelo menos oito anos, at&eacute; ser assassinado a  , a mando de <a href="http://en.wikipedia.org/wiki/Pompeio" id="w">Pompeu</a> que, al&eacute;m do dom&iacute;nio da regi&atilde;o, procurava erradicar os vest&iacute;gios do republicanismo romano.</p>&#10;<a id="Divis%C3%A3o_provincial_de_Augusto" name="Divis%C3%A3o_provincial_de_Augusto"></a><h4> Divis&atilde;o provincial de Augusto </h4>&#10;<p>A  , o general e pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Marco_Vips%C3%A2nio_Agripa" id="w">Marco Vips&acirc;nio Agripa</a> reorganizou a pen&iacute;nsula em tr&ecirc;s partes, basicamente pela divis&atilde;o da Hisp&acirc;nia Ulterior na <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a> (com correspond&ecirc;ncia &agrave; actual <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>) e na <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a> (que inclu&iacute;a a <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> e as <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>), e na anexa&ccedil;&atilde;o da actual <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> e do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> &agrave; Hisp&acirc;nia Citerior.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_romanos" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> regressaria &agrave; pen&iacute;nsula ainda no mesmo ano, para consagrar a nova reorganiza&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">Hisp&acirc;nia Ulterior B&eacute;tica</a></b>, com capital em <a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba_(Espanha)" id="w">C&oacute;rdoba</a>. Inclu&iacute;a um pouco menos da actual Andaluzia &mdash; a actual <a href="http://en.wikipedia.org/wiki/Almeria" id="w">Almeria</a> e as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Espanha" id="w">prov&iacute;ncias</a> de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Granada" id="w">Granada</a> e <a href="http://en.wikipedia.org/wiki/Ja%C3%A9n_(prov%C3%ADncia_da_Espanha)" id="w">Ja&eacute;n</a> ficaram de fora &mdash; mais a zona a sul da actual cidade de <a href="http://en.wikipedia.org/wiki/Badajoz" id="w">Badajoz</a>. O rio <i>Anas</i>, ou <i>Annas</i> (actual <a href="http://en.wikipedia.org/wiki/Rio_Guadiana" id="w">Guadiana</a>, de <i>Wadi&shy;Anas</i>) separavam a Hisp&acirc;nia B&eacute;tica da Lusit&acirc;nia&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Hisp&acirc;nia Ulterior Lusit&acirc;nia</a></b>, cuja capital foi estabelecida em <a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a> (actual <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>), sendo exclu&iacute;das a <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> e as <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Hisp&acirc;nia Citerior</a></b>, com capital em <a href="http://en.wikipedia.org/wiki/Tarraco" id="w">Tarraco</a> (actual <a href="http://en.wikipedia.org/wiki/Tarragona" id="w">Tarragona</a>). Com o tempo, a prov&iacute;ncia ganharia import&acirc;ncia e seria conhecida por apenas Tarraconense (Tarraconense)&semi; compreendia a <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> (actual <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>), norte de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>.</li></ul>&#10;<p>Enquanto que as prov&iacute;ncias Tarraconense e Lusit&acirc;nia eram prov&iacute;ncias imperiais (o que pressup&otilde;e que o governador era directamente nomeado pelo imperador) devido ao seu n&iacute;vel de instabilidade, a B&eacute;tica, menos conflituosa, era uma prov&iacute;ncia senatorial, sendo que o governador era nomeado pelo <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>.</p>&#10;<a id="Divis%C3%A3o_provincial_de_Caracala" name="Divis%C3%A3o_provincial_de_Caracala"></a><h4> Divis&atilde;o provincial de Caracala </h4>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>, o imperador <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a> procedeu &agrave; nova reorganiza&ccedil;&atilde;o, embora de dura&ccedil;&atilde;o ef&eacute;mera: nova divis&atilde;o da Hisp&acirc;nia Citerior em duas partes, criando as novas prov&iacute;ncias <i>Prov&iacute;ncia Hisp&acirc;nia Nova Citerior</i> e <i>Asturiae&shy;Calleciae</i>. Encontra&shy;se ainda por justificar esta estranha divis&atilde;o de curta dura&ccedil;&atilde;o mas, em <a href="http://en.wikipedia.org/wiki/238" id="w">238</a>, a Hisp&acirc;nia Citerior (agora <i><a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Tarraconense</a></i>) foi novamente reunificada.</p>&#10;<a id="Divis%C3%A3o_provincial_de_Diocleciano" name="Divis%C3%A3o_provincial_de_Diocleciano"></a><h4> Divis&atilde;o provincial de Diocleciano </h4>&#10;<p>Iniciando&shy;se com a reforma da <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">Tetrarquia</a> de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>, em <a href="http://en.wikipedia.org/wiki/298" id="w">298 d.C.</a> a <a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Tarraconense</a> foi dividida em tr&ecirc;s prov&iacute;ncias (<a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, Tarraconense, e a <a href="http://en.wikipedia.org/wiki/Cartaginense" id="w">Cartaginense</a>). A <a href="http://en.wikipedia.org/wiki/Diocese_da_Hisp%C3%A2nia" id="w">Diocese da Hisp&acirc;nia</a> (<i>Hispaniae</i>) tornou&shy;se no nome de uma das quatro <a href="http://en.wikipedia.org/wiki/Dioceses_romanas" id="w">dioceses</a> &mdash; governadas por um <i><a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio_(governador)" id="w">vig&aacute;rio</a></i> &mdash; da <a href="http://en.wikipedia.org/wiki/Prefeitura_pretoriana_da_G%C3%A1lia" id="w">prefeitura pretoriana da G&aacute;lia</a> (<i>Galliae</i> &shy; <i>das <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lias</a></i>, incorporando tamb&eacute;m as prov&iacute;ncias da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>), ap&oacute;s a aboli&ccedil;&atilde;o da Tetrarquia imperial sob o <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_romanos" id="w">Imperador Romano do Ocidente</a> (em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e, mais tarde, em <a href="http://en.wikipedia.org/wiki/Ravena" id="w">Ravena</a>). As dioceses compreendiam agora as cinco prov&iacute;ncias peninsulares (<a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, cada uma com um governador <a href="http://en.wikipedia.org/wiki/Consular" id="w">consular</a>&semi; e a <a href="http://en.wikipedia.org/wiki/Cartaginense" id="w">Cartaginense</a> e Tarraconense, ambas sob um <i><a href="http://en.wikipedia.org/wiki/Praeses" id="w">praeses</a></i>), as <a href="http://en.wikipedia.org/wiki/Baleares_(prov%C3%ADncia_romana)" id="w">Ilhas Baleares</a> (tamb&eacute;m sob um <i>praeses</i>) e tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Mauret%C3%A2nia_Tingitana" id="w">Mauret&acirc;nia Tingitana</a> (anexando, portanto, o Norte de &Aacute;frica, actual <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>&semi; tamb&eacute;m sob um <i>praeses</i>).</p>&#10;<a id="Organiza%C3%A7%C3%A3o_pol%C3%ADtica_local" name="Organiza%C3%A7%C3%A3o_pol%C3%ADtica_local"></a><h3> Organiza&ccedil;&atilde;o pol&iacute;tica local </h3>&#10;<p>Na Hisp&acirc;nia, tal como no resto dos territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> e posterior <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, as cidades compartilhavam as mesmas formas de governo herdadas de Roma, que n&atilde;o eram sen&atilde;o uma c&oacute;pia das pr&oacute;prias institui&ccedil;&otilde;es da capital imperial. Inicialmente, nem todas as cidades gozaram do privil&eacute;gio de tais institui&ccedil;&otilde;es, se bem que <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a>, incrementaram sensivelmente este n&uacute;mero, estendendo estas institui&ccedil;&otilde;es &agrave;s principais cidades da pen&iacute;nsula.</p>&#10;<p>Para adopt&aacute;&shy;las, as cidades deviam previamente receber o estatuto de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>, o que permitira que os seus cidad&atilde;os not&aacute;veis pudessem optar pela <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a> bastando, para isso, exercer alguma <a href="http://en.wikipedia.org/wiki/Magistraturas_romanas" id="w">magistratura</a>. Para alcan&ccedil;ar o estatuto municipal, a cidade deveria preencher uma s&eacute;rie de requisitos relativos ao n&iacute;vel de urbaniza&ccedil;&atilde;o, como contar com adequados servi&ccedil;os p&uacute;blicos, devidamente adaptados aos costumes e estilo de vida romano. Essa responsabilidade cabia, sobretudo, aos not&aacute;veis da cidade, atrav&eacute;s da constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Obra_p%C3%BAblica" id="w">obras p&uacute;blicas</a> e outras actividades de bonifica&ccedil;&atilde;o social. Uma vez alcan&ccedil;ado o estatuto, cabia aos governadores da cidade impulsionar e desenvolver a cidade atrav&eacute;s deste tipo de obras para conseguir mais privil&eacute;gios sociais.</p>&#10;<a id="Magistraturas_locais" name="Magistraturas_locais"></a><h4> Magistraturas locais </h4>&#10;<p>A pol&iacute;tica local assentava sobre as magistraturas que, segmentadas em v&aacute;rios n&iacute;veis e de vig&ecirc;ncia de um ano, eram as encarregadas do governo local. Assim, existiam os <a href="http://en.wikipedia.org/wiki/Questor" id="w">questores</a>, encarregados da colecta de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> (os locais estavam em contacto com os provinciais para a administra&ccedil;&atilde;o dos impostos), os <a href="http://en.wikipedia.org/wiki/Edil" id="w">ediles</a>, encarregados da <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_p%C3%BAblica" id="w">seguran&ccedil;a p&uacute;blica</a> e respectivas san&ccedil;&otilde;es, bem como da organiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jogos_romanos" id="w">jogos</a> e regulamenta&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mercado_(com%C3%A9rcio)" id="w">mercados</a>, e os <a href="http://en.wikipedia.org/wiki/Duoviro" id="w">duoviros</a> (ou <i><a href="http://en.wikipedia.org/wiki/Quattuorviro" id="w">quattuorviros</a></i>), que detinham o m&aacute;ximo poder executivo e se encarregavam de elaborar os <a href="http://en.wikipedia.org/wiki/Censo" id="w">censos</a>, da designa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juizes</a>, da administra&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;as</a> e do cumprimento dos preceitos religiosos da cidade.</p>&#10;<p>As magistraturas locais eram eleitas anualmente por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio</a> entre os cidad&atilde;os, sendo eleitos dois magistrados para cada uma delas em que um deles, em algumas ocasi&otilde;es, dispunha do direito de veto sobre as decis&otilde;es do seu colega.</p>&#10;<p>Por outro lado, o acesso &agrave; magistratura encontrava&shy;se limitado aos cidad&atilde;os cuja capacidade econ&oacute;mica permitia suportar a &#34&semi;<i>summa honoraria</i>&#34&semi;, um valor estipulado por lei que deveria ser investido na organiza&ccedil;&atilde;o de jogos, bem como outras actividades municipais, como a organiza&ccedil;&atilde;o de espect&aacute;culos <a href="http://en.wikipedia.org/wiki/Entretenimento" id="w">l&uacute;dicos</a>, ou a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> e outros <a href="http://en.wikipedia.org/wiki/Obra_p%C3%BAblica" id="w">edif&iacute;cios p&uacute;blicos</a>. Gra&ccedil;as a este sistema, resta actualmente uma rica <a href="http://en.wikipedia.org/wiki/Epigrafia" id="w">epigrafia</a> por toda a Hisp&acirc;nia, j&aacute; que as fam&iacute;lias importantes faziam constar a sua contribui&ccedil;&atilde;o no desenvolvimento das cidades. Tamb&eacute;m no aspecto econ&oacute;mico estas actividades representaram um suporte fundamental, pois obrigaram &agrave; redistribui&ccedil;&atilde;o das riquezas acumuladas por estas fam&iacute;lias.</p>&#10;<p>Em alguns munic&iacute;pios, consoante a sua import&acirc;ncia, podia existir, al&eacute;m das magistraturas convencionais, uma <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">c&uacute;ria</a>, eleita a cada cinco anos e formada por cidad&atilde;os que anteriormente tivessem exercido alguma magistratura local. Estes cidad&atilde;os, ao entrar na c&uacute;ria, passavam a designar&shy;se <i>decuri&otilde;es</i>.</p>&#10;<p>&Eacute; tamb&eacute;m de ressalvar a reforma efectuada por <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> em <a href="http://en.wikipedia.org/wiki/73" id="w">73</a> ou <a href="http://en.wikipedia.org/wiki/74" id="w">74 d.C.</a>, promulgando por toda a Pen&iacute;nsula o chamado &#34&semi;<i><a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Latinidade" id="w">&Eacute;dito de Latinidade</a></i>&#34&semi;, inserido na &laquo;<i>Lex Flavia Minicipalis</i>, uma reorganiza&ccedil;&atilde;o geral das estruturas de governo locais em todo o Imp&eacute;rio, que outorgou &agrave;s cidades as institui&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito latino</a>, numa poss&iacute;vel tentativa de integr&aacute;&shy;las numa rede de colecta de impostos mais eficiente. Este reforma teve maior repercuss&atilde;o no interior peninsular, j&aacute; que romaniza&ccedil;&atilde;o do sudeste j&aacute; vinha sendo feita desde o per&iacute;odo republicano.</p>&#10;<a id="Hist%C3%B3ria_posterior" name="Hist%C3%B3ria_posterior"></a><h2> Hist&oacute;ria posterior </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Iberia_560&shy;pt.svg%7Cthumb%7C300px%7CA_pen%C3%ADnsula_Ib%C3%A9rica_em_%5B%5B560" id="w">560 d.C.]].</a>&#10;Na sequ&ecirc;ncia da press&atilde;o dos <a href="http://en.wikipedia.org/wiki/Hunos" id="w">hunos</a>, v&aacute;rios povos foram for&ccedil;ados a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">deslocar&shy;se pela Europa</a>. Em <a href="http://en.wikipedia.org/wiki/405" id="w">405</a>, Tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Germanos" id="w">tribos germ&acirc;nicas</a>, os <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a>, os <a href="http://en.wikipedia.org/wiki/B%C3%BArios" id="w">b&uacute;rios</a> e os <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a>, juntamente com os <a href="http://en.wikipedia.org/wiki/Alanos" id="w">alanos</a>, de origem <a href="http://en.wikipedia.org/wiki/S%C3%A1rmata" id="w">s&aacute;rmata</a>, atravessaram o <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a> em direc&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e, mais tarde, para a pen&iacute;nsula, onde os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> j&aacute; esbo&ccedil;avam a quebra das liga&ccedil;&otilde;es da Hisp&acirc;nia romana com o restante imp&eacute;rio.</p>&#10;<p>Os suevos estabeleceram um <a href="http://en.wikipedia.org/wiki/Reino_Suevo" id="w">reino</a> no noroeste&semi; os v&acirc;ndalos, pouco mais de 80.000, ocuparam o sul, na actual <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>. Com grande parte da pen&iacute;nsula j&aacute; fora do seu controlo, o <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_romanos" id="w">Imperador Romano do Ocidente</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Augusto_Hon%C3%B3rio" id="w">Hon&oacute;rio</a> (r. 395&shy;423), encarregou a sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Gala_Plac%C3%ADdia" id="w">Gala Plac&iacute;dia</a>, e o seu marido, <a href="http://en.wikipedia.org/wiki/Ata%C3%BAlfo" id="w">Ata&uacute;lfo</a>, o <a href="http://en.wikipedia.org/wiki/Lista_de_reis_visigodos" id="w">rei visigodo</a>, de restaurar a ordem, concedendo&shy;lhes o direito de se instalarem na pen&iacute;nsula desde que cooperassem na defesa e manuten&ccedil;&atilde;o da regi&atilde;o.</p>&#10;<p>Os visigodos conseguiram subjugar os suevos e expulsar os v&acirc;ndalos, que migraram para o <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>. Em <a href="http://en.wikipedia.org/wiki/484" id="w">484</a>, estabeleceram <a href="http://en.wikipedia.org/wiki/Toledo_(Espanha)" id="w">Toledo</a> como capital.</p>&#10;<p>Note&shy;se, portanto, que a ocupa&ccedil;&atilde;o visig&oacute;tica n&atilde;o constituiu, de forma alguma, uma invas&atilde;o propriamente dita, j&aacute; que os visigodos foram, inclusive, assistidos no governo por hispano&shy;romanos, e o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> permaneceu a l&iacute;ngua oficial.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, introduzido logo no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a> e doravante sustentado como religi&atilde;o oficial do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, tornou&shy;se fundamental durante a ascend&ecirc;ncia visig&oacute;tica, j&aacute; que a Igreja favorecia a coes&atilde;o dos povos.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;<a id="Fontes_cl%C3%A1ssicas" name="Fontes_cl%C3%A1ssicas"></a><h3> Fontes cl&aacute;ssicas </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Notitia_Dignitatum" id="w">Notitia Dignitatum</a></i>, uma edi&ccedil;&atilde;o online em <a class="externallink" href="http://www.intratext.com/IXT/LAT0212/_PJ.HTM#1WJ" rel="nofollow" title="http://www.intratext.com/IXT/LAT0212/_PJ.HTM#1WJ">http://www.intratext.com/IXT/LAT0212/_PJ.HTM#1WJ</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>, <i><a href="http://en.wikipedia.org/wiki/Geografia_(Estrab%C3%A3o)" id="w">Geografia</a></i>, Livro III, &#34&semi;Iberia&#34&semi;, escrito entre   e retocado a <a href="http://en.wikipedia.org/wiki/18" id="w">18 d.C.</a>. Uma das edi&ccedil;&otilde;es mais prestigiadas &eacute; de <a href="http://en.wikipedia.org/wiki/Karl_M%C3%BCller" id="w">Karl M&uuml;ller</a>, publicada em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, com duas colunas &shy; uma em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e outra em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>. A tradu&ccedil;&atilde;o mais reputada &eacute; de Tardieu, Paris, 1886. A mais reputada tradu&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> (texto grego inclu&iacute;do) &eacute; de H. L. Jones, vol. I&shy;VIII, Londres, 1917ff., ND London 1931ff.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ptolemeu" id="w">Ptolemeu</a> (astr&oacute;nomo grego do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">s&eacute;culo II</a>), <i>Geographik&eacute; Hypha&eacute;gesis</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Drep%C3%A2nio_Pacato" id="w">Drep&acirc;nio Pacato</a> (ret&oacute;rico g&aacute;lico), que enviou um <a href="http://en.wikipedia.org/wiki/Paneg%C3%ADrico" id="w">paneg&iacute;rico</a> sobre a Hisp&acirc;nia ao imperador <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio</a>, em <a href="http://en.wikipedia.org/wiki/389" id="w">389</a>, e que este leu para o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">Senado</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Or%C3%B3sio" id="w">Paulo Or&oacute;sio</a> (390&shy;418), historiador, seguidor de <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Santo Agostinho</a> e autor de <i>Historiae adversus paganus</i>, a primeira obra crist&atilde; sobre <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria Universal</a>, e <i>Hispania Universa</i>, um guia hist&oacute;rico traduzido para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_anglo&shy;sax%C3%A3" id="w">anglo&shy;sax&atilde;o</a> por <a href="http://en.wikipedia.org/wiki/Alfredo_de_Inglaterra" id="w">Alfredo, o Grande</a> e para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> por <a href="http://en.wikipedia.org/wiki/Abderram%C3%A3o_III" id="w">Abd&shy;ar&shy;Rahman III</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Floro" id="w">Floro</a> (entre o s&eacute;culo I e II): comp&ecirc;ndio sobre a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Roma" id="w">Hist&oacute;ria de Roma</a> e Ep&iacute;tome da Hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trogo_Pompeu" id="w">Trogo Pompeu</a>, pensa&shy;se que foi um gaul&ecirc;s com <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a>: Hist&oacute;ria Universal escrita em latim durante o reinado de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, <i><a href="http://en.wikipedia.org/wiki/Ab_Urbe_condita_libri" id="w">Ab urbe condita</a></i>, Livro CXLII.</li></ul>&#10;<a id="Fontes_modernas" name="Fontes_modernas"></a><h3> Fontes modernas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mattoso" id="w">Mattoso, Jos&eacute;</a> (dir.), <i>Hist&oacute;ria de Portugal. Volume I: Antes de Portugal</i>, <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Leitores" id="w">C&iacute;rculo de Leitores</a>, 1992.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_de_Alarc%C3%A3o" id="w">Alarc&atilde;o, Jorge de</a>, <i>O dom&iacute;nio romano em Portugal</i>, Mem Martins, 1989.</li>&#10;<li>Alarc&atilde;o, Jorge de, <i>O Dom&iacute;nio Romano</i>. Cap&iacute;tulo II: O Reordenamento Territorial, Nova Hist&oacute;ria de Portugal, Joel Serr&atilde;o e A.H. de Oliveira Marques (dir.), Editorial Presen&ccedil;a, vol. I, p.&#160&semi;345&shy;382.</li>&#10;<li>Mantas, V., As cidades mar&iacute;timas da Lusit&acirc;nia, &#34&semi;<i>Les Villes de Lusitanie Romaine</i>&#34&semi;, Paris, 1990.</li>&#10;<li>Lebrun, Fran&ccedil;ois, e Carpentier, Jean, <i>Hist&oacute;ria da Europa</i>, Lisboa, Editorial Estampa, 1996, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9723310856" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9723310856">ISBN 972&shy;33&shy;1085&shy;6</a></li>&#10;<li>Agu&ntilde;a, Juli&aacute;n Hurtado, <a class="externallink" href="http://publicaciones.ua.es/LibrosPDF/0213&shy;2338/18.pdf" rel="nofollow" title="http://publicaciones.ua.es/LibrosPDF/0213&shy;2338/18.pdf">Revista Lucentum, XIX&shy;XX, 2000&shy;2001</a>, <i>Las magistraturas locales en las ciudades romanas del &aacute;rea septentrional del Conventus Carthaginensis</i> (PDF), acedido em Fevereiro de 2006.</li>&#10;<li>Bellido, A. Garc&iacute;a, <i>Esculturas romanas de Espa&ntilde;a y Portugal</i></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Top%C3%B3nimos_romanos_em_Portugal" id="w">Top&oacute;nimos romanos em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Top%C3%B3nimos_romanos_na_Espanha" id="w">Top&oacute;nimos romanos na Espanha</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hisp%C3%A2nia" id="w"> </a></p></body></html>