<html><title>Jo&atilde;o V de Portugal</title><body>&#10;<p> </p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Dom" id="w">Dom</a></b> <b>Jo&atilde;o V de Portugal</b>, <i>o Magn&acirc;nimo</i> (22 de Outubro de 1689&mdash;31 de Julho de 1750), foi o vig&eacute;simo&shy;quarto <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Rei de Portugal</a> desde 1 de Janeiro de 1707 at&eacute; &agrave; sua morte.  </p>&#10;<p>O seu longo reinado de 43 anos foi o mais rico da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">Hist&oacute;ria de Portugal</a>, profundamente marcado pela descoberta de ouro no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> no final do s&eacute;culo XVII, cuja produ&ccedil;&atilde;o atingiu o auge precisamente na &uacute;ltima d&eacute;cada do seu reinado.</p>&#10;<p>A primeira e &uacute;ltima d&eacute;cada do reinado foram marcadas por guerras: 1) a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>, que levara &agrave; tomada de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> em 1706, e levou &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Almansa" id="w">Batalha de Almansa</a> no primeiro ano do seu reinado, e ainda a combates em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> contra os franceses&semi; 2) mais tarde as campanhas navais contra os turcos no Mediterr&acirc;neo, que levaram &agrave; vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Matap%C3%A3o" id="w">Batalha de Matap&atilde;o</a> em 1717&semi; e ainda 3) as guerras que Portugal ao mesmo tempo travava no Oriente, na <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> e na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, contra estados asi&aacute;ticos, nomeadamente contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Marata" id="w">Imp&eacute;rio Marata</a> e os &aacute;rabes de <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a>.  </p>&#10;<p>O longo reinado de D. Jo&atilde;o V pode de certo modo dividir&shy;se em dois periodos: uma primeira metade em que Portugal teve um papel activo e de algum relevo na pol&iacute;tica europeia e mundial, e uma segunda metade, a partir da d&eacute;cada de 1730, em que a alian&ccedil;a estrat&eacute;gica com a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> gradualmente assumiu maior import&acirc;ncia, e o reino come&ccedil;ou a sofrer uma certa estagna&ccedil;&atilde;o.</p>&#10;<p>Como rei, D. Jo&atilde;o V sempre tentou projectar Portugal como uma pot&ecirc;ncia de primeira grandeza, principalmente nas primeiras d&eacute;cadas do reinado. Exemplos disso s&atilde;o as faustosas embaixadas que por motivos v&aacute;rios enviou a <a href="http://en.wikipedia.org/wiki/Leopoldo_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo I, Sacro Imperador Romano&shy;Germ&acirc;nico</a> em 1708, a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV da Fran&ccedil;a</a> em 1715, ao Papa <a href="http://en.wikipedia.org/wiki/Clemente_XI" id="w">Clemente XI</a> em 1716, ou ainda ao <a href="http://en.wikipedia.org/wiki/Imperador_da_China" id="w">Imperador da China</a> em 1725. Outro exemplo foi o lit&iacute;gio que manteve com a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> na d&eacute;cada de 1720, sobre a quest&atilde;o do cardinalato a atribuir ao <a href="http://en.wikipedia.org/wiki/N%C3%BAncio_apost%C3%B3lico" id="w">n&uacute;ncio apost&oacute;lico</a> na capital portuguesa.</p>&#10;<p>D. Jo&atilde;o V foi um grande edificador, e dotou principalmente a capital portuguesa de numerosas constru&ccedil;&otilde;es. Fomentou o estudo da hist&oacute;ria e da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, mas falhou em melhorar de forma significativa as condi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Manufactura" id="w">manufactura</a> em Portugal&semi; e gastou a maior parte da sua riqueza nos edif&iacute;cios que construiu. Por ironia do destino, a maior parte deles desapareceria pouco depois da sua morte, no grande <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>. Os principais testemunhos materiais do seu tempo hoje s&atilde;o, em Portugal, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Mafra" id="w">Pal&aacute;cio Nacional de Mafra</a>, a <a href="http://en.wikipedia.org/wiki/Biblioteca_Joanina" id="w">Biblioteca Joanina</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, o <a href="http://en.wikipedia.org/wiki/Aqueduto_das_%C3%81guas_Livres" id="w">Aqueduto das &Aacute;guas Livres</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, e a principal parte da colec&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_dos_Coches" id="w">Museu Nacional dos Coches</a>, talvez a mais importante a n&iacute;vel mundial, tamb&eacute;m na capital portuguesa. No campo imaterial, merece destaque a extinta <a href="http://en.wikipedia.org/wiki/Academia_Real__da_Hist%C3%B3ria_Portuguesa" id="w">Academia Real  da Hist&oacute;ria Portuguesa</a>, precursora da actual <a href="http://en.wikipedia.org/wiki/Academia_Portuguesa_da_Hist%C3%B3ria" id="w">Academia Portuguesa da Hist&oacute;ria</a>, e ainda a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Patriarcado_de_Lisboa" id="w">Patriarcado de Lisboa</a>, um dos tr&ecirc;s patriarcados do Ocidente da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<p>O &uacute;ltimo feito diplom&aacute;tico do reinado de D. Jo&atilde;o V, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Madrid" id="w">Tratado de Madrid</a> de 1750, estableceu as fronteiras modernas do Brasil. Vest&iacute;gios do seu tempo no Brasil s&atilde;o cidades como <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, ent&atilde;o a capital do distrito do ouro das <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, assim nomeada em sua honra, <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, que recebeu o nome da rainha, <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">S&atilde;o Jos&eacute;</a>, a que foi dada o nome do pr&iacute;ncipe herdeiro (hoje Tiradentes), e numerosas outras cidades, igrejas e conventos da era colonial. &#10;</p><a id="Resumo_biogr%C3%A1fico" name="Resumo_biogr%C3%A1fico"></a><h2>Resumo biogr&aacute;fico</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lisbon_before_the_Earthquake.jpg%7Cthumb%7Cupright%3D2.0%7Cleft%7Calt%3DLisboa_antes_de_1755.%7C%5B%5BLisboa%5D%5D%2C_capital_%C3%A0_beira&shy;rio_de_um_vasto_%5B%5BImp%C3%A9rio_Portugu%C3%AAs" id="w">imp&eacute;rio ultramarino]] que conheceu novo esplendor com D. Jo&atilde;o V, antes do [[Terramoto de 1755]]. Ao centro v&ecirc;&shy;se o torre&atilde;o do pal&aacute;cio real, o [[Pa&ccedil;o da Ribeira]], onde nasceu e morreu D. Jo&atilde;o V.</a> &#10;D. Jo&atilde;o V nasceu em 22 de Outubro de 1689 em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, &agrave; beira do rio <a href="http://en.wikipedia.org/wiki/Tejo" id="w">Tejo</a> no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_da_Ribeira" id="w">Pa&ccedil;o da Ribeira</a>, e morreu no mesmo lugar em 31 de Julho de 1750. Encontra&shy;se sepultado no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o dos Bragan&ccedil;as</a>, na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Vicente_de_Fora" id="w">Igreja de S&atilde;o Vicente de Fora</a>, na mesma cidade.</p>&#10;<p>O rei era filho de <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">D. Pedro II</a> e de <a href="http://en.wikipedia.org/wiki/Maria_Sofia_de_Neuburgo" id="w">D. Maria Sofia</a>, condessa palatina de <a href="http://en.wikipedia.org/wiki/Neuburg" id="w">Neuburgo</a>. Tinha apenas um ano de idade quando por morte de seu irm&atilde;o mais velho foi proclamado <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_herdeiro_de_Portugal" id="w">pr&iacute;ncipe herdeiro de Portugal</a> a 30 de Agosto, em acto solene na presen&ccedil;a da Corte. Foi jurado <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a> a 1 de Dezembro de 1697, e por morte de seu pai tornou&shy;se o 24.&ordm; rei de Portugal a 9 de Dezembro de 1706. Subiu ao trono, solenemente aclamado, no dia 1 de Janeiro de 1707. De notar que segundo a tradi&ccedil;&atilde;o iniciada por seu av&ocirc; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a> aquando da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">Restaura&ccedil;&atilde;o</a>, n&atilde;o foi coroado, coroando&shy;se em vez com a coroa real uma est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">N. Sr.&#60&semi;sup&#62&semi;a&#60&semi;/sup&#62&semi; da Concei&ccedil;&atilde;o</a> como Padroeira do Reino.</p>&#10;<p>Em 1696 o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a> foi armado cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a> por seu pai. Na sua inf&acirc;ncia teve como tutora a tia&shy;av&oacute;, a rainha <a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">D. Catarina de Bragan&ccedil;a</a>, esposa de <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a>, que depois de enviuvar regressara a Portugal, e assumiu a responsabilidade pela educa&ccedil;&atilde;o do jovem pr&iacute;ncipe herdeiro. Depois de subir ao trono, D. Jo&atilde;o V casou em 1708 com <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_%C3%81ustria" id="w">Maria Ana de &Aacute;ustria</a>, filha do imperador <a href="http://en.wikipedia.org/wiki/Leopoldo_I_da_%C3%81ustria" id="w">Leopoldo I da &Aacute;ustria</a> e irm&atilde; do seu aliado na <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>. O casal teve seis filhos, foi sucedido por um deles, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a>. </p>&#10;<p>Como qualquer monarca &agrave; &eacute;poca, D. Jo&atilde;o V estava interessado em fortalecer o prest&iacute;gio internacional do seu reino. Ao longo de todo o seu reinado, mas principalmente nas duas primeiras d&eacute;cadas, D. Jo&atilde;o V sempre tentou afirmar Portugal como uma pot&ecirc;ncia de primeiro plano, usando para isso as duas linguagens da &eacute;poca em que vivia: a das armas, e principalmente, no seu caso, a magnifici&ecirc;ncia t&iacute;pica da era do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">Absolutismo</a>. Ganhou por isso o cognome de <i>Magn&acirc;nimo</i>&semi; &eacute; tamb&eacute;m por vezes conhecido como <i>o Rei&shy;Sol portugu&ecirc;s</i>. Nos &uacute;ltimos anos de vida sofreu v&aacute;rios ataques de paralisia, que o debilitaram no governo. N&atilde;o obstante a sua vida pessoal incluir conhecidas rela&ccedil;&otilde;es com v&aacute;rias freiras ao longo da vida, das quais teve v&aacute;rios filhos ileg&iacute;timos, receberia ainda do Papa o titulo honor&iacute;fico de <i>Fidelissimus</i> em 1748.</p>&#10;<p>Uma avalia&ccedil;&atilde;o moderna resume sobre D. Jo&atilde;o V:</p>&#10;<p /><blockquote>&#10;<p><i>&ldquo;[...] era senhor de uma vasta cultura, bebida na inf&acirc;ncia com os Padres Francisco da Cruz, Jo&atilde;o Seco e Lu&iacute;s Gonzaga, todos da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>. Falava l&iacute;nguas, conhecia os autores cl&aacute;ssicos e modernos, tinha boa cultura liter&aacute;ria e cient&iacute;fica e amava a m&uacute;sica. Para a sua educa&ccedil;&atilde;o teria contribu&iacute;do a pr&oacute;pria m&atilde;e, que o educou e aos irm&atilde;os nas pr&aacute;ticas religiosas e no pendor liter&aacute;rio [...] Logo na cerim&oacute;nia da aclama&ccedil;&atilde;o se viu o Pendor R&eacute;gio para a Magnific&ecirc;ncia. Era novo o cerimonial e de molde a envolver a figura de Dom Jo&atilde;o V no halo de venera&ccedil;&atilde;o com que o absolutismo cobria as Realezas.&rdquo;</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;</p></blockquote>&#10;&#10;<a id="In%C3%ADcio_do_Reinado" name="In%C3%ADcio_do_Reinado"></a><h2>In&iacute;cio do Reinado</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:OuroPretoView.jpg%7Cthumb%7Cupright%3D1.5%7Cleft%7Calt%3DOuro_Preto." id="w">Villa Rica de [[Ouro Preto]], no distrito mineiro no Brasil. A vila foi elevada a capital da nova capitania das [[Minas Gerais]] em 1720.</a>&#10;</p><a id="O_ouro_do_Brasil" name="O_ouro_do_Brasil"></a><h3>O ouro do Brasil</h3>&#10;<p>Nenhum acontecimento marcaria tanto o reinado de D. Jo&atilde;o V como o achado de ouro numa remota regi&atilde;o do interior do Brasil em meados da d&eacute;cada de 1690, quando ele era ainda <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a>. O ouro mineiro come&ccedil;ou a chegar a Portugal ainda no final dessa d&eacute;cada. Em 1697, o embaixador franc&ecirc;s Rouill&eacute; mencionou a chegada de ouro &#34&semi;peruano&#34&semi;, citando 115,2 kg. Dois anos volvidos, em 1699, teriam chegado 725 kg de ouro a Lisboa&semi; e em 1701 a quantidade ter&aacute; j&aacute; aumentado para 1785 kg. A economia da col&oacute;nia entrava no chamado <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">ciclo do ouro</a>, e a explora&ccedil;&atilde;o do ouro do motivaria, logo no in&iacute;cio do seu reinado, os conflictos de 1707&shy;1709 na regi&atilde;o das minas conhecidos como a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>.</p>&#10;<p>Desde ent&atilde;o, a quantidade de ouro minado no Brasil continuou a aumentar durante a primeira metade do reinado, para se estabilizar na &uacute;ltima d&eacute;cada do mesmo. Apenas no reinado seguinte comecou a produ&ccedil;&atilde;o aur&iacute;fera a declinar, o que, juntamente com o <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>, seria desastroso para Portugal. Mas enquanto D. Jo&atilde;o V vivia n&atilde;o se adivinhavam problemas futuros: certos anos chegaram mais de vinte toneladas de ouro a Lisboa, e em valores m&eacute;dios, todos os anos durante o seu longo reinado entravam em Portugal mais de oito toneladas de ouro do Brasil. E na d&eacute;cada de 1720 foram ainda encontrados diamantes em grandes quantidades, na regi&atilde;o da vila colonial hoje chamada <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>.</p>&#10;<a id="Guerra_da_Sucess%C3%A3o_Espanhola" name="Guerra_da_Sucess%C3%A3o_Espanhola"></a><h3>Guerra da Sucess&atilde;o Espanhola</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Archiduque_Carlos_de_Austria%2C_depois_Carlos_VI.jpg%7Cthumb%7CO_%5B%5BCarlos_VI%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">arquiduque Carlos da &Aacute;ustria]], depois de 1711 Imperador Carlos VI, aliado  e cunhado de D. Jo&atilde;o V, retratado durante a guerra em 1707.</a>&#10;Quando se iniciou o Reinado em 1707, estava&shy;se em plena <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a> (1701&shy;1714), uma guerra que D. Jo&atilde;o V herdou de seu pai. Nesta, depois do <a href="http://en.wikipedia.org/wiki/Tratado_de_Methuen" id="w">Tratado de Methuen</a> de 1703, Portugal alinhara com a rainha <a href="http://en.wikipedia.org/wiki/Ana_da_Gr%C3%A3&shy;Bretanha" id="w">Ana da Gr&atilde;&shy;Bretanha</a> e <a href="http://en.wikipedia.org/wiki/Leopoldo_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo I, Sacro Imperador Romano&shy;Germ&acirc;nico</a> contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a grande pot&ecirc;ncia continental, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Uma grande armada anglo&shy;holandesa tinha chegado a Lisboa em 1704, com o filho do imperador, o <a href="http://en.wikipedia.org/wiki/Carlos_VI%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">arquiduque Carlos</a> a bordo e um ex&eacute;rcito para, juntamente com tropas portuguesas, invadir Espanha via Portugal. No contexto da invas&atilde;o que se preparava na Pen&iacute;nsula, tinha&shy;se evacuado a pra&ccedil;a da <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_do_Sacramento" id="w">Col&oacute;nia do Sacramento</a>, no <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> em frente a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, em 1705.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em 1706, o ano antes de subir ao trono, Portugal viu o seu ex&eacute;rcito, comandado pelo <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Lu%C3%ADs_de_Sousa" id="w">Marqu&ecirc;s das Minas</a> e auxiliado por batalh&otilde;es ingleses e holandeses &agrave;s ordens do <a href="http://en.wikipedia.org/wiki/Henri_de_Massue" id="w">Conde de Galway</a>, invadir a Espanha, pela fronteira de <a href="http://en.wikipedia.org/wiki/Ciudad_Rodrigo" id="w">Ciudad Rodrigo</a>. O ex&eacute;rcito confederado tomou depois <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a> na sua marcha a caminho da capital de Espanha. Em Junho Portugal tinha conquistado <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> para o arquiduque Carlos &#8213; a primeira e &uacute;nica vez na hist&oacute;ria que um ex&eacute;rcito portugu&ecirc;s tomou a capital espanhola. O arquiduque chegou a ser coroado Rei de Espanha, mas o ex&eacute;rcito confederado viu&shy;se for&ccedil;ado a retirar para sul pouco depois. &#10;</p><a id="Batalha_de_Almansa_e_reformas_militares" name="Batalha_de_Almansa_e_reformas_militares"></a><h4>Batalha de Almansa e reformas militares</h4>&#10;<p> &#10;Quando o Rei subiu ao trono o ex&eacute;rcito portugu&ecirc;s estava na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, ainda comandado pelo Marqu&ecirc;s das Minas e apoiado por tropas inglesas e holandesas ao mando de Galway. Mas ao fim de longas manobras que o levaram muito para sul, travou&shy;se uma importante batalha a 25 de Abril de 1707 em <a href="http://en.wikipedia.org/wiki/Almansa" id="w">Almansa</a>, na fronteira entre <a href="http://en.wikipedia.org/wiki/La_Mancha" id="w">La Mancha</a>, <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(prov%C3%ADncia)" id="w">Valencia</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_M%C3%BArcia" id="w">Murcia</a>, contra o ex&eacute;rcito franco&shy;espanhol do <a href="http://en.wikipedia.org/wiki/James_FitzJames%2C_I_duque_de_Berwick" id="w">Duque de Berwick</a>. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Almansa" id="w">Batalha de Almansa</a>, a sorte n&atilde;o esteve do lado das armas portuguesas, e o ex&eacute;rcito anglo&shy;luso sofreu uma pesada derrota contra as for&ccedil;as franco&shy;espanholas. No seguimento, a vila fronteiri&ccedil;a espanhola de <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_de_Alc%C3%A2ntara" id="w">Val&ecirc;ncia de Alc&acirc;ntara</a> foi reconquistada pelo inimigo, que ainda, &agrave;s ordens do Duque de Ossuna, atacou a fronteira do Alentejo e conquistou <a href="http://en.wikipedia.org/wiki/Serpa" id="w">Serpa</a> e <a href="http://en.wikipedia.org/wiki/Moura" id="w">Moura</a> um m&ecirc;s depois.</p> &#10;<p>D. Jo&atilde;o V aproveitou esta derrota para realizar importantes reformas na administra&ccedil;&atilde;o e no ex&eacute;rcito. No dia da sua aclama&ccedil;&atilde;o, a 1 de Janeiro, tinha j&aacute; nomeado <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Almeida" id="w">D. Tom&aacute;s de Almeida</a>, bispo de <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a> e futuro <a href="http://en.wikipedia.org/wiki/Patriarca_de_Lisboa" id="w">Patriarca de Lisboa</a>, para o importante cargo de <a href="http://en.wikipedia.org/wiki/Escriv%C3%A3o_da_puridade" id="w">escriv&atilde;o da puridade</a>. Tr&ecirc;s dias depois da derrota, despediu v&aacute;rios velhos conselheiros de D. Pedro II, e nomeou <a href="http://en.wikipedia.org/wiki/Diogo_de_Mendon%C3%A7a_Corte&shy;Real_(secret%C3%A1rio_de_estado)" id="w">Diogo de Mendon&ccedil;a Corte&shy;Real</a> Secret&aacute;rio de Estado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Batalha_de_Almansa%2C_1707.png%7Cthumb%7Cupright%3D2.0%7Cleft%7Calt%3DBatalha_de_Almansa." id="w">Pormenor de uma pintura da [[Batalha de Almansa]] em 1707.</a> &#10;Simultaneamente, deu&shy;se in&iacute;cio a uma reforma do ex&eacute;rcito, que teria como resultado as Ordena&ccedil;&otilde;es Militares de 1707, em que os velhos <a href="http://en.wikipedia.org/wiki/Ter%C3%A7o_(militar)" id="w">ter&ccedil;os</a> foram transformados em  modernos <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimentos</a> e o velho posto de <a href="http://en.wikipedia.org/wiki/Mestre_de_campo" id="w">mestre de campo</a> passou a ser designado <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a>. De forma semelhante, o velho Ter&ccedil;o da Armada da Coroa de Portugal, a mais antiga unidade militar permanente de Portugal (1618), foi transformado em dois Regimentos da Armada. </p>&#10;<p>Ainda no mesmo ano, e tambem como resultado da guerra em que o reino se encontrava, a <a href="http://en.wikipedia.org/wiki/Aula_de_Fortifica%C3%A7%C3%A3o_e_Arquitetura_Militar" id="w">Aula de Fortifica&ccedil;&atilde;o e Arquitetura Militar</a>  foi transformada na Academia Militar da Corte. Esta era apenas uma de v&aacute;rias &ldquo;aulas&rdquo; em Portugal e no Ultramar&semi; poucos anos antes, tinham sido criadas v&aacute;rias aulas semelhantes, em <a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a> (1701), e, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador (Bahia)</a> (1698), no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>  (1698), no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (<a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>) (1701) e em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s (Maranh&atilde;o)</a> (1705). </p>&#10;<p>D. Jo&atilde;o V quis assim promover os estudos militares, assistindo pessoalmente a actos solenes dos exames, e mandando ainda traduzir e imprimir algumas obras de fortifica&ccedil;&atilde;o e artilharia &#8213; como por exemplo a <i>Fortifica&ccedil;&atilde;o Moderna</i>, do contempor&acirc;neo Johann Friederich Pfeffinger (1667&shy;1730). Mais tarde, em 1732, estabeleceria ainda academias militares nas duas principais pra&ccedil;as fronteiri&ccedil;as de Portugal: <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, no Alentejo, e <a href="http://en.wikipedia.org/wiki/Almeida" id="w">Almeida</a>, nas Beiras. </p>&#10;<p>O final do ano foi no entanto marcado por mais um rev&eacute;s para as aspira&ccedil;&otilde;es militares portuguesas, quando uma grande frota inglesa de perto de cento e cinquenta embarca&ccedil;&otilde;es, que trazia refor&ccedil;os para Portugal depois da derrota de Almansa e vinha escoltada por seis naus de guerra inglesas, foi desbaratada perto do <a href="http://en.wikipedia.org/wiki/Cabo_Lizard" id="w">Cabo Lizard</a> pelas esquadras francesas de <a href="http://en.wikipedia.org/wiki/Duguay&shy;Trouin" id="w">Duguay&shy;Trouin</a> e do contra&shy;almirante conde de Forbin.</p>&#10;<a id="Casamento" name="Casamento"></a><h4>Casamento</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:D._Maria_Anna_de_Austria.png%7Cthumb%7C%5B%5BMaria_Ana_de_%C3%81ustria%2C_Rainha_de_Portugal" id="w">Maria Ana de &Aacute;ustria]], irm&atilde; do Imperador Carlos VI e Rainha de Portugal, em 1708.</a>&#10;Como resultado da Guerra da Sucess&atilde;o Espanhola e da alian&ccedil;a com a &Aacute;ustria, e ainda da presen&ccedil;a do Arquiduque Carlos em Portugal, D. Jo&atilde;o V pediu a m&atilde;o de sua irm&atilde;, a <a href="http://en.wikipedia.org/wiki/Arquiduquesa" id="w">arquiduquesa</a> <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_%C3%81ustria%2C_Rainha_de_Portugal" id="w">Maria Ana de &Aacute;ustria</a>, filha do <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Leopoldo_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo I</a> (1640&shy;1705) e de sua terceira mulher, em casamento em 1707. De notar que a arquiduquesa era prima materna do rei de Portugal.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Teles_da_Silva" id="w">Conde de Vilar Maior</a> foi enviado por mar como embaixador extraordin&aacute;rio &agrave; corte austr&iacute;aca. Chegando aos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, fez ent&atilde;o o percurso por terra at&eacute; Viena, onde chegou a 21 de Fevereiro de 1708. Mas o embaixador apenas fez entrada p&uacute;blica a 6 de Junho, dia de <i><a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Domini</a></i>, porque esperava coches de gala encomendados nos Pa&iacute;ses Baixos para a ocasi&atilde;o.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Antes de fazer a entrada p&uacute;blica, o conde recebeu audi&ecirc;ncia particular do imperador, da imperatriz sua mulher e da imperatriz vi&uacute;va&semi; dias depois tamb&eacute;m lhe foi concedida audi&ecirc;ncia das arquiduquesas. A imponente cerim&oacute;nia da apresenta&ccedil;&atilde;o contou com dois coches do imperador, conduzidos pelo marechal da corte, e mais quarenta e dois coches, tirados a seis cavalos, pertencentes aos principais nobres da corte. O casamento realizou&shy;se a 9 de Julho, na <a href="http://en.wikipedia.org/wiki/Catedral_de_Santo_Est%C3%AAv%C3%A3o_(Viena)" id="w">Catedral de Santo Est&ecirc;v&atilde;o</a>, com o imperador a representar D. Jo&atilde;o V. A nova rainha de Portugal foi ent&atilde;o trazida a Lisboa a bordo da armada de catorze naus do Conde de Vilar Maior, que no caminho tocou em <a href="http://en.wikipedia.org/wiki/Portsmouth" id="w">Portsmouth</a> na Inglaterra, onde houve festejos em honra do casamento do rei aliado.</p>&#10;<p>Chegada a rainha a Lisboa, houve fogos de artif&iacute;cio no <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a>, e armou&shy;se um anfiteatro, onde em tr&ecirc;s tardes sucessivas se realizaram corridas de touros. Houve ainda prepara&ccedil;&otilde;es extraordin&aacute;rias para a b&ecirc;n&ccedil;&atilde;o nupcial, a 28 de Outubro, com arcos de triunfo e enorme magnific&ecirc;ncia, e toda a Corte sofreu uma profunda altera&ccedil;&atilde;o:</p>&#10;<p /><blockquote>&#10;<p><i>&ldquo;Capela sob <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>,  cavalari&ccedil;a sob <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Portugal" id="w">D. Afonso VI</a>, mosteiro sob <a href="http://en.wikipedia.org/wiki/Pedro_II_de_Portugal" id="w">D. Pedro II</a>, a corte de D. Jo&atilde;o V surgiu, nova, e se formaram dois partidos&semi; o da moda nova, chefiado pelo <a href="http://en.wikipedia.org/wiki/Conde_da_Ericeira" id="w">Conde da Ericeira</a>, homem elegante e jovial que queria que as senhoras se deixassem ver e conversassem nas antec&acirc;maras, que jogassem e bailassem&semi; e o da moda velha, pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Vimioso" id="w">Conde de Vimioso</a>, azedo e formalista, devoto e taciturno, o lar igual a um mosteiro, a virtude igual a clausura, a mulher igual ao diabo&semi; pregando retiro, sil&ecirc;ncio e recato e detestando o com&eacute;rcio entre senhoras e cavalheiros. No dia de S&atilde;o Carlos [4 de Novembro], as salas dos Tudescos, dos Embaixadores e dos Le&otilde;es se abriram e inundaram de luz, enchendo&shy;se de panos de r&aacute;s, as damas entraram aos bandos, t&iacute;midas, acanhadas, pois pela primeira vez desde <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel</a> homens e mulheres se cortejaram nas salas do Pa&ccedil;o. A rainha tocou cravo&semi; dan&ccedil;ou a infanta <a href="http://en.wikipedia.org/wiki/Francisca_Josefa_de_Bragan%C3%A7a" id="w">D. Francisca</a>, gorda, corada e empoada. Desde esse dia, houve profunda modifica&ccedil;&atilde;o na moral da Corte, sedu&ccedil;&atilde;o, gra&ccedil;a, eleg&acirc;ncia, intriga.&rdquo;</i><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>O resultado deste casamento, e destas festas, logo se fez sentir: a 10 de Novembro do mesmo ano o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Manuel_da_C%C3%A2mara" id="w">Conde da Ribeira Grande</a> escreveu em carta a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Cunha" id="w">D. Lu&iacute;s da Cunha</a>: <i>&ldquo;Houve um baile no dia de S&atilde;o Carlos em que dan&ccedil;aram e cantaram as Damas do Pa&ccedil;o na presen&ccedil;a de Damas e <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">Fidalgos</a>&semi; El&shy;Rei est&aacute; teimando em estrangeirar o nosso pa&iacute;s e n&atilde;o sei at&eacute; onde acabar&aacute;.&rdquo;</i></p>&#10;<p>O casal real teve seis filhos, entre os quais a rainha de Espanha <a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">D. B&aacute;rbara</a>, esposa de <a href="http://en.wikipedia.org/wiki/Fernando_VI_de_Espanha" id="w">Fernando VI de Espanha</a>, o sucessor <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w"> D. Jos&eacute;</a>, e <a href="http://en.wikipedia.org/wiki/Pedro_III_de_Portugal" id="w">D. Pedro III</a>, marido de <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a>. </p>&#10;<a id="O_saque_do_Rio_de_Janeiro" name="O_saque_do_Rio_de_Janeiro"></a><h4>O saque do Rio de Janeiro</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ren%C3%A9_Duguay&shy;Trouin.jpg%7Cthumb" id="w">[[Ren&eacute; Duguay&shy;Trouin]], autor do saque ao Rio de Janeiro em 1711.</a>&#10;Entretanto continuava a Guerra da Sucess&atilde;o Espanhola. Depois de Almansa a participa&ccedil;&atilde;o portuguesa resumira&shy;se a ac&ccedil;&otilde;es fronteiri&ccedil;as de menor envergadura. Vital para a coroa neste periodo era garantir a seguran&ccedil;a das armadas do Brasil, grandes frotas de cinquenta a cento e cinquenta naus, que anualmente traziam a&ccedil;&uacute;car, tabaco, e o cada vez mais importante ouro da prov&iacute;ncia ultramarina, escoltadas por esquadras de meia d&uacute;zia de naus de guerra.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em 1710 o cors&aacute;rio franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Jean&shy;Fran%C3%A7ois_Duclerc" id="w">Jean&shy;Fran&ccedil;ois Duclerc</a> tentou, com seis navios, atacar o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, porto de embarque do ouro. Foi no entanto repelido pelas fortalezas da barra ao tentar entrar na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>, e ao tentar depois um desembarque numa praia mais afastada e logo uma marcha sobre a cidade sofreu uma pesada derrota, sendo aprisionado.</p>&#10;<p>Mas logo <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Duguay&shy;Trouin" id="w">Ren&eacute; Duguay&shy;Trouin</a>, que j&aacute; antes em 1706 com tr&ecirc;s naves tentara sem sucesso capturar algumas naus da frota do Brasil, mas fora posto em fuga pela escolta de seis naus da Armada Real portuguesa,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e que em 1707 desbaratara a frota inglesa do comboio de Portugal, deu provas do seu talento militar.</p>&#10;<p>No ano seguinte, em 1711 &#8213; ano em que a vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> recebeu o estatuto de cidade &#8213;, fazendo uso de relatos v&aacute;rios sobre os ventos, as correntes, e as fortifica&ccedil;&otilde;es do Rio de Janeiro, Duguay&shy;Trouin esperou ao largo da cidade, com uma esquadra financiada quer pelo rei, quer por privados, pelas condi&ccedil;&otilde;es ideais para atacar a cidade. Na madrugada de 12 de Setembro de 1711, com o vento e a corrente a favor, e o Rio coberto de neblina matinal, avan&ccedil;ou sobre a cidade com uma esquadra de sete naus de guerra e seis fragatas. Gra&ccedil;as &agrave;s condi&ccedil;&otilde;es apenas teve que suportar poucas salvas das fortalezas da barra, que no ano anterior tinham afugentado Leclerc. Os franceses penetraram ent&atilde;o na ba&iacute;a de Guanabara, e ap&oacute;s um bombardeamento e desembarque lograram conquistar a cidade. Ap&oacute;s dois meses de ocupa&ccedil;&atilde;o, o governador do Rio de Janeiro aceitou, sob amea&ccedil;a de destrui&ccedil;&atilde;o da cidade, pagar um resgate de 610.000 cruzados.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A expedi&ccedil;&atilde;o de Duguay&shy;Trouin teve assim um &ecirc;xito compar&aacute;vel ao saque de <a href="http://en.wikipedia.org/wiki/Cartagena_das_%C3%8Dndias" id="w">Cartagena das &Iacute;ndias</a> em 1697 pelo bar&atilde;o de Pointis &#8213; e nefastas consequ&ecirc;ncias para as finan&ccedil;as de D. Jo&atilde;o V.</p>&#10;<p>Na Pen&iacute;nsula, os portugueses no mesmo ano reconquistaram a pra&ccedil;a de <a href="http://en.wikipedia.org/wiki/Miranda__do_Douro" id="w">Miranda  do Douro</a>, em Mar&ccedil;o, e viram cercadas as pra&ccedil;as de <a href="http://en.wikipedia.org/wiki/Campo_Maior_(Portugal)" id="w">Campo Maior</a> e <a href="http://en.wikipedia.org/wiki/Elvas" id="w">Elvas</a>, na fronteira do Alentejo, por ex&eacute;rcitos espanh&oacute;is. No final do ano, nasceu a infanta <a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a%2C_Rainha_de_Espanha" id="w">D. Maria B&aacute;rbara de Bragan&ccedil;a</a>, a futura rainha de Espanha, que anos mais tarde fez parte da chamada Troca das Princesas em 1729.</p>&#10;<a id="A_paz:_Tratado_de_Utrecht" name="A_paz:_Tratado_de_Utrecht"></a><h4>A paz: Tratado de Utrecht</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_John_V_of_Portugal.svg%7Cthumb%7Cright" id="w">Bandeira pessoal de Jo&atilde;o V.</a>&#10;Com a morte do imperador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Jos&eacute; I</a> a 17 de Abril de 1711, o seu irm&atilde;o, o arquiduque Carlos, cunhado de D. Jo&atilde;o V, subiu ao trono imperial como <a href="http://en.wikipedia.org/wiki/Carlos_VI" id="w">Carlos VI</a>. Isto desequilibrou&shy;se o sistema de alian&ccedil;as europeu e significou o fim da Guerra da Sucess&atilde;o Espanhola, visto ser impens&aacute;vel o imperador da &Aacute;ustria ser tamb&eacute;m rei de Espanha. </p>&#10;<p>Na cidade flamenga de <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a> juntaram&shy;se os ministros dos dois blocos. Portugal, representado pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Tarouca" id="w">Conde de Tarouca</a> e por <a href="http://en.wikipedia.org/wiki/D._Lu%C3%ADs_da_Cunha" id="w">D. Lu&iacute;s da Cunha</a>,  assinou uma paz separada com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> a 11 de Abril, no mesmo dia em que a maioria dos outros Estados assinou a paz geral. A paz com Espanha, no entanto, apenas viria a ser assinada a 6 de Fevereiro de 1715. Nos artigos do tratado de paz, <i>ſolida e perpetua com verdadeira e ſincera amizade</i>, podemos ler:</p>&#10;<p /><blockquote>&#10;<p>Art.<sup>o</sup> III: <i>&rdquo;Amniſtia para todas as peſſoas, aſſim Officiaes como ſoldados, e quaesquer outras...&rdquo;</i> / Art.<sup>o</sup> IV: <i>&rdquo;Todos os Priſioneiros, e Refens de huma e outra parte ſera&ocirc; reſtituidos...&rdquo;</i> / Art.<sup>o</sup> V: <i>&rdquo;As Pra&ccedil;as, Caſtellos. . . Territorios e Campos pertencentes &aacute;s duas Coroas. . . ſer&aacute;&ocirc; reſtitu&iuml;das inteiramente ſem reſerva, de ſorte que as Rayas, e Limites das duas Monarquias fiquem no meſmo eſtado que antes da preſente Guerra.&rdquo;</i> / Art.<sup>o</sup> IX: <i>&rdquo;As Pra&ccedil;as de <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a> e <a href="http://en.wikipedia.org/wiki/Puebla_de_Sanabria" id="w">Puebla</a> ſe entregar&aacute;&ocirc; no meſmo eſtado em que ſe acha&ocirc;. . . igualmente a respeito do <a href="http://en.wikipedia.org/wiki/Castelo_de_Noudar" id="w">Castello de Noudar</a>, e <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_do_Sacramento" id="w">Colonia do Sacramento</a>.&rdquo;</i> / Art.<sup>o</sup> X: <i>&rdquo;Os Moradores deſtas Pra&ccedil;as, ou de quaesquer outros Lugares occupados na preſente guerra, que na&ocirc; quiserem ali ficar, pod&eacute;ra&ocirc; retirarſe das ſobreditas partes, vendendo e diſpondo dos ſeus bens de Ra&iuml;z e moveis...&rdquo;</i> /  Art.<sup>o</sup> XI: <i>&rdquo;Os bens confiſcados reciprocamente por cauſa e raza&ocirc; da preſente Guerra, ser&aacute;&ocirc; reſtitu&iuml;dos aos antigos Poſſu&iuml;dores, ou a ſeus herdeiros...&rdquo;</i> <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;</p></blockquote>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tratado_de_pax_entre_D._Jo%C3%A3o_V_e_Filipe_V%2C_Art._VI%2C_p._6%2C_1715.jpg%7Cthumb%7CO_Artigo_VI_do_%26%2339%3B%26%2339%3BTratado_de_Pax%26%2339%3B%26%2339%3B_entre_D._Jo%C3%A3o_V_e_Filipe_V_feito_em_1715%2C_em_que_n%C3%A3o_se_define_o_%26quot%3BTerritorio_e_%5B%5BCol%C3%B3nia_do_Sacramento" id="w">Colonia do Sacramento]]&#34&semi; a ser devolvido a Portugal. Isto levaria a todos os posteriores problemas entre Portugal e Espanha no [[Rio da Prata]] durante o reinado de D. Jo&atilde;o V.</a>&#10;Outros artigos determinaram por exemplo que o rei espanhol reconhecia uma d&iacute;vida de seiscentas mil patacas a D. Jo&atilde;o V, a ser paga <i>&rdquo;...em tres pagamentos iguaes e conſecutivos. . . O Primeiro ſe far&aacute; com a chegada a Heſpanha da primeira frota, flotilha, ou galioens que vierem...&rdquo;</i>&semi; <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> que as duas coroas respeitariam reciprocamente os respectivos e importantes monop&oacute;lios do tabaco, em todos os seus dom&iacute;nios ultramarinos&semi; que as duas na&ccedil;&otilde;es voltariam a abrir o com&eacute;rcio, para o estado em que este se achava antes da guerra&semi; que voltariam a abrir os seus portos a naus mercantes e de guerra vizinhas, no m&aacute;ximo de seis naus de guerra em portos maiores, e tr&ecirc;s em portos menores, <i>&rdquo;...e ſe conſtragidos de tormentas, ou alguma urgente neceſſidade entrarem ſem pedir licen&ccedil;a, sera&oacute; obrigados a dar logo parte da sua chegada. . . pondo grande cuidado em na&ocirc; fazer dano, ou prejuizo algum ao dito Porto&rdquo;</i>, <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> etc.&#10;</p>&#10;&#10;<p>Isto &eacute;, tudo voltou ao <a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo ante</a>. No entanto, os diplomatas de D. Jo&atilde;o V falharam em negociar com precis&atilde;o o Artigo VI e v&aacute;rias outras passagens relevantes a este, sobre a Col&oacute;nia do Sacramento. Isto for&ccedil;aria D. Jo&atilde;o V, vinte anos mais tarde, a reagir com for&ccedil;a militar para resolver este problema. </p>&#10;<p>Quanto aos franceses, a paz p&ocirc;s fim a certos lit&iacute;gios com a Fran&ccedil;a na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B3nia" id="w">Amaz&oacute;nia</a>, que a Fran&ccedil;a ambicionava a partir da <a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana francesa</a>, e onde os portugueses tinham fundado a futura <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. No entanto, devido &agrave;s dist&acirc;ncias e ao consequente atraso de comunica&ccedil;&otilde;es, o &uacute;ltimo combate entre portugueses e franceses travou&shy;se j&aacute; depois do tratado de paz em 1713, no Oriente: a fragata <i>Nossa Senhora da Nazareth</i>, de 40 pe&ccedil;as, tendo largado de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> rumo a <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> em Dezembro de 1713, encontrou uma nau de 54 pe&ccedil;as e uma fragata de 36 pe&ccedil;as francesas, ao comando de Henri Bouynot, no <a href="http://en.wikipedia.org/wiki/Estreito_de_Malaca" id="w">Estreito de Malaca</a> em Janeiro de 1714. Ap&oacute;s um combate que durou tr&ecirc;s dias e duas noites, os franceses afastaram&shy;se&semi; a nau francesa ficou t&atilde;o danificada no encontro com a fragata portuguesa que teve posteriormente que ser abandonada por Bouynot.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>  V&aacute;rios combates semelhantes indicam que os oficiais e marinheiros da Armada Real de D. Jo&atilde;o V nada ficavam a dever aos franceses.</p>&#10;<p>Sem quaisquer ganhos ap&oacute;s o esfor&ccedil;o b&eacute;lico, aprendeu D. Jo&atilde;o V com a guerra a n&atilde;o dar um apre&ccedil;o muito grande &agrave;s quest&otilde;es europeias e &agrave; sinceridade dos acordos&semi; da&iacute; em diante permaneceu fiel a seus interesses atl&acirc;nticos, comerciais e pol&iacute;ticos, reafirmando a alian&ccedil;a com a Gr&atilde;&shy;Bretanha. Em rela&ccedil;&atilde;o ao Brasil, que foi sem d&uacute;vida a sua principal preocupa&ccedil;&atilde;o, e cuja popula&ccedil;&atilde;o crescia exponencialmente nesta &eacute;poca, o rei ampliou os quadros administrativos, militares e t&eacute;cnicos, tudo com vistas a evitar o descaminho dos <a href="http://en.wikipedia.org/wiki/Quintos_do_ouro" id="w">quintos do ouro</a>, o imposto que era parte fundamental da economia de Portugal. Reformou ainda os impostos, e ampliou a cultura do tabaco e do a&ccedil;&uacute;car em terras bras&iacute;licas, sobre as quais o <a href="http://en.wikipedia.org/wiki/Duque_de_Cadaval" id="w">Duque de Cadaval</a> lhe p&ocirc;de escrever, com todo o acerto: <i> &ldquo;...pois do Brazil depende hoje absolutamente muita parte da conserva&ccedil;&atilde;o de Portugal.&rdquo;</i> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Apesar de tudo isto, Portugal teve por vezes dificuldades econ&oacute;micas, devidas em parte ao contrabando do ouro, em parte &agrave;s prioridades econ&oacute;micas de D. Jo&atilde;o V, e em parte &agrave;s dificuldades do <a href="http://en.wikipedia.org/wiki/Estado_da_%C3%8Dndia" id="w">Estado da &Iacute;ndia</a>.</p>&#10;<a id="Poder_global:_guerras_no_Oriente" name="Poder_global:_guerras_no_Oriente"></a><h2>Poder global: guerras no Oriente</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:The_Battle_of_Cape_Passaro.jpg%7Cthumb%7Cupright%3D2.0%7Cleft%7Calt%3DBatalha_do_Cabo_Passaro." id="w">O poder global de Portugal nesta era assentava na Armada Real: a Armada de Guarda&shy;Costa na costa portuguesa, as Armadas do Brasil, e as [[Armadas da &Iacute;ndia]]. Na imagem, a Batalha do Cabo Passaro, entre ingleses e espanh&oacute;is, em 1718.</a>&#10;No in&iacute;cio do reinado de D. Jo&atilde;o V, enquanto se lutava na Europa e no Novo Mundo, os portugueses, como pot&ecirc;ncia mundial que ent&atilde;o eram, tamb&eacute;m estavam envolvidos em guerras no Oriente.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, o ano em que D. Jo&atilde;o V subiu ao trono marcou o in&iacute;cio do colapso do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a>, que tradicionalmente mantivera boas rela&ccedil;&otilde;es com Portugal&semi; este entrou em r&aacute;pida decad&ecirc;ncia ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Aurangzeb" id="w">Aurangzeb</a> em 1707. Em vez deste, aumentou o poder do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Marata" id="w">Imp&eacute;rio Marata</a>, forte inimigo dos portugueses desde o final do s&eacute;culo XVII. Como resultado, durante practicamente todo o reinado de D. Jo&atilde;o V os portugueses encontraram&shy;se em guerra contra os maratas. O almirante da armada marata, pelos portugueses chamado <i>Angri&aacute;</i>, e seus filhos e sucessores, foram, principalmente durante as duas primeiras d&eacute;cadas do s&eacute;culo, uma frequente amea&ccedil;a &agrave; navega&ccedil;&atilde;o portuguesa (e inglesa) na costa indiana.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Outro inimigo eram os <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> de <a href="http://en.wikipedia.org/wiki/Mascate" id="w">Mascate</a>, velha possess&atilde;o portuguesa para eles perdida em 1650. No in&iacute;cio do s&eacute;culo XVIII estes estavam no auge do seu poder, tendo conquistado pra&ccedil;as na costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental" id="w">&Aacute;frica Oriental</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a>, incluindo a portuguesa <a href="http://en.wikipedia.org/wiki/Momba%C3%A7a" id="w">Momba&ccedil;a</a>, fugazmente reconquistada pelos portugueses em 1729. Practicamente todos os anos os portugueses enviavam uma esquadra &#8213; a chamada Armada do Estreito &#8213; de <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a> ao <a href="http://en.wikipedia.org/wiki/Golfo_de_Om%C3%A3" id="w">Golfo de Om&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Estreito_de_Ormuz" id="w">Estreito de Ormuz</a>, para proteger o seu com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> e tentar evitar que as esquadras de Om&atilde; sa&iacute;ssem e alcan&ccedil;&aacute;ssem o <a href="http://en.wikipedia.org/wiki/Mar_Ar%C3%A1bico" id="w">Mar Ar&aacute;bico</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Batalha_de_Surate" name="Batalha_de_Surate"></a><h3>Batalha de Surate</h3>&#10;<p>O auge da guerra que moviam os &aacute;rabes de Om&atilde; aos Portugueses na &Iacute;ndia atingiu&shy;se entre 1714 e 1719. Em 1714 uma forte esquadra &aacute;rabe de sete naus alcan&ccedil;ou o porto neutral de <a href="http://en.wikipedia.org/wiki/Surate" id="w">Surate</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_de_Cambaia" id="w">Golfo de Cambaia</a>, principal porto do Imp&eacute;rio Mogol. Em vez de seguir viagem para sul, para atacar a navega&ccedil;&atilde;o portuguesa no <a href="http://en.wikipedia.org/wiki/Mar_Ar%C3%A1bico" id="w">Mar Ar&aacute;bico</a> como era seu costume, tiveram que se manter no porto para reparar duas das naus, que tinham ficado fortemente danificadas durante a travessia. No porto de Surate encontravam&shy;se embarca&ccedil;&otilde;es de v&aacute;rias nacionalidades, incluindo holandesas, e tamb&eacute;m duas portuguesas de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, a maior das quais os &aacute;rabes tomaram. Isto era uma clara viola&ccedil;&atilde;o da neutralidade do porto. O <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_da_%C3%8Dndia" id="w">Vice&shy;rei da &Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Vasco_Fernandes_C%C3%A9sar_de_Meneses" id="w">Vasco Fernandes C&eacute;sar de Meneses</a>, futuro <a href="http://en.wikipedia.org/wiki/Conde_de_Sabugosa" id="w">Conde de Sabugosa</a> e <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_do_Brasil" id="w">Vice&shy;rei do Brasil</a>, obteve assim autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Mogol" id="w">Gr&atilde;o&shy;Mogol</a> para atacar os &aacute;rabes no pr&oacute;prio porto, e uma esquadra foi para l&aacute; enviada. Esta era composta pela nau <i>Nossa Senhora da Estrella</i>, de 64 pe&ccedil;as, tr&ecirc;s fragatas de 122 pe&ccedil;as, e cinco corvetas de 73 pe&ccedil;as. Ap&oacute;s uma dura batalha contra a esquadra inimiga de agora seis naves e 218 pe&ccedil;as, contando com a de Macau que tinham tomado, os &aacute;rabes foram desbaratados.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Sintom&aacute;tico do estado de guerra no Estado da &Iacute;ndia, a fragata <i>S&atilde;o Francisco de Assis</i>, de 34 pe&ccedil;as, n&atilde;o se chegou a juntar &agrave; esquadra portuguesa contra a esquadra &agrave;rabe, por a caminho ter travado um combate contra uma esquadra do Imp&eacute;rio Marata, que a fez regressar a Goa para reparos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>A batalha de Surate marcou o <b>apogeu da expans&atilde;o omanita no Mar Ar&aacute;bico</b>. Sobre a esquadra portuguesa, e sobre toda a navega&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">imp&eacute;rio ultramarino de ent&atilde;o</a> de ent&atilde;o, temos hoje o relato do mission&aacute;rio italiano Ippolito Desideri, que navegou primeiro de Lisboa a Mo&ccedil;ambique a bordo de naus portuguesas da <a href="http://en.wikipedia.org/wiki/Carreira_da_%C3%8Dndia" id="w">Carreira da &Iacute;ndia</a>, depois de Mo&ccedil;ambique a Goa, e finalmente nesta esquadra de Goa a Surate, com destino ao <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a>. O relato de toda a sua viagem no Oriente, <i>Notizie Istoriche del Thibet</i>, escrito de volta a It&aacute;lia em 1727, foi recentemente traduzido e publicado em ingl&ecirc;s:</p>&#10;<p /><blockquote>&#10;<p><i>&rdquo;&hellip;on the 19th I left on the flagship of a large fleet of warships and merchantmen bound for Surat with other stops along the coast, all under the supreme command of Dom Lope de Almeida, a member of one of the most illustrious families of Portugal. The purpose of sending a royal armada to Surat was to attack some ships of the Muscat Arabs who in violation of the laws of nations and with an audacity not to be tolerated had seized a Portuguese vessel from Macao that was actually lying at anchor in the very port of Surat. I cannot praise Almeida&rsquo;s cultivated manners and singular abilities highly enough&hellip;&rdquo;</i><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>Em 1719, nova batalha travou&shy;se no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, em que a Armada do Estreito portuguesa, de tr&ecirc;s naus de 66, 64, e 60 pe&ccedil;as e uma fragata de 40 pe&ccedil;as derrotou uma esquadra &aacute;rabe de igual for&ccedil;a de quatro naves e 246 pe&ccedil;as.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Esta foi a &uacute;ltima vez que os &aacute;rabes tentaram sa&iacute;r para o Mar Ar&aacute;bico em for&ccedil;a contra os portugueses&semi; a pr&oacute;xima principal batalha entre uns e outros n&atilde;o seria antes da campanha por <a href="http://en.wikipedia.org/wiki/Momba%C3%A7a" id="w">Momba&ccedil;a</a>, na costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental" id="w">&Aacute;frica Oriental</a>, em 1727&shy;1729, que os portugueses venceram no mar mas perderam em terra.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> </p>&#10;<p>Quanto &agrave; Africa Oriental, &eacute; digno de men&ccedil;&atilde;o que apenas em 1752 foi <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> retirado da esfera governativa do Estado da &Iacute;ndia. Durante todo o reinado de D. Jo&atilde;o V os governadores na <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a> estavam assim ainda subordinados aos vice&shy;reis da &Iacute;ndia. </p>&#10;<a id="Pol%C3%ADtica_de_ostenta%C3%A7%C3%A3o:_as_embaixadas_a_Paris_e_Roma" name="Pol%C3%ADtica_de_ostenta%C3%A7%C3%A3o:_as_embaixadas_a_Paris_e_Roma"></a><h2>Pol&iacute;tica de ostenta&ccedil;&atilde;o: as embaixadas a Paris e Roma</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Museu_dos_Coches_&shy;_Coche_dos_Oceanos.png%7Cthumb" id="w">O Coche dos Oceanos, da embaixada do Marqu&ecirc;s de Fontes a Roma. Dois Velhos &ndash; o [[Atl&acirc;ntico]] e o [[&Iacute;ndico]] &ndash; d&atilde;o as m&atilde;os, com um globo como fundo, simbolizando a liga&ccedil;&atilde;o por mar entre dois mundos com a passagem do [[Cabo da Boa Esperan&ccedil;a]] e Portugal como pot&ecirc;ncia mar&iacute;tima. &Agrave; direita o Coche da Coroa, do embaixador em Paris 1715&shy;1722. &Agrave; esquerda o coche de D. Jo&atilde;o V&semi; no [[Museu Nacional dos Coches]].</a>&#10;Quando D. Manuel I em 1514 enviou a sua magn&iacute;fica embaixada ao Papa, esta incluia um rinoceronte africano, um elefante branco da &Iacute;ndia &#8213; o famoso <a href="http://en.wikipedia.org/wiki/Hanno_(elefante)" id="w">Hanno</a><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, animal de estima&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_X" id="w">Le&atilde;o X</a> &#8213;, e on&ccedil;as do Brasil. D. Jo&atilde;o V quis igualmente garantir que as suas embaixadas imortalizassem o nome de Portugal. </p>&#10;<p>&Eacute; necess&aacute;rio ter em mente que o <b>ritual protocolar</b> nesta &eacute;poca era visto como de m&aacute;xima import&acirc;ncia. O primeiro enviado de D. Jo&atilde;o V a Roma, em 1709, n&atilde;o ia por exemplo munido de estatuto de Embaixador, mas apenas de Enviado Especial. Assim, foram&shy;lhe dadas as seguintes prerrogativas pelo Vaticano:</p>&#10;<p /><blockquote>&#10;<p>1) Poderia ter um <a href="http://en.wikipedia.org/wiki/Baldaquino_(dossel)" id="w">baldaquino</a> na antec&acirc;mara, e outro na sala de audi&ecirc;ncias&semi; 2) os seus cavalos poderiam ter plumas de seda negra atadas &agrave; brida&semi; 3) ao sair no seu coche, seria precedido por um criado de libr&eacute; a p&eacute; levando um parasol vermelho, como cardeais e pr&iacute;ncipes&semi; 4) ser&shy;lhe&shy;ia permitida uma almofada de veludo para se ajoelhar na rua na igreja e na rua ao passar o sacramento&semi; 5) o seu lacaio principal poderia usar veludo negro &agrave; espanhola&semi; 6) seria entitulado na terceira pessoa em italiano, <i>lei</i>, mais respeitoso que <i>Illustrissima</i> para diplomatas residentes, e menos formal que <i>Eccellenza</i> para embaixadores&semi; 7) podia pedir uma audi&ecirc;ncia com Sua Santidade com um dia de anteced&ecirc;ncia, ou mesmo no pr&oacute;prio dia de manh&atilde; para a tarde&semi; 8) finalmente, seria sempre recebido por cardeais nas vestes cardinal&iacute;as regulares, e n&atilde;o de <a href="http://en.wikipedia.org/wiki/Sobrepeliz" id="w">sobrepeliz</a> ou roquete.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>J&aacute; em 1707, quando o Conde de Vilar Maior foi pedir a m&atilde;o da filha do imperador, foram encomendados sete magn&iacute;ficos coches nos Pa&iacute;ses Baixos, de onde o embaixador se deslocou a Viena. Mas de todas as miss&otilde;es diplom&aacute;ticas de D. Jo&atilde;o V, seriam as embaixadas a Paris em 1715, depois da Guerra da Sucess&atilde;o Espanhola, e a Roma no ano seguinte, aquando da guerra contra os turcos, as mais famosas:</p>&#10;&#10;<ul>&#10;<li><b>Paris, 1715</b>: Finda a guerra, D. Jo&atilde;o V estava agora interessado em melhorar as rela&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a>. Para atingir este objectivo, enviou o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Manuel_da_C%C3%A2mara" id="w">Conde da Ribeira Grande</a>, filho de uma princesa francesa e afilhado do rei de Fran&ccedil;a, a Paris &agrave; frente de uma faustosa embaixada, que fez uma entrada p&uacute;blica em Paris a 18 de Agosto de 1715, pouco antes da morte de Lu&iacute;s XIV. Com o maior aparato, num cortejo de cinco magn&iacute;ficos coches, cada um puxado por seis cavalos de diferentes cores, enquanto lacaios atiravam 10.000 moedas de prata e 200 moedas de ouro cunhadas para a ocasi&atilde;o aos parisienses nas ruas. O coche do embaixador, denominado Coche da Coroa, &eacute; um dos muitos da &eacute;poca que hoje pode ser visto no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_dos_Coches" id="w">Museu Nacional dos Coches</a>, na capital portuguesa.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b>Roma, 1716</b>: No mesmo ano de 1715 veio um n&uacute;ncio apost&oacute;lico a Lisboa para o baptismo do pr&iacute;ncipe herdeiro, <a href="http://en.wikipedia.org/wiki/D._Jos%C3%A9" id="w">D. Jos&eacute;</a>&semi; o coche que trazia era um presente para o rei de Portugal, e pode hoje tamb&eacute;m ser visto no Museu dos Coches. Para retribuir a visita, e por causa de acontecimentos recentes no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> envolvendo a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>, D. Jo&atilde;o V organizou em 1716 uma das mais faustosas embaixadas de todos os tempos a Roma, onde na altura era embaixador o futuro <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Abrantes" id="w">Marqu&ecirc;s de Abrantes</a>, ent&atilde;o Marqu&ecirc;s de Fontes. O cortejo pelas rua da Cidade Eterna de cinco extraordin&aacute;rios coches tem&aacute;ticos &#8213; tr&ecirc;s dos quais se encontram hoje no Museu dos Coches &#8213; e dez coches de acompanhamento marcaram o ponto alto da ostenta&ccedil;&atilde;o da magnific&ecirc;ncia do Poder Real de um monarca que dominava um vasto imp&eacute;rio.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li></ul>&#10;&#10;<a id="Triunfo_de_pol%C3%ADtica_externa:_Batalha_de_Matap%C3%A3o" name="Triunfo_de_pol%C3%ADtica_externa:_Batalha_de_Matap%C3%A3o"></a><h2>Triunfo de pol&iacute;tica externa: Batalha de Matap&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:D._Jo%C3%A3o_V_e_Batalha_de_Matap%C3%A3o_(1717).jpg%7Cthumb" id="w">D. Jo&atilde;o V e a [[Batalha de Matap&atilde;o]].</a>&#10; &#10;No Mediterr&acirc;neo o sult&atilde;o otomano <a href="http://en.wikipedia.org/wiki/Ahmed_III" id="w">Ahmed III</a> (1703&shy;1736) queria vingar&shy;se das derrotas do irm&atilde;o <a href="http://en.wikipedia.org/wiki/Mustafa_II" id="w">Mustafa II</a> a que sucedera, vistas no <a href="http://en.wikipedia.org/wiki/Tratado_de_Karlowitz" id="w">Tratado de Karlowitz</a>. Em 1715 iniciou uma guerra contra a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a> para conquistar a <a href="http://en.wikipedia.org/wiki/Moreia_(regi%C3%A3o)" id="w">Moreia</a>. Veneza logo pediu aux&iacute;lio ao Papa e ao imperador. E estes, por sua vez, pediram o aux&iacute;lio dos principais reinos cat&oacute;licos europeus &#8213; Espanha, Fran&ccedil;a, e Portugal.</p>&#10;<p>A Fran&ccedil;a, que acabara de estar em guerra contra a &Aacute;ustria, n&atilde;o a quis ajudar. Mas a Espanha enviou uma esquadra ao Mediterr&acirc;neo em 1716. D. Jo&atilde;o V, ao contr&aacute;rio do irm&atilde;o, o <a href="http://en.wikipedia.org/wiki/Francisco%2C_Duque_de_Beja" id="w">Infante D. Francisco</a>, n&atilde;o era apaixonado pelo mar. No entanto, talvez para n&atilde;o ficar atr&aacute;s do monarca espanhol, o rei fez armar uma esquadra para defender <a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>, que se encontrava cercada pelos turcos. Esta esquadra, de cinco naus de 334 pe&ccedil;as, e ainda uma fragata e v&aacute;rias embarca&ccedil;&otilde;es auxiliares, foi comandada pelo <a href="http://en.wikipedia.org/wiki/Lopo_Furtado_de_Mendon%C3%A7a" id="w">Conde do Rio Grande</a>. Para infelicidade das armas portuguesas, ao chegar a Corfu j&aacute; os turcos tinham levantado o cerco.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Mas a recompensa pela faustosa embaixada de D. Jo&atilde;o V a Roma e pela esquadra contra os turcos no Mediterr&acirc;neo nesse Ver&atilde;o de 1716 foi imediata: em Novembro do mesmo ano, o Papa <a href="http://en.wikipedia.org/wiki/Clemente_XI" id="w">Clemente XI</a> elevou o estatuto de <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a> da capital portuguesa, criando o <a href="http://en.wikipedia.org/wiki/Patriarcado_de_Lisboa" id="w">Patriarcado de Lisboa</a>. Os &uacute;nicos outros patriarcados no Ocidente eram ent&atilde;o &#8213; e s&atilde;o ainda &#8213; justamente Roma e Veneza.</p>&#10;<p>No ano seguinte, em 1717, Clemente XI voltou a pedir o aux&iacute;lio de D. Jo&atilde;o V, que novamente enviou uma esquadra ao Mediterr&acirc;neo. Esta esquadra &#8213; agora sete naus de 472 pe&ccedil;as no total &#8213; deveria juntar&shy;se &agrave; <i>Armata grossa</i> de Veneza e uma pequena esquadra da <a href="http://en.wikipedia.org/wiki/Ordem_de_Malta" id="w">Ordem de Malta</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Novamente capitaneada pelo <a href="http://en.wikipedia.org/wiki/Conde_do_Rio_Grande" id="w">Conde do Rio Grande</a>, e tendo agora como vice&shy;almirante o <a href="http://en.wikipedia.org/wiki/Conde_de_S%C3%A3o_Vicente" id="w">Conde de S&atilde;o Vicente</a>, a esquadra foi uma aut&ecirc;ntica embaixada flutuante de D. Jo&atilde;o V, tendo realizado grande fausto em <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a> e <a href="http://en.wikipedia.org/wiki/Messina" id="w">Messina</a>, na <a href="http://en.wikipedia.org/wiki/Sicilia" id="w">Sicilia</a>, antes de fazer o mesmo em <a href="http://en.wikipedia.org/wiki/Corfu" id="w">Corfu</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Prinz&shy;Eugen&shy;von&shy;Savoyen1.jpg%7Cthumb%7CO_%5B%5BEug%C3%A9nio_de_Saboia%7CPr%C3%ADncipe_Eug%C3%A9nio_de_Sab%C3%B3ia%5D%5D%2C_em_pintura_de_1718._Enquanto_as_esquadras_de_D._Jo%C3%A3o_V_auxiliavam_na_guerra_contra_os_turcos_no_Mediterr%C3%A2neo%2C_o_ex%C3%A9rcito_imperial_%C3%A0s_suas_ordens_vencia_a_%5B%5BBatalha_de_Petrovaradin%5D%5D_e_o_%5B%5BCerco_de_Belgrado%5D%5D._Como_general_nas_tropas_imperiais_encontrava&shy;se_ainda_o_%5B%5BManuel_de_Bragan%C3%A7a%2C_Infante_de_Portugal" id="w">Infante D. Manuel]], irm&atilde;o mais novo de D. Jo&atilde;o V</a>&#10;Em Corfu a esquadra portuguesa, fortalecida por duas pequenas naves da Ordem de Malta de ao todo 112 pe&ccedil;as, e uma nau veneziana de 70 pe&ccedil;as &#8213; por curiosa coincid&ecirc;ncia chamada <i>Fortuna Guerriera</i> &#8213; formou a <i>arri&egrave;re</i>, ou ter&ccedil;o traseiro da linha de batalha da armada crist&atilde;. No entanto, os condes portugueses recusaram ficar subordinados ao almirante da Ordem de Malta como chefe desta esquadra dos aliados de Veneza. </p>&#10;<p>Encontrada a armada turca, travou&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_de_Matap%C3%A3o" id="w">Batalha de Matap&atilde;o</a>. A certa altura caiu o vento, e a <i>arri&egrave;re</i> crist&atilde; viu&shy;se sozinha a lutar contra a vanguarda de quinze naus da armada turca, estando as restantes naus crist&atilde;s mais afastadas e fora de alcance. E quando ao voltar o vento o almirante da Ordem deu ordem para a esquadra se afastar do inimigo para se juntar &agrave;s demais crist&atilde;s, o Conde de S&atilde;o Vicente, a bordo de uma poderosa nau de 80 pe&ccedil;as, recusou seguir a manobra. Nisto foi seguido pelo Conde de Rio Grande, a bordo de outra nau de 80 pe&ccedil;as, duas outras das naus portuguesas, e ainda a veneziana <i>Fortuna Guerriera</i>. </p>&#10;<p>Gra&ccedil;as &agrave; insubordina&ccedil;&atilde;o dos condes portugueses, esta pequena for&ccedil;a de cinco naus viu&shy;se assim sozinha em luta contra as quinze naus da vanguarda da linha turca. No entanto, muito possivelmente por esta vanguarda ter j&aacute; muito pouca p&oacute;lvora para as pe&ccedil;as, ao fim de v&aacute;rias horas de combate toda a vanguarda, e a pr&oacute;pria armada turca, fez contravolta e retirou&shy;se do campo de batalha. Assim, aos olhos da <i>Armata grossa</i> veneziana e das naves da Ordem de Malta, parecia que as naus portuguesas &#8213; ajudadas pella <i>Fortuna Guerriera</i> &#8213; tinham posto o inimigo turco em fuga..<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Como resultado, a esquadra do Conde do Rio Grande foi um verdadeiro triunfo de pol&iacute;tica externa de D. Jo&atilde;o V. Na viagem de regresso novas festas, com banquetes, bailes e fogos de artif&iacute;cio, foram dadas em Palermo na Sic&iacute;lia, onde a esquadra passou algum tempo em reparos, enquanto se correspondia com Portugal, Roma e Veneza &#8213; tendo o pr&oacute;prio Papa escrito a agradecer o almirante portugu&ecirc;s.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Mais tarde, D. Jo&atilde;o V recebeu igualmente agradecimentos de Clemente XI, e Veneza enviou um embaixador extraordin&aacute;rio a Lisboa com agradecimentos. O prest&iacute;gio internacional de D. Jo&atilde;o V estava no seu auge.</p>&#10;<a id="Relac%C3%B5es_internacionais%2C_1720&shy;1750" name="Relac%C3%B5es_internacionais%2C_1720&shy;1750"></a><h2>Relac&otilde;es internacionais, 1720&shy;1750</h2>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_Santa_S%C3%A9_e_a_China" name="Rela%C3%A7%C3%B5es_com_a_Santa_S%C3%A9_e_a_China"></a><h3>Rela&ccedil;&otilde;es com a Santa S&eacute; e a China</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Papa_Clemens_XI.jpg%7Cthumb" id="w">Papa [[Clemente XI]] (1700&shy;1721).</a>&#10;D. Jo&atilde;o V sempre foi, numa &eacute;poca em que a Fran&ccedil;a era o modelo europeu em practicamente todos os aspectos, mais virado para Roma que Paris. Ainda durante a Guerra da Sucess&atilde;o Espanhola, em 1712, tinha fundado a <b>Academia de Portugal</b> em Roma, uma academia de arte destinada &agrave; forma&ccedil;&atilde;o de artistas portugueses na cidade pont&iacute;fica. Do mesmo modo, o seu artista favorito, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Frederico_Ludovice" id="w">Jo&atilde;o Frederico Ludovice</a>, o arquitecto do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Mafra" id="w">Pal&aacute;cio Nacional de Mafra</a> assim como por exemplo ourives da Cust&oacute;dia de Bemposta, fora tamb&eacute;m formado em Roma.</p>&#10;<p>Com as embaixadas de 1715&shy;1716 e as duas esquadras portuguesas contra os turcos no Mediterr&acirc;neo em 1716&shy;1717, as rela&ccedil;&otilde;es entre D. Jo&atilde;o V e a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> alcan&ccedil;aram o seu z&eacute;nite&semi; e isto numa fase em que a import&acirc;ncia internacional da Santa S&eacute; era grande, devido &agrave; amea&ccedil;a do Imp&eacute;rio Otomano. No entanto, e apesar de ser de um modo geral fiel a Roma, D. Jo&atilde;o V nem sempre viu com bons olhos os decretos pont&iacute;ficos, tentando simult&acirc;neamente, dentro da hierarquia cat&oacute;lica, promover Portugal como uma pot&ecirc;ncia de primeiro plano.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Tratado_de_Passarowitz" id="w">Tratado de Passarowitz</a> em 1719 que se seguiu &agrave; derrota dos turcos perante a &Aacute;ustria, a import&acirc;ncia relativa da Santa S&eacute; na pol&iacute;tica internacional diminuiu. Entrava&shy;se no <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">s&eacute;culo das Luzes</a>, um termo usado pela primeira vez na Fran&ccedil;a em 1733.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Isto no entanto n&atilde;o afectou a colabora&ccedil;&atilde;o de D. Jo&atilde;o V com o Papa, mesmo em casos em que os interesses dos dois eram diferentes. Um exemplo foi a forma como a Armada Real portuguesa se prestou a transportar um legado papal &agrave; China para implementar uma pol&iacute;tica que era contr&aacute;ria aos interesses de Portugal no Oriente. </p>&#10;<a id="A_quest%C3%A3o_dos_Ritos_Chineses" name="A_quest%C3%A3o_dos_Ritos_Chineses"></a><h4>A quest&atilde;o dos Ritos Chineses</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:The_Kangxi_Emperor.jpg%7Cthumb" id="w">Imperador [[Kangxi]] (1662&shy;1722), que enviou uma embaixada a D. Jo&atilde;o V em 1721, que o rei retribuiu com uma rica embaixada ao seu filho e sucessor, o Imperador [[Yongzheng]], em 1725.</a> &#10;<a href="http://en.wikipedia.org/wiki/Clemente_XI" id="w">Clemente XI</a> (1700&shy;1721) era um Papa ortodoxo&semi; condenou, famosamente, o <a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">Jansenismo</a> com a bula <i><a href="http://en.wikipedia.org/wiki/Unigenitus" id="w">Unigenitus</a></i> (1713). Dois anos mais tarde, com a bula <i><a href="http://en.wikipedia.org/wiki/Ex_ille_die" id="w">Ex ille die</a></i> (1715), devido &agrave; &#34&semi;<a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_dos_ritos_na_China" id="w">Controv&eacute;rsia dos ritos na China</a>&#34&semi;, condenou igualmente o uso pelos mission&aacute;rios na China de costumes locais &#8213; os chamados Ritos Chineses &#8213; para facilitar a evangeliza&ccedil;&atilde;o. Esta condena&ccedil;&atilde;o dificultaria o trabalho dos mission&aacute;rios &#8213; na sua maioria <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a>, e muito deles portugueses &#8213; e colocaria por isso o <a href="http://en.wikipedia.org/wiki/Padroado_portugu%C3%AAs" id="w">Padroado portugu&ecirc;s</a> numa muito pior situa&ccedil;&atilde;o na China.</p>&#10;<p>Mas D. Jo&atilde;o V queria, dentro do razo&aacute;vel, acomodar a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>. Assim, a nau <i>Rainha dos Anjos</i>, de 56 pe&ccedil;as, a mais pequena das portuguesas presentes na <a href="http://en.wikipedia.org/wiki/Batalha_de_Matap%C3%A3o" id="w">Batalha de Matap&atilde;o</a> em 1717, largou de Lisboa rumo a Macau a 20 de Mar&ccedil;o de 1720. A bordo viajava <a href="http://en.wikipedia.org/wiki/Monsenhor" id="w">Monsenhor</a> Mezzabarba, <a href="http://en.wikipedia.org/wiki/Patriarca" id="w">Patriarca</a> de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, legado papal &agrave; corte do <a href="http://en.wikipedia.org/wiki/Imperador_da_China" id="w">Imperador da China</a>. Este imperador era o grande <a href="http://en.wikipedia.org/wiki/Kangxi" id="w">Kangxi</a>, um dos mais importantes da hist&oacute;ria da China, que reinara j&aacute; por mais de meio s&eacute;culo, e que tinha tido ampla conviv&ecirc;ncia com mission&aacute;rios cat&oacute;licos. O Imperador tinha sido educado por mission&aacute;rios&semi; tinha tido o jesu&iacute;ta portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Pereira" id="w">Tom&aacute;s Pereira</a> como principal m&uacute;sico da Corte durante d&eacute;cadas&semi; e encarregara mesmo um mission&aacute;rio, Teodorico Pedrini, da educa&ccedil;&atilde;o m&uacute;sica de tr&ecirc;s filhos seus, um deles o seu succesor, o futuro imperador <a href="http://en.wikipedia.org/wiki/Yongzheng" id="w">Yongzheng</a> (1722&shy;1735).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A nau portuguesa chegou a Macau a 23 de Setembro, e pouco mais de um ano mais tarde, depois de conversas totalmente infrut&iacute;feras, largou de Macau com o legado de regresso a Roma a 13 de Dezembro de 1721. Um excelente exemplo de como D. Jo&atilde;o V se dispunha a colaborar com a Santa S&eacute;.</p>&#10;<p>Como nota deve ser dito que a <i>Rainha dos Anjos</i> nunca chegaria a Lisboa. Depois de ter chegado ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> a 5 de Maio de 1722, perdeu&shy;se no porto um m&ecirc;s depois, devido a uma explos&atilde;o da p&oacute;lvora a bordo. A sua valiosa carga, que inclu&iacute;a mais de uma centena de pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Porcelana_chinesa" id="w">porcelana chinesa</a>, e ainda v&aacute;rios outros presentes do Imperador da China para D. Jo&atilde;o V e o Papa, nunca foi encontrada, e encontra&shy;se ainda no fundo da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Guanabara" id="w">Ba&iacute;a da Guanabara</a>.</p>&#10;<p>O Imperador Kangxi n&atilde;o apreciou a missiva papal, e decidiu fechar a China aos mission&aacute;rios estrangeiros. No entanto, sabia  que Mons. Mezzabarba representava o Papa e n&atilde;o o rei de Portugal. Como resposta, pouco depois da <i>Rainha dos Anjos</i> ter largado de Macau, enviou uma embaixada em separado a D. Jo&atilde;o V logo em Mar&ccedil;o em 1721. Esta embaixada chegaria a Lisboa, tendo uma audi&ecirc;ncia em Dezembro, onde ofereceu ao monarca portugu&ecirc;s mais ricos presentes, incluindo sete enormes p&eacute;rolas avaliadas em 14.000 cruzados cada. A embaixada motivaria uma resposta diplom&aacute;tica de D. Jo&atilde;o V. No entanto, como o imperador Kangxi faleceu no ano seguinte, ap&oacute;s o mais longo reinado da hist&oacute;ria da China, a embaixada ao seu sucessor apenas largaria tr&ecirc;s anos mais tarde.</p>&#10;<p>Em 1725 largou ent&atilde;o a pequena nau de guerra <i>Nossa Senhora da Oliveira</i>, de 50 pe&ccedil;as, em nova embaixada ao novo imperador da China.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O embaixador era Alexandre Metelo de Sousa e Meneses, antigo secret&aacute;rio da embaixada em Madrid. O embaixador esteve quatro meses no Brasil na ida, para tratar de interesses v&aacute;rios da Coroa na col&oacute;nia, e fez ainda uma <b>miss&atilde;o a <a href="http://en.wikipedia.org/wiki/Jacarta" id="w">Bat&aacute;via</a></b>, com a dura&ccedil;&atilde;o de um m&ecirc;s, onde entregou duas cartas da Coroa ao governador&shy;geral da <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Orientais" id="w">Companhia Holandesa das &Iacute;ndias Orientais</a> antes de seguir viagem para a China. Esta embaixada de D. Jo&atilde;o V, mais um exemplo da sua pol&iacute;tica internacional de ostenta&ccedil;&atilde;o e magnifici&ecirc;ncia para promover Portugal no plano internacional, encontra&shy;se descrita numa monografia recente.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>  &#10;</p><a id="A_quest%C3%A3o_do_cardinalato_de_Bichi" name="A_quest%C3%A3o_do_cardinalato_de_Bichi"></a><h4>A quest&atilde;o do cardinalato de Bichi</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:InnocientXIII.jpg%7Cthumb" id="w">Papa [[Inoc&ecirc;ncio XIII]] (1721&shy;1724), antes [[n&uacute;ncio apost&oacute;lico]] em Lisboa 1697&shy;1710, feito [[cardeal]] em 1706.</a>&#10;Houve, no entanto, um aspecto que marcou profundamente as rela&ccedil;&otilde;es entre Lisboa e Roma neste periodo: a nunciatura de Vincenzo Bichi, <a href="http://en.wikipedia.org/wiki/N%C3%BAncio_apost%C3%B3lico" id="w">n&uacute;ncio apost&oacute;lico</a> em Lisboa nomeado em Setembro de 1709, que chegou a Lisboa em Outubro do ano seguinte. Durante mais de dez anos este seria o protagonista de uma feroz luta de interesses entre Lisboa e Roma.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Bichi, anteriormente n&uacute;ncio na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> desde 1703, foi fortemente criticado pelo clero portugu&ecirc;s pelo seu escandaloso comportamento em Lisboa, que passava por abusos v&aacute;rios a avultada venda de indultos. Essas queixas com o tempo levaram D. Jo&atilde;o V a queixar&shy;se &agrave; Santa S&eacute;. Bichi foi chamado ao <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> para se justificar, e depois ser severamente avisado p&ocirc;de regressar a Lisboa. Mas o seu comportamente n&atilde;o melhorou, passando mesmo a ignorar ordens pont&iacute;ficas. </p>&#10;<p>Entretanto deu&shy;se a embaixada a Roma do Marqu&ecirc;s de Fontes e as jornadas ao Mediterr&acirc;neo das esquadras do Conde do Rio Grande. A arquidiocese de Lisboa tinha sido elevada a patriarcado depois da primeira. Depois da Batalha de Matap&atilde;o, pareceu&shy;lhe agora justo a D. Jo&atilde;o V que quando o indesejado Bichi fosse substitu&iacute;do, lhe fosse dada a dignidade de um <a href="http://en.wikipedia.org/wiki/Cardinalato" id="w">cardinalato</a>, como era costume em Roma dar a n&uacute;ncios regressados de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>. Isto mesmo tinha sucedido com o anterior n&uacute;ncio em Lisboa &#8213; o futuro <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_XIII" id="w">Inoc&ecirc;ncio XIII</a>. D. Jo&atilde;o V queria agora que esta pr&aacute;ctica se tornasse fixa. Infelizmente, devido &agrave; m&aacute; conduta de Bichi em Lisboa, parecia pouco prov&aacute;vel que a dignidade lhe fosse concedida. D. Jo&atilde;o V no entanto insistiu, e comunicou &agrave; Santa S&eacute; em 1719 que n&atilde;o permitiria Bichi deixar Lisboa sem antes receber garantias de que lhe seria oferecido o cardinalato. Mais uma vez vemos assim D. Jo&atilde;o V afirmar Portugal como uma pot&ecirc;ncia principal, querendo equiparar Portugal com a &Aacute;ustria, a Espanha, e a Fran&ccedil;a. </p>&#10;<p>Em Setembro de 1720, Clemente XI chamou Bichi a Roma e nomeou  o napolitano Giuseppe Firrao novo n&uacute;ncio em Lisboa. D. Jo&atilde;o V, no entanto, manteve&shy;se firme: n&atilde;o autorizou nem Bichi a deixar Lisboa, nem Firrao a entrar.  E no inicio de 1721 morreu Clemente XI.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cardinal_Melchior_de_Polignac_(1661&shy;1741)_by_Studio_of_Hyacinthe_Rigaud.jpg%7Cthumb" id="w">O cardeal de Polignac, embaixador da Fran&ccedil;a em Roma de 1724 a 1732. Polignac foi durante todo esse tempo o chefe da fac&ccedil;&atilde;o que se opunha a oferecer um cardinalato a Bichi, tal como desejava D. Jo&atilde;o V.</a>&#10;Depois da morte de Clemente XI, D. Jo&atilde;o V viu com bons olhos a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_XIII" id="w">Inoc&ecirc;ncio XIII</a> em 1721. Era um homem que o monarca conhecia bem pessoalmente, visto o novo Papa ter vivido doze anos em Portugal, como n&uacute;ncio apost&oacute;lico em Lisboa de 1697 a 1710. No entanto, em Maio de 1721 Inoc&ecirc;ncio XIII confirmou Firrao como n&uacute;ncio, sem no entanto ceder quanto &agrave; quest&atilde;o do cardinalato. O monarca portugu&ecirc;s recusou reconhecer a nomea&ccedil;&atilde;o de Firrao, e continuou a exigir o cardinalato para Bichi, amea&ccedil;ando mesmo cortar as rela&ccedil;&otilde;es diplom&aacute;ticas. Isto numa altura em que por exemplo, como se viu, um nau de guerra portuguesa funcionava como transporte diplom&aacute;tico &agrave; China ao servi&ccedil;o da Santa S&eacute;.</p>&#10;<p>Inoc&ecirc;ncio XIII morreria pouco depois, em 1724. O novo Papa, <a href="http://en.wikipedia.org/wiki/Bento_XIII" id="w">Bento XIII</a> &#8213; o &uacute;nico papa com ascend&ecirc;ncia real portuguesa, visto ser descendente de <a href="http://en.wikipedia.org/wiki/Dinis_de_Portugal" id="w">D. Dinis</a> &#8213; via&shy;se pressionado por um lado pelo cardeal portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pereira_de_Lacerda" id="w">Jos&eacute; Pereira de Lacerda</a>, que tentava usar a sua influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/C%C3%BAria" id="w">C&uacute;ria</a> em favor do seu rei, e pelo lado contr&aacute;rio por um grupo de cardeais do <a href="http://en.wikipedia.org/wiki/Sacro_Col%C3%A9gio" id="w">Sacro Col&eacute;gio</a> liderados pelo embaixador franc&ecirc;s, o cardeal de Polignac, que argumentavam que n&atilde;o seria correcto premiar o mau comportamento e desobedi&ecirc;ncia de Bichi com a <a href="http://en.wikipedia.org/wiki/P%C3%BArpura" id="w">p&uacute;rpura</a>. </p>&#10;<p>Finalmente  D. Jo&atilde;o V,  que despendia fabulosas somas com a c&uacute;ria romana, e com igrejas, monumentos e cerim&oacute;nias religiosas, realizou em 1728 as amea&ccedil;as que tinha feito alguns anos antes: encerrou a nunciatura em Lisboa, ordenou a todos os seus s&uacute;bditos em Roma que deixassem a cidade, e proibiu todos os portugueses, eclesi&aacute;ticos e leigos, de manter rela&ccedil;&otilde;es directas com a Santa S&eacute;. Isto motivou Bento XIII a pedir a media&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe V de Espanha</a> na quest&atilde;o, mas esta media&ccedil;&atilde;o foi categoricamente recusada por D. Jo&atilde;o V. Por fim, no Outono de 1730 o novo Papa <a href="http://en.wikipedia.org/wiki/Clemente_XII" id="w">Clemente XII</a>, eleito poucos meses antes, cedeu totalmente aos desejos do D. Jo&atilde;o V, comprometendo&shy;se a promover Bichi ao cardinalato.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> </p>&#10;<p>Bichi seria feito cardeal de S. Pietro in Montorio a 24 de Setembro de 1731, e p&ocirc;de tomar possess&atilde;o da dignidade com magn&iacute;fica ostenta&ccedil;&atilde;o gra&ccedil;as a uma d&aacute;diva de 25.000 cruzados de D. Jo&atilde;o V &#8213; que assim conseguira, numa &eacute;poca em que prest&iacute;gio era tudo, ver a nunciatura em Lisboa ser promovida a uma das mais prestigiosas do mundo cat&oacute;lico, a par de Madrid, Paris, e Viena.</p>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_Espanha_e_a_Gr%C3%A3&shy;Bretanha" name="Rela%C3%A7%C3%B5es_com_a_Espanha_e_a_Gr%C3%A3&shy;Bretanha"></a><h3>Rela&ccedil;&otilde;es com a Espanha e a Gr&atilde;&shy;Bretanha</h3>&#10;<p>Durante todo o reinado de D. Jo&atilde;o V Portugal manteve uma rela&ccedil;&atilde;o pouco est&aacute;vel com a Espanha por um lado, e para o contrabalan&ccedil;ar uma firme alian&ccedil;a com a Gr&atilde;&shy;Bretanha por outro. Isto tinha fundamentalmente que ver com as diferentes naturezas dos tr&ecirc;s imp&eacute;rios. &#10;</p><a id="Um_incidente_em_%C3%81frica" name="Um_incidente_em_%C3%81frica"></a><h4>Um incidente em &Aacute;frica</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:The_Capture_of_the_%26%2339%3BGlorioso%26%2339%3B%2C_8_October_1747.jpg%7Cthumb%7Cupright%3D2.0%7Cleft" id="w">&#39&semi;&#39&semi;The Capture of the Glorioso&#39&semi;&#39&semi;, em 1747. &Agrave; esquerda, o &#39&semi;&#39&semi;Russel&#39&semi;&#39&semi; ingl&ecirc;s, de 80 pe&ccedil;as&semi; &agrave; direita, o &#39&semi;&#39&semi;Glorioso&#39&semi;&#39&semi; espanhol, de 70 pe&ccedil;as. A capit&acirc;nia e a almiranta portuguesas na Batalha de Matap&atilde;o eram ambas naus de 80 pe&ccedil;as&semi; mas apenas a partir da d&eacute;cada de 1730 come&ccedil;ou Portugal a enviar naus de mais 70 pe&ccedil;as ao Ultramar. Naus de 60&shy;64 pe&ccedil;as eram o normal nas Armadas do Brasil e da &Iacute;ndia &#8213; a for&ccedil;a naval de que dependia o imp&eacute;rio ultramarino de D. Jo&atilde;o V.</a>&#10;Durante todo o reinado de D. Jo&atilde;o V, o mais fiel aliado de Portugal foi a Gr&atilde;&shy;Bretanha. Em 1723 passou&shy;se um incidente que, por ser exceptional, revela muito o motivo desta alian&ccedil;a.  </p>&#10;<p>A 4 de Novembro de 1722, o Vice&shy;Rei do Brasil escreveu &agrave; majestade, informando Lisboa sobre uma <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragata</a> holandesa que incomodava a navega&ccedil;&atilde;o portuguesa na <a href="http://en.wikipedia.org/wiki/Costa_do_Ouro_(col%C3%B3nia_de_Portugal)" id="w">Costa do Ouro</a>. Ao mesmo tempo, o governador de <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, escreveu ao rei a informar que os ingleses estariam a construir um forte em <a href="http://en.wikipedia.org/wiki/Cabinda_(prov%C3%ADncia)" id="w">Cabinda</a>, na foz do <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">Rio Congo</a>, regi&atilde;o que os portugueses tinham descoberto com a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Diogo_C%C3%A3o" id="w">Diogo C&atilde;o</a> na d&eacute;cada de 1480, e cujos reis locais, depois de evangelizados, sempre tinham sido amigos dos portugueses. </p>&#10;<p>Cabinda sempre tinha sido considerada pelos portugueses parte de Angola&semi; um forte ingl&ecirc;s na regi&atilde;o era assim intoler&aacute;vel para Lisboa. O rei discutiu a situa&ccedil;&atilde;o, considerada grave, com o <a href="http://en.wikipedia.org/wiki/Conselho_Ultramarino" id="w">Conselho Ultramarino</a>, e foi decido enviar uma das pr&oacute;ximas naus da Armada do Brasil para investigar, e tomar ac&ccedil;&atilde;o se necess&aacute;rio. Essa nau poderia depois examinar o caso da fragata holandesa na Costa do Ouro.</p>&#10;<p>No dia 26 de Maio de 1723 largaram ent&atilde;o para o Brasil as naus <i>Nossa Senhora Madre de Deus</i> (60 pe&ccedil;as) e <i>Nossa Senhora da Atalaia</i> (52 pe&ccedil;as), como escolta de dezasseis naus mercantes. Depois de chegar a salvamento a <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador (Bahia)</a>, a mais pequena das naus cruzou novamente o Atl&acirc;ntico, dirigindo&shy;se ent&atilde;o a Angola, como estipulado pelas ordens r&eacute;gias. Chegou a Luanda no dia 12 de Setembro, e largou novamente com rumo norte a 6 de Outubro.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Het_Kanonschot_&shy;_Canon_fired_(Willem_van_de_Velde_II%2C_1707).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Het Kanonschot&#39&semi;&#39&semi;, de 1707. Na pintura vemos uma nau de 60 pe&ccedil;as do in&iacute;cio do reinado de D. Jo&atilde;o V.</a>&#10;Duas semanas depois chegou a Cabinda, e verificou que efectivamente a&iacute; se achavam ingleses: duas <a href="http://en.wikipedia.org/wiki/Corveta" id="w">corvetas</a> &#8213; <i>sloops of war</i>, com menos de 18 pe&ccedil;as cada &#8213;, uma nau de mercadorias, e um forte de 30 pe&ccedil;as acabado de ser construido. Nos termos das ordens que levava de D. Jo&atilde;o V, a <i>Nossa Senhora da Atalaia</i> exigiu que os ingleses entregassem o forte ao governo de Sua Majestade portuguesa. Estes recusaram, e a nau portuguesa abriu fogo. Com apenas 52 pe&ccedil;as, era uma nau das mais pequenas&semi; no entanto, era mais que suficiente para lidar com duas pequenas corvetas, cujas tripula&ccedil;&otilde;es logo as abandonaram e se refugiaram no forte. Por dois dias a nau portuguesa e o forte ingl&ecirc;s cruzaram fogo, at&eacute; que os ingleses aceitaram render o forte e a nau de transporte em troca de poderem regressar &agrave; Europa nas corvetas.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Este incidente marca o &uacute;nico confronto entre for&ccedil;as portuguesas e inglesas durante todo o longo reinado de D. Jo&atilde;o V&semi; n&atilde;o h&aacute; not&iacute;cia do monarca portugu&ecirc;s ter recebido protestos de Londres. O incidente &eacute; importante porque sendo a excep&ccedil;&atilde;o, prova a regra: os interesses ultramarinos das duas pot&ecirc;ncias nesta &eacute;poca eram distintos: os ingleses concentravam&shy;se essencialmente nas <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a> e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>&semi; os portugueses na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, e na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> &#8213; onde os interesses dos ingleses estavam ainda inteiramente nas m&atilde;os da <a href="http://en.wikipedia.org/wiki/Companhia_das_%C3%8Dndias_Orientais" id="w">Companhia das &Iacute;ndias Orientais</a>. Os interesses das duas coroas n&atilde;o entravam assim em conflicto, o que explica a longevidade da alian&ccedil;a entre Portugal e a Gr&atilde;&shy;Bretanha neste periodo.</p>&#10;<p>Quanto &agrave; <i>Nossa Senhora da Atalaia</i>, esta regressou a Luanda com as novas, e voltou depois a largar para a Costa do Ouro em Dezembro, no cumprimento das ordens r&eacute;gias. Depois de uma curta paragem nas possess&otilde;es portuguesas da <a href="http://en.wikipedia.org/wiki/Ilha_do_Pr%C3%ADncipe" id="w">Ilha do Pr&iacute;ncipe</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_da_Guin%C3%A9" id="w">Golfo da Guin&eacute;</a>, e no forte de <a href="http://en.wikipedia.org/wiki/Ajud%C3%A1" id="w">Ajud&aacute;</a>, na <a href="http://en.wikipedia.org/wiki/Costa_dos_Escravos" id="w">Costa dos Escravos</a>, chegou ao ent&atilde;o h&aacute; muito holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Castelo_da_Mina" id="w">Castelo da Mina</a>, na Costa do Ouro, em Janeiro de 1724. Aqui descobriu que a fragata holandesa que tinha incomodado a navega&ccedil;&atilde;o portuguesa era afinal um barco de piratas de 30 pe&ccedil;as, que a nau portuguesa logo afundou a tiro de canh&atilde;o.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> </p>&#10;<p>A <i>Nossa Senhora da Atalaia</i> regressou depois ao Brasil, onde chegou no in&iacute;cio de Abril de 1724, para depois voltar a Portugal, depois de ano e meio e mais de catorze mil milhas n&aacute;uticas de cruzeiro. Desde que o governador de Luanda e o Vice&shy;Rei do Brasil tinham escrito a D. Jo&atilde;o V, at&eacute; os problemas n&atilde;o mais existirem, apenas um ano passara &#8213; um bom exemplo da dimens&atilde;o global de Portugal nesta &eacute;poca, e de como ela dependia da Armada.</p>&#10;<a id="A_Troca_das_Princesas" name="A_Troca_das_Princesas"></a><h4>A Troca das Princesas</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:La_familia_de_Felipe_V_(Van_Loo).jpg%7Cthumb%7Cupright%3D2.0%7Cleft%7Calt%3DA_familia_real_espanhola.%7CA_familia_real_espanhola%2C_por_volta_de_1743._%C3%80_esquerda%2C_de_p%C3%A9%2C_o_pr%C3%ADncipe_herdeiro%2C_o_futuro_%5B%5BFernando_VI_de_Espanha%5D%5D%2C_e_sentada%2C_de_azul%2C_a_sua_mulher%2C_%5B%5BMaria_B%C3%A1rbara_de_Bragan%C3%A7a%2C_Rainha_de_Espanha" id="w">D. B&aacute;rbara de Bragan&ccedil;a]].</a>&#10;Ao contr&aacute;rio das muito est&aacute;veis rela&ccedil;&otilde;es com a Gr&atilde;&shy;Bretanha, as rela&ccedil;&otilde;es com a Espanha sempre sofreram altos e baixos ao longo do reinade de D. Jo&atilde;o V. Quando subiu ao trono estava&shy;se em plena guerra&semi; mas mesmo depois da paz, a situa&ccedil;&atilde;o nunca foi est&aacute;vel. </p>&#10;<p>Alguns anos ap&oacute;s a paz de Utrecht, as rela&ccedil;&otilde;es entre os dois reinos ib&eacute;ricos melhoraram sensivelmente quando <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Cunha" id="w">D. Lu&iacute;s da Cunha</a>, grande diplomata que estivera presente nas negocia&ccedil;&otilde;es do tratado de paz, foi nomeado embaixador em Madrid em 1719. Estava&shy;se tamb&eacute;m no periodo &aacute;ureo do prest&iacute;gio de D. Jo&atilde;o V, gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Matap%C3%A3o" id="w">Batalha de Matap&atilde;o</a>. A cidade de <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_do_Sacramento" id="w">Col&oacute;nia do Sacramento</a> fronteira a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, evacuada pelos portugueses em 1705, tinha sido devolvida dez anos depois, e nada fazia prever novos conflictos.  Mas pouco depois fundaram os portugueses na mesma regi&atilde;o a cidade de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, actual capital do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, em 1723. As reac&ccedil;&otilde;es dos espanh&oacute;is de Buenos Aires foram imediatas, fazendo adivinhar futuras pol&eacute;micas.</p>&#10;<p>Desde 1723, a jovem infanta portuguesa <a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">D. Maria B&aacute;rbara</a>, filha de D. Jo&atilde;o V, estava prometida ao ainda mais jovem <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">Pr&iacute;ncipe das Ast&uacute;rias</a>, o <a href="http://en.wikipedia.org/wiki/Fernando_VI_de_Espanha" id="w">Infante Fernando</a>. Em 1725 a diplomacia espanhola viu ent&atilde;o no <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">Infante D. Jos&eacute;</a>, o noivo ideal para a <a href="http://en.wikipedia.org/wiki/Mariana_Vit%C3%B3ria_de_Bourbon" id="w">Infanta Maria Ana Vit&oacute;ria</a>, filha de <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe V</a>. A alian&ccedil;a entre as duas casas reais foi assim transformada em cons&oacute;rcio duplo, e criaram&shy;se portanto condi&ccedil;&otilde;es excepcionais para a unidade peninsular. O duplo matrim&oacute;nio dos pr&iacute;ncipes herdeiros com princesas do reino vizinho veio a verificar&shy;se ap&oacute;s a chamada Troca das Princesas, tamb&eacute;m conhecida como Jornada do Caia, que ocorreu no <a href="http://en.wikipedia.org/wiki/Rio_Caia" id="w">Rio Caia</a> na fronteira do <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>, a 19 de Janeiro de 1729.</p>&#10;<p>A jornada em si foi caracterizada por todo o aparato t&iacute;pico das grandes cortes absolutistas da &eacute;poca. Das dezenas de coches e berlindas usados nesta ocasi&atilde;o &#8213; apenas para a Jornada do Caia foram encomendadas em Paris 24 berlindas<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> &#8213;, sobreviveu at&eacute; os nossos dias no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_dos_Coches" id="w">Museu Nacional dos Coches</a> um coche fabricado em Portugal, o Coche da Mesa, assim chamado por conter no interior uma mesa amov&iacute;vel.  </p>&#10;<a id="A_campanha_do_Rio_da_Prata" name="A_campanha_do_Rio_da_Prata"></a><h4>A campanha do Rio da Prata</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:D._Jo%C3%A3o_V_de_Portugal%2C_1729.jpg%7Cthumb%7Cleft" id="w">D. Jo&atilde;o V em 1729, retratado por ocasi&atilde;o da Troca das Princesas.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:_Barbaradebragan%C3%A7a.jpg%7Cthumb%7C%5B%5BMaria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">D. B&aacute;rbara de Bragan&ccedil;a]] em 1729. A Troca das Princesas esse ano n&atilde;o foi capaz de evitar o conflicto sobre o Rio da Prata alguns anos mais tarde.</a>&#10;Desde o inicio do reinado de D. Jo&atilde;o V, o principal ponto de disc&oacute;rdia entre Portugal e a Espanha n&atilde;o estava situado na fronteira ib&eacute;rica, mas sim no distante <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>: era a <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_do_Sacramento" id="w">Col&oacute;nia do Sacramento</a>. Sempre desde que os portugueses tinham fundado esta cidade em frente a <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> em 1680, os espanh&oacute;is desta cidade tinham querido remover os portugueses da regi&atilde;o.</p>&#10;<p>A 22 de Novembro de 1723, os portugueses fundaram ainda <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, que possui o melhor porto profundo no Rio da Prata. A funda&ccedil;&atilde;o desta nova cidade logo causou novos problemas. Uma das quest&otilde;es era a pr&oacute;pria legalidade da funda&ccedil;&atilde;o: o <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a> estipulara sobre <i>&rdquo;o Territorio e Colonia do Sacramento, ſita na margem ſeptentrional do Rio da Prata&rdquo;</i> que o monarca espanhol faria uma &ldquo;desist&ecirc;ncia nos termos mais fortes&rdquo;, <i>&rdquo;para que o dito Territorio e Colonia fiquem comprehendidos nos Dominios da Coroa de Portugal&rdquo;</i>, mas nada dizia sobre novas funda&ccedil;&otilde;es na regi&atilde;o.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Na interpreta&ccedil;&atilde;o dos espanh&oacute;is de Buenos Aires, isto significava que os portugueses apenas tinham direito &agrave; Col&oacute;nia do Sacramento, e que a funda&ccedil;&atilde;o de Montevid&eacute;u era ilegal. A reac&ccedil;&atilde;o foi imediata: a 22 de Janeiro de 1724, os espanh&oacute;is de Buenos Aires ocuparam a rec&eacute;m&shy;fundada localidade.</p>&#10;<p>Os verdadeiros problemas viriam na d&eacute;cada seguinte, quando os portugueses intensificaram a coloniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> em 1733. For&ccedil;as de Buenos Aires vieram ent&atilde;o em 1734 p&ocirc;r cerco &agrave; Col&oacute;nia do Sacramento, que apenas se salvou gra&ccedil;as a refor&ccedil;os enviados do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Montevid&eacute;u continuava ocupada pelos espanh&oacute;is, que para l&aacute; fariam passar um ex&eacute;rcito consider&aacute;vel. As rela&ccedil;&otilde;es entre Portugal e a Espanha deterioraram rapidamente, e logo em Fevereiro de 1735 deu&shy;se o <b>incidente das embaixadas</b>: a guarda espanhola entrou na embaixada portuguesa em Madrid e aprisionou dezanove empregados da embaixada &#8213; a que D. Jo&atilde;o V logo ripostou com a pris&atilde;o de dezanove funcion&aacute;rios da embaixada espanhola em Lisboa. Cortaram&shy;se as rela&ccedil;&otilde;es diplom&aacute;ticas, e em Lisboa preparou&shy;se a guerra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Infante_D._Francisco.png%7Cthumb%7Cleft%7CO_Infante_D._Francisco%2C_irm%C3%A3o_de_D._Jo%C3%A3o_V%2C_em_1729%2C_como_%5B%5BCondest%C3%A1vel_de_Portugal%5D%5D_ap%C3%B3s_a_morte_do_%5B%5BNuno_%C3%81lvares_Pereira_de_Melo%2C_1.%C2%BA_Duque_de_Cadaval" id="w">1.&#60&semi;sup&#62&semi;o&#60&semi;/sup&#62&semi; Duque de Cadaval]] em 1727. O infante era o maior proponente do uso de poder naval na fam&iacute;lia real.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:D._Jaime_Alvares_Pereira_de_Mello%2C_Duque_de_Cadaval.png%7Cthumb%7CO_%5B%5BJaime_%C3%81lvares_Pereira_de_Melo" id="w">3.&#60&semi;sup&#62&semi;o&#60&semi;/sup&#62&semi; Duque de Cadaval]], dos Concelhos de Estado e da Guerra, cerca de 1728. Esteve presente na Troca das Princesas em 1729 como Estribeiro&shy;mor de D. Jo&atilde;o V.</a>&#10;D. Jo&atilde;o V decidiu ent&atilde;o enviar uma forte esquadra ao Rio da Prata para fazer valer os interesses de Portugal na regi&atilde;o. Em 1736 largaram assim ao todo seis naus de guerra, com 390 pe&ccedil;as no total, para a Am&eacute;rica do Sul. Encontrariam no Mar da Prata uma esquadra espanhola de cinco pequenas naus e tr&ecirc;s fragatas, com 332 pe&ccedil;as no total &#8213; uma for&ccedil;a manifestamente inferior. Alguns combates foram travados, em que nenhum dos lados perdeu naves&semi; mas os espanh&oacute;is n&atilde;o conseguiram impedir que a esquadra portuguesa, ao comando de Lu&iacute;s de Abreu Prego, iniciasse um <b>bloqueio a Montevid&eacute;u</b>, bloqueando assim o ex&eacute;rcito espanhol em terra. Durante um ano, de Agosto de 1736 a Agosto de 1737, a esquadra portuguesa bloqueou o ex&eacute;rcito espanhol em Montevid&eacute;u, sem que a esquadra espanhola no Mar da Prata tentasse fazer alguma tentativa de desafiar os portugueses, at&eacute; que chegou uma nau de guerra do Rio de Janeiro com not&iacute;cias de que em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> se tinha assinado um armist&iacute;cio em Maio de 1737.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Assim foi devolvida Montevid&eacute;u a Portugal, sem que durante um ano a esquadra espanhola na zona tivesse ousado desafiar a portuguesa. Por ironia, a &uacute;nica nave perdida durante toda esta campanha foi uma fragata espanhola de 36 pe&ccedil;as, por encalhe.</p>&#10;<p>Enquanto tudo isto se passava, D. Jo&atilde;o V tinha invocado a <b>alian&ccedil;a com a Gr&atilde;&shy;Bretanha</b> logo em 1735, quando depois do incidente das embaixadas se adivinhava uma poss&iacute;vel guerra com Espanha. Como resultado da alian&ccedil;a anglo&shy;lusa, chegou a Lisboa no ver&atilde;o de 1736 uma poderos&iacute;ssima armada de vinte e seis naus de guerra &#8213; equivalente practicamente a toda a Armada Real espanhola &#8213; &agrave;s ordens do pr&oacute;prio <i>Admiral of the Fleet</i> Sir John Norris. A maior parte desta armada permaneceu em Lisboa at&eacute; o ver&atilde;o seguinte, ap&oacute;s o armist&iacute;cio de Paris.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> </p>&#10;<p>Assim se explica porque p&ocirc;de D. Jo&atilde;o V enviar a esquadra ao Rio da Prata sem ter que se preocupar com a defesa das &agrave;guas da metr&oacute;pole, e assim se explica porque Espanha rapidamente assinou um armist&iacute;cio com Portugal. E assim se explica, talvez, porque Portugal a partir da segunda metade do reinado de D. Jo&atilde;o V come&ccedil;ou a sofrer uma certa depend&ecirc;ncia da Gr&atilde;&shy;Bretanha, que apenas se tornaria mais manifesta com o passar das d&eacute;cadas.</p>&#10;<a id="O_Tratado_de_Madrid" name="O_Tratado_de_Madrid"></a><h4>O Tratado de Madrid</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Am%C3%A9riqueM%C3%A9ridionale.JPG%7Cthumb" id="w">Mapa da [[Am&eacute;rica do Sul]] em 1750.</a>&#10;Durante o reinado de D. Jo&atilde;o V a popula&ccedil;&atilde;o do Brasil multiplicou v&aacute;rias vezes. Ao mesmo tempo, as fronteiras terrestres do territ&oacute;rio, ap&oacute;s as primeiras experi&ecirc;ncias pioneiras dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> no s&eacute;culo XVII, foram alargadas para Ocidente, para al&eacute;m dos limites do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a> de 1494. Os conflitos com a Espanha eram v&aacute;rios&semi; para al&eacute;m da quest&atilde;o do Rio da Prata, existiam tamb&eacute;m lit&iacute;gios na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B3nia" id="w">Amaz&oacute;nia</a>, onde os portugueses em 1669 tinham erguido o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jos%C3%A9_da_Barra_do_Rio_Negro" id="w">Forte de S&atilde;o Jos&eacute; da Barra do Rio Negro</a>, na actual <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>. </p>&#10;<p>&Agrave; medida que Portugal e a Espanha cada vez mais populavam o interior dos seus dom&iacute;nios na Am&eacute;rica, tornava&shy;se imperioso firmar novo tratado sobre as fronteiras entre as duas coroas no Novo Mundo&semi; e em 1746 as negocia&ccedil;&otilde;es foram iniciadas. Nesta &eacute;poca j&aacute; D. Jo&atilde;o V sofria de sa&uacute;de, e os principais respons&aacute;veis pelas negocia&ccedil;&otilde;es foram o <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Teles_da_Silva" id="w">Visconde de Vila Nova de Cerveira</a>, embaixador extraordin&aacute;rio a Madrid, e principalmente <a href="http://en.wikipedia.org/wiki/Alexandre_de_Gusm%C3%A3o" id="w">Alexandre de Gusm&atilde;o</a>, este &uacute;ltimo um h&aacute;bil diplomata que tinha nascido no pr&oacute;prio Brasil&semi; era ainda seu irm&atilde;o o c&eacute;lebre inventor <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Gusm%C3%A3o" id="w">Bartolomeu de Gusm&atilde;o</a>.</p>&#10;<p>Assinado a 13 de Janeiro de 1750, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Madrid_(1750)" id="w">Tratado de Madrid</a> obteve para Portugal o reconhecimento europeu da realidade das fronteiras do Brasil, seguindo o princ&iacute;pio de <i><a href="http://en.wikipedia.org/wiki/Uti_possidetis" id="w">uti possidetis</a></i>. As linhas rectas do s&eacute;culo XV de Tordesilhas deram assim lugar aos contornos da ocupa&ccedil;&atilde;o efectiva, e Portugal manteve assim o dom&iacute;nio da bacia fluvial do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, aumentando muito o tamanho do Brasil. O tratado definiu, grosso modo, as fronteiras do Brasil moderno.</p>&#10;<p>Segundo o tratado, Portugal entregaria ainda a <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_do_Sacramento" id="w">Col&oacute;nia do Sacramento</a> a Espanha, recebendo em troca o territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Sete_Povos_das_Miss%C3%B5es" id="w">Sete Povos das Miss&otilde;es</a>. No entanto, esta troca foi contestada no local: os portugueses n&atilde;o entregaram Sacramento, e a mesma contesta&ccedil;&atilde;o nas miss&otilde;es levou &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Guaran%C3%ADtica" id="w">Guerra Guaran&iacute;tica</a> de 1754&shy;1756, j&aacute; no reinado de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a>.</p>&#10;<a id="Relac%C3%B5es_internacionais_na_%C3%8Dndia" name="Relac%C3%B5es_internacionais_na_%C3%8Dndia"></a><h3>Relac&otilde;es internacionais na &Iacute;ndia</h3>&#10;<p>Na &Iacute;ndia, a &uacute;ltima d&eacute;cada do reinado de D. Jo&atilde;o V viu primeiro a perda da Prov&iacute;cia do Norte em 1739&shy;1741, e depois as <a href="http://en.wikipedia.org/wiki/Novas_Conquistas" id="w">Novas Conquistas</a> em Goa em 1744&shy;1746.&#10;</p><a id="A_perda_da_Provincia_do_Norte" name="A_perda_da_Provincia_do_Norte"></a><h4>A perda da Provincia do Norte</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:The_Emperor_Aurangzeb_on_Horseback_ca._1690%E2%80%931710_The_Cleveland_Museum_of_Art.jpg%7Cthumb" id="w">Gr&atilde;o&shy;Mogol [[Aurangzeb]] (1658&shy;1707). Depois do seu reinado, o [[Imp&eacute;rio Mogol]] desintegrou&shy;se, com seis Gr&atilde;o&shy;Mog&oacute;is em doze anos.</a> &#10;Algumas d&eacute;cadas ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Aurangzeb" id="w">Aurangzeb</a> em 1707, para infelicidade dos portugueses na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mogol" id="w">Imp&eacute;rio Mogol</a>, que desde <a href="http://en.wikipedia.org/wiki/Akbar" id="w">Akbar</a> se mostrara tolerante &agrave;  presen&ccedil;a dos portugueses ao longo da costa,  encontrava&shy;se em avan&ccedil;ado processo de colapso.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Marata" id="w">Imp&eacute;rio Marata</a> n&atilde;o tinha conseguido ser uma s&eacute;ria amea&ccedil;a no <a href="http://en.wikipedia.org/wiki/Mar_Ar%C3%A1bico" id="w">Mar Ar&aacute;bico</a>, onde a Armada Real portuguesa ao tempo de D. Jo&atilde;o V voltara ser, como fora no s&eacute;culo XVI, a principal for&ccedil;a. O almirante dos maratas &#8213; Kanhoji Angrey, ou <i>Angri&aacute;</i>, como lhe chamavam os portugueses  &#8213;, na &Iacute;ndia hoje visto como o primeiro grande almirante indiano, era essencialmente um cors&aacute;rio semi&shy;independente do <i>peshwa</i> ou &ldquo;grande ministro&rdquo; marata&semi; e a armada dos maratas era essencialmente composta por pequenas embarca&ccedil;&otilde;es de um ou dois mastros apenas, que gra&ccedil;as ao seu menor calado podiam fugir das maiores naves portuguesas nos baixos da costa indiana. Em 1738, dezasseis destas pequenas embarca&ccedil;&otilde;es lograram tomar a pequena fragata portuguesa <i>S&atilde;o Miguel</i>, de 24 pe&ccedil;as&semi; esta foi a maior presa alguma vez tomada pela armada marata aos portugueses.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Peshwa_Baji_Rao_I_riding_horse.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;Peshwa&#39&semi;&#39&semi; Bajirao I (1720&shy;1740), grande general e maior &#39&semi;&#39&semi;peshwa&#39&semi;&#39&semi; do [[Imp&eacute;rio Marata]].</a>&#10;No entanto, o Imp&eacute;rio Marata era tal como o Imp&eacute;rio Mogol um imp&eacute;rio terrestre. O que lhe faltava no mar, tinha&shy;o em terra, onde as imensas for&ccedil;as terrestres dos maratas eram tem&iacute;veis. De 1720 a 1740 o <i>peshwa</i> marata era Bajirao I, o maior chefe militar da hist&oacute;ria dos maratas. Este amea&ccedil;ou agora as possess&otilde;es portuguesas conhecidas desde Quinhentos como a Provincia do Norte: a faixa da costa desde <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a> &#8213; esta oferecida ao ingleses aquando do casamento de <a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">D. Catarina de Bragan&ccedil;a</a> com <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a> em 1662 &#8213; a <a href="http://en.wikipedia.org/wiki/Dam%C3%A3o" id="w">Dam&atilde;o</a>. Toda esta faixa costeira, com pra&ccedil;as como <a href="http://en.wikipedia.org/wiki/Ba%C3%A7aim" id="w">Ba&ccedil;aim</a> e <a href="http://en.wikipedia.org/wiki/Chaul" id="w">Chaul</a>, estivera inteiramente nas m&atilde;os dos portugueses desde Quinhentos.</p>&#10;<p>Assim, nos &uacute;ltimos dias de 1738 Bajirao I, que no ano anterior tinha saqueado <a href="http://en.wikipedia.org/wiki/Deli" id="w">Deli</a>, a pr&oacute;pria capital dos Gr&atilde;o&shy;Mogores, invadiu a Prov&iacute;ncia do Norte. Em Janeiro conquistou facilmente tr&ecirc;s vilas menos importantes, e a 17 de Fevereiro de 1739 p&ocirc;s cerco a Ba&ccedil;aim.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> </p>&#10;<p>Ao mesmo tempo que invadia a Prov&iacute;ncia do Norte, um segundo ex&eacute;rcito marata desceu dos <a href="http://en.wikipedia.org/wiki/Gates_Orientais" id="w">Gates Orientais</a> e invadiu o territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a>, a pr&oacute;pria capital dos portugueses na &Aacute;sia. Tal como contra os mogores, Bajirao I queria desferir um golpe o mais violento poss&iacute;vel contra os seus inimigos. Simult&acirc;neamente, pedia aos Bounsol&oacute;s ou r&eacute;gulos vizinhos que o auxiliassem.</p>&#10;<p>Era ent&atilde;o <a href="http://en.wikipedia.org/wiki/Vice&shy;Rei_da_%C3%8Dndia" id="w">Vice&shy;Rei da &Iacute;ndia</a> o <a href="http://en.wikipedia.org/wiki/Conde_de_Sandomil" id="w">Conde de Sandomil</a>. Este tinha j&aacute; recentemente enviado tropas a Ba&ccedil;aim, para refor&ccedil;ar a guarni&ccedil;&atilde;o, e Goa encontrava&shy;se assim &agrave; espera de refor&ccedil;os do Reino. <a href="http://en.wikipedia.org/wiki/Bardez" id="w">Bardez</a> perdeu&shy;se, &agrave; excep&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fortaleza_da_Aguada" id="w">fortaleza da Aguada</a> e da <a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">fortaleza dos Reis Magos</a>. O distrito de <a href="http://en.wikipedia.org/wiki/Salcete" id="w">Salcete</a> tamb&eacute;m se perdeu, ficando os portugueses cercados no <a href="http://en.wikipedia.org/wiki/Forte_de_Rachol" id="w">forte de Rachol</a>. A 8 de Mar&ccedil;o, o Vice&shy;Rei mandou recolher todas as mulheres e crian&ccedil;as europeias &agrave; fortaleza de <a href="http://en.wikipedia.org/wiki/Mormug%C3%A3o" id="w">Mormug&atilde;o</a>, e dois dias depois prop&ocirc;s abrir negocia&ccedil;&otilde;es aos maratas. Os termos destes eram simples: abandonariam as conquistas em Goa, se os portugueses abandonassem a Prov&iacute;ncia do Norte. O tratado de paz foi firmado a 2 de Maio, e a 12 de Maio Ba&ccedil;aim rendeu&shy;se. Da guarni&ccedil;&atilde;o de mil e duzentos homens tinham morrido oitocentos&semi; aos sobreviventes foi permitido sairem da fortaleza com as bandeiras desfraldadas, de armas ao ombro e a toque de tambor. No entanto, o tratado n&atilde;o foi integralmente cumprido pelas duas partes. Os portugueses conservaram Dam&atilde;o e Chaul, e os maratas v&aacute;rias terras em Goa. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:D.Jo%C3%A3oV_Giusti.jpg%7Cthumb" id="w">Busto de D. Jo&atilde;o V de 1747 no [[Pal&aacute;cio Nacional de Mafra]]. Foi nesta &eacute;poca que se deram as [[Novas Conquistas]] na &Iacute;ndia.</a>&#10;Quando em Portugal se soube da invas&atilde;o decidiu D. Jo&atilde;o V enviar na <a href="http://en.wikipedia.org/wiki/Armadas_da_%C3%8Dndia" id="w">Armada da &Iacute;ndia</a> desse ano uma esquadra de quatro naus e duas fragats, &agrave;s ordens de Lu&iacute;s de Abreu Prego, com uma for&ccedil;a de desembarque de dois mil homens, para refor&ccedil;ar as pra&ccedil;as da &Iacute;ndia. Esta Armada da &Iacute;ndia largou a 12 de Maio de 1740&semi; a bordo ia tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Conde_da_Ericeira" id="w">Conde da Ericeira</a>, justamente feito <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Louri%C3%A7al" id="w">Marqu&ecirc;s de Louri&ccedil;al</a> e nomeado novo Vice&shy;rei. Mas quando este chegou a Goa em Fevereiro de 1741 j&aacute; o Conde de Sandomil, ao abrigo de novo tratado entretanto firmado em Setembro de 1740, tinha acabado de entregar Chaul, evacuada em Janeiro de 1741.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Assim se perdeu toda a Prov&iacute;ncia do Norte, que durante cerca de duzentos anos fora portuguesa, excepto Dam&atilde;o, que permaneceria portuguesa at&eacute; 1961. Com os refor&ccedil;os do Marqu&ecirc;s de Louri&ccedil;al conquistaram&shy;se algumas terras em redor de Goa aos Bounsol&oacute;s.</p>&#10;<p>Como nota, a pra&ccedil;a portuguesa de <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o_(Marrocos)" id="w">Mazag&atilde;o</a>, &uacute;ltima pra&ccedil;a portuguesa em <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, foi nesta &eacute;poca tamb&eacute;m atacada pelo <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> de Marrocos, mas os portugueses sempre tiveram &ecirc;xito em defender a pra&ccedil;a de Mazag&atilde;o. Ao todo recha&ccedil;aram os portugueses sete ataques dos invasores nestes anos: em Janeiro de 1738&semi; Outubro de 1738&semi; Janeiro de 1739&semi; Setembro de 1741&semi; Janeiro de 1743&semi; Novembro de 1743&semi; e por fim Maio de 1745, o &uacute;ltimo ataque marroquino a Mazag&atilde;o durante o reinado de D. Jo&atilde;o V.</p>&#10;<a id="As_Novas_Conquistas" name="As_Novas_Conquistas"></a><h4>As Novas Conquistas</h4>&#10;<p>Em Setembro de 1744 chegou a Goa novo Vice&shy;Rei, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Castelo_Novo" id="w">Marqu&ecirc;s de Castelo Novo</a>, que um quarto de s&eacute;culo antes tinha sido governador da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo_e_Minas_de_Ouro" id="w">Capitania de S&atilde;o Paulo e Minas de Ouro</a> no Brasil. Este decidiu em 1746 iniciar uma invas&atilde;o de grande envergadura contra os Bounsol&oacute;s a norte de Goa, para lhes conquistar definitivamente as terras entre os Gates e as terras portuguesas de Goa. Ainda antes da <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&atilde;o</a>, em Abril, conquistou Alorna, Bicholim, e Sanquelim, a primeira por assalto, as outras practicamente sem luta. Com o crescer da mon&ccedil;&atilde;o interrompeu&shy;se a campanha militar, apenas para ser renovada depois das chuvas. Em Novembro, tomou&shy;se o <a href="http://en.wikipedia.org/wiki/Forte_de_Tiracol" id="w">forte de Tiracol</a>, hoje no extremo norte de Goa, e em Dezembro algumas localidades menores ainda mais a norte. Mais tarde, em 1748, o Marqu&ecirc;s de Castelo Novo garantiu com novas vit&oacute;rias estas terras para Portugal.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Desde ent&atilde;o estas terras s&atilde;o chamadas, em Goa e na <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a>, as <a href="http://en.wikipedia.org/wiki/Novas_Conquistas" id="w">Novas Conquistas</a>, em oposi&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Velhas_Conquistas" id="w">Velhas Conquistas</a> do s&eacute;culo XVI. Como recompensa, o Marqu&ecirc;s de Castelo Novo foi agraciado com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alorna" id="w">Marqu&ecirc;s de Alorna</a> em 1748 por D. Jo&atilde;o V.</p>&#10;<a id="Sociedade" name="Sociedade"></a><h2>Sociedade</h2>&#10;<a id="Panorama_cultural" name="Panorama_cultural"></a><h3>Panorama cultural</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Church_Menino_Deus_&shy;_Lisbon_Portugal.jpg%7Cthumb%7Cupright%3D2.0%7Cleft%7Calt%3DIgreja_do_Menino_Deus." id="w">Interior da [[Igreja do Menino Deus]], de 1711, em Lisboa &#8213; um dos poucos projectos de constru&ccedil;&atilde;o de D. Jo&atilde;o V que sobreviveram o [[Terramoto de 1755]].</a></p>&#10;<a id="Projectos_arquitect%C3%B3nicos" name="Projectos_arquitect%C3%B3nicos"></a><h4>Projectos arquitect&oacute;nicos</h4>&#10;<p>No panorama cultural, vivia&shy;se em toda a Europa o final do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>. D. Jo&atilde;o V, fiel &agrave; sua pol&iacute;tica de opul&ecirc;ncia, gastou somas consider&aacute;veis em projectos de constru&ccedil;&atilde;o, principalmente em Lisboa, que pretendia, por assim dizer, transformar numa nova Roma. Um dos primeiros e mais belos projectos, e um dos poucos que sobreviveram o <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a>, &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_do_Menino_Deus" id="w">Igreja do Menino Deus</a>, de rara planta octogonal, construida em 1711.</p>&#10;<p>Em cumprimento de um voto esse mesmo ano a 26 de Setembro, dois meses antes do nascimento do seu primeiro filho a 4 de Dezembro &#8213; a infanta D. B&aacute;rbara, a futura rainha de Espanha &#8213; D. Jo&atilde;o V inicou o projecto de constru&ccedil;&atilde;o de um vasto edif&iacute;cio, digno de homenagem ao herdeiro de um igualmente vasto imp&eacute;rio. Esse edif&iacute;cio seria o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Mafra" id="w">Pal&aacute;cio Nacional de Mafra</a>, o maior monumento barroco portugu&ecirc;s, da autoria de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Frederico_Ludovice" id="w">Jo&atilde;o Frederico Ludovice</a>. O conjunto &eacute; conhecido principalmente pela sua biblioteca, terminada no reinado seguinte, e pelo seu <a href="http://en.wikipedia.org/wiki/Carrilh%C3%A3o" id="w">carrilh&atilde;o</a>, o maior do mundo em quantidade de sinos, encomendado em <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a> e <a href="http://en.wikipedia.org/wiki/Li%C3%A8ge" id="w">Li&egrave;ge</a> por D. Jo&atilde;o V. A constru&ccedil;&atilde;o do pal&aacute;cio&shy;convento faz parte importante do romance <i><a href="http://en.wikipedia.org/wiki/Memorial_do_Convento" id="w">Memorial do Convento</a></i>, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Saramago" id="w">Jos&eacute; Saramago</a>. As obras tiveram in&iacute;cio a 17 de Novembro de 1717, uma semana depois da esquadra do Conde do Rio Grande ter regressado da Batalha de Matap&atilde;o contra os turcos.</p>&#10;<p>D. Jo&atilde;o V tinha uma grande paix&atilde;o por livros. Por esse motivo, na d&eacute;cada de 1720 o principal projecto do rei foi a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Biblioteca_Joanina" id="w">Biblioteca Joanina</a> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, iniciada tamb&eacute;m em 1717 e conclu&iacute;da em 1728. Este projecto &eacute; assim ligeiramente anterior &agrave; semelhante, ainda que ainda mais grandiosa <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_Austr%C3%ADaca" id="w">&#39&semi;&#39&semi;Hofbibliothek&#39&semi;&#39&semi;</a>, ou Biblioteca da Corte em Viena, iniciada em 1722 pelo cunhado de D. Jo&atilde;o V, o imperador Carlos VI. Depois de conclu&iacute;da a biblioteca, ordenou D. Jo&atilde;o V a constru&ccedil;&atilde;o da Torre da Universidade, terminada em 1733. Ao mesmo tempo que ordenou a constru&ccedil;&atilde;o da biblioteca universit&aacute;ria, D. Jo&atilde;o V elevou tamb&eacute;m a verba de que a Universidade dispunha para a compra de livros, de 40$000 r&eacute;is a 100$000 r&eacute;is anuais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cappella_de_S%C3%A3o_Jo%C3%A3o_Baptista.png%7Cthumb%7C%7Cupright%3D1.4" id="w">Capela de S&atilde;o Jo&atilde;o Baptista (1742&shy;1744). Note&shy;se a [[esfera armilar]] no mosaico do ch&atilde;o, s&iacute;mbolo de Portugal como pot&ecirc;ncia mar&iacute;tima.</a>&#10;Nas d&eacute;cadas de 1730 e 1740 construiu&shy;se ent&atilde;o, para abastecer de &aacute;gua a capital portuguesa, o grandioso <a href="http://en.wikipedia.org/wiki/Aqueduto_das_%C3%81guas_Livres" id="w">Aqueduto das &Aacute;guas Livres</a>, que trouxe &aacute;gua de <a href="http://en.wikipedia.org/wiki/Belas_(Portugal)" id="w">Belas</a> &agrave; capital. Um dos arquitectos respons&aacute;veis, <a href="http://en.wikipedia.org/wiki/Manuel_da_Maia" id="w">Manuel da Maia</a>, escreveu no projecto que o resultado que se queria era um aqueduto <i>&#34&semi;forte, mas n&atilde;o magn&iacute;fico, e ostentoso&#34&semi;</i><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>  &#8213; o que sem d&uacute;vida foi alcan&ccedil;ado, visto a estrutura, poucos anos depois de estar acabada, ter aguentado o Terramoto de 1755.</p>&#10;<p>Entre muitos outros, o derradeiro projecto do rei seria a extravagante <b>Capela de S&atilde;o Jo&atilde;o Baptista</b>, uma das mais ricas do mundo crist&atilde;o. Projectada por <a href="http://en.wikipedia.org/wiki/Nicola_Salvi" id="w">Nicola Salvi</a> &#8213; arquitecto da <a href="http://en.wikipedia.org/wiki/Fonte_de_Trevi" id="w">Fonte de Trevi</a> &#8213; e <a href="http://en.wikipedia.org/wiki/Luigi_Vanvitelli" id="w">Luigi Vanvitelli</a>&#8213; arquitecto do <a href="http://en.wikipedia.org/wiki/Reggia_di_Caserta" id="w">Reggia di Caserta</a> &#8213; e construido na <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%B3nio_dos_Portugueses" id="w">igreja de &#39&semi;&#39&semi;Sant&rsquo;Antonio dei Portoghesi&#39&semi;&#39&semi;</a> ou Santo Ant&oacute;nio dos Portugueses em Roma de 1742 a 1744, foi sagrada e aben&ccedil;oada pelo Papa a 15 de Dezembro de 1744, que nela ainda celebrou Missa a 6 de Maio de 1747, para depois ser desmontada, levada para Lisboa, e ser montada na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Roque_(Lisboa)" id="w">Igreja de S&atilde;o Roque</a>.</p>&#10;<p>Tudo nesta capela &eacute; precios&iacute;ssimo: a frente do <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a> &eacute; revestida de <a href="http://en.wikipedia.org/wiki/Ametista" id="w">ametista</a>&semi; as colunas s&atilde;o revestidas de <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a>&semi; as paredes s&atilde;o revestidas de <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B3rfiro" id="w">p&oacute;rfiro</a>&semi; as molduras das portas etc. s&atilde;o de <a href="http://en.wikipedia.org/wiki/Jaspe" id="w">jaspe</a> verde, etc. &#8213; enquanto os imagens n&atilde;o s&atilde;o pinturas, mas finos <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a>. Merece destaque o mosaico de uma <a href="http://en.wikipedia.org/wiki/Esfera_armilar" id="w">esfera armilar</a> no ch&atilde;o em frente ao altar. D. Jo&atilde;o V seguiu de perto o projecto, interferindo v&aacute;rias vezes nos desenhos, que incluiram n&atilde;o apenas a capela, mas ainda uma grande colec&ccedil;&atilde;o de objectos de culto em ouro e prata, que representam o auge da ourivesaria barroca. Estes objectos, assim como vestes de culto, pinturas, etc., encontram&shy;se hoje expostos no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_S%C3%A3o_Roque" id="w">Museu de Arte Sacra de S&atilde;o Roque</a>.</p>&#10;<p>Enquanto se constru&iacute;a esta capela intensificava&shy;se o povoamento do Brasil, cuja popula&ccedil;&atilde;o aumentava de forma exponencial. J&aacute; em 1719 tinha por esse motivo sido criada a <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Bel%C3%A9m_do_Par%C3%A1" id="w">Diocese de Bel&eacute;m do Par&aacute;</a>, e D. Jo&atilde;o V insistiu agora que fossem criadas duas noves dioceses no Brasil, o que veio a suceder com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Paulo" id="w">Diocese de S&atilde;o Paulo</a>, at&eacute; ent&atilde;o uma <a href="http://en.wikipedia.org/wiki/Prelatura" id="w">prelatura</a> da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Sebasti%C3%A3o_do_Rio_de_Janeiro" id="w">Diocese de S&atilde;o Sebasti&atilde;o do Rio de Janeiro</a>, e da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Mariana" id="w">Diocese de Mariana</a>, ambas a 6 de Dezembro de 1745. Portugal afirmava&shy;se cada vez mais como um dos principais estados cat&oacute;licos&semi; e a edifica&ccedil;&atilde;o da Capela de S&atilde;o Jo&atilde;o Baptista, com toda a sua magnifici&ecirc;ncia, depois das v&aacute;rias outras constru&ccedil;&otilde;es de D. Jo&atilde;o V, ter&aacute; certamente contribu&iacute;do para a concess&atilde;o pelo mesmo Papa Clemente XII do t&iacute;tulo honor&iacute;fico de <i> <b>Fidelissimus</b> </i> ou <i><a href="http://en.wikipedia.org/wiki/Sua_Majestade_Fidel%C3%ADssima" id="w">Sua Majestade Fidel&iacute;ssima</a></i>, extens&iacute;vel aos seus sucessores, em 1748. Portugal recebia assim as mesmas honras que Espanha e Fran&ccedil;a, cujos monarcas usavam os t&iacute;tulos de <i>Sua Majestade Cat&oacute;lica</i> e <i>Sua Majestade Cristian&iacute;ssima</i>. D. Jo&atilde;o V conseguira, tamb&eacute;m neste aspecto, ver equiparado Portugal com as principais pot&ecirc;ncias cat&oacute;licas do seu tempo, o objectivo que em todos os aspectos sempre guiou a sua pol&iacute;tica.</p> &#10;<p>Entre os projectos hoje menos conhecidos do monarca conta&shy;se ainda o <a href="http://en.wikipedia.org/wiki/Miradouro_de_S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">Miradouro de S&atilde;o Pedro de Alc&acirc;ntara</a>, que oferece uma das vistas mais belas da capital portuguesa. Hoje de aspecto <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a> Oitocentista, este miradouro, conhecido de todos os lisboetas, foi construido na d&eacute;cada de 1740 por iniciativa de D. Jo&atilde;o V.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cupola_da_Basilica_do_Convento_de_Mafra.jpg%7Cthumb%7Cupright%3D2.0%7Cleft%7Calt%3DC%C3%BApola_da_bas%C3%ADlica_de_Mafra." id="w">C&uacute;pola da bas&iacute;lica do [[Convento de Mafra]] (1717&shy;1730).</a></p>&#10;<a id="Produ%C3%A7%C3%A3o_liter%C3%A1ria" name="Produ%C3%A7%C3%A3o_liter%C3%A1ria"></a><h4>Produ&ccedil;&atilde;o liter&aacute;ria</h4>&#10;<p>Como interessado que estava em afirmar Portugal como grande na&ccedil;&atilde;o, D. Jo&atilde;o V usou tamb&eacute;m a produ&ccedil;&atilde;o liter&aacute;ria para o atingir. Assim, o seu reinado foi marcado por uma grande produ&ccedil;&atilde;o liter&aacute;ria sobre temas relacionados com a hist&oacute;ria, a geografia, e a l&iacute;ngua portuguesa. Aqui, o exemplo m&aacute;ximo ser&aacute; talvez o <a href="http://en.wikipedia.org/wiki/Vocabulario_Portuguez_e_Latino" id="w">Vocabulario Portuguez e Latino</a>, o primeiro dicion&aacute;rio da l&iacute;ngua portuguesa, cujos dez volumes, da autoria de <a href="http://en.wikipedia.org/wiki/Raphael_Bluteau" id="w">Raphael Bluteau</a> (1638&shy;1734), foram publicados entre 1712 e 1721. Outras obras menores no g&eacute;nero, de outros autores, s&atilde;o por exemplo as <i>Regras da Lingua Portugueza</i> (1725), a <i>Orthographia, ou arte de escrever, e pronunciar com acerto a Lingua Portugueza</i> (1734), e outra <i>Orthographia da Lingua Portuguesa</i> (1735), esta &uacute;ltima de D. Lu&iacute;s Caetano de Lima (1671&shy;1757).</p>&#10;<p>D. Jo&atilde;o V procurou justamente incentivar tais obras liter&aacute;rias sobre Portugal e assuntos portugueses&semi; e em 1720, fundou a <a href="http://en.wikipedia.org/wiki/Academia_Real_da_Hist%C3%B3ria_Portuguesa" id="w">Academia Real da Hist&oacute;ria Portuguesa</a> para o efeito, com imprensa pr&oacute;pria e numerosos gravadores franceses e flamengos.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Durante os pr&oacute;ximos vinte anos, a Academia publicaria vasto n&uacute;mero de obras, incluindo por exemplo algumas das cr&oacute;nicas manuscritas de reis medievais portugueses, de cronistas como <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Lopes" id="w">Fern&atilde;o Lopes</a>, <a href="http://en.wikipedia.org/wiki/Rui_de_Pina" id="w">Rui de Pina</a> ou <a href="http://en.wikipedia.org/wiki/Duarte_Galv%C3%A3o" id="w">Duarte Galv&atilde;o</a>, como por exemplo as cr&oacute;nicas de <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Portugal" id="w">D. Afonso Henriques</a> (1726), <a href="http://en.wikipedia.org/wiki/Dinis_I_de_Portugal" id="w">D. Dinis</a> (1729), ou <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Portugal" id="w">D. Pedro I</a> (1735). </p>&#10;<p>A Academia acrescentaria ainda outras hist&oacute;rias ainda n&atilde;o escritas anteriormente, colmatando assim lacunas na historiografia portuguesa, como uma hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_I_de_Portugal" id="w">D. Sebasti&atilde;o</a> composta por Diogo Barbosa Machado (1682&shy;1772) em tr&ecirc;s tomos (1736&shy;1747). Este autor compilou ainda uma rica biblioteca pessoal de alguns milhares de volumes, que mais tarde ofereceria ao rei <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a>, depois do <a href="http://en.wikipedia.org/wiki/Terramoto_de_1755" id="w">Terramoto de 1755</a> ter destru&iacute;do a Biblioteca Real no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_da_Ribeira" id="w">Pa&ccedil;o da Ribeira</a>&semi; esta biblioteca seria mais tarde levada para o Brasil aquando da <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" id="w">transfer&ecirc;ncia da corte portuguesa para o Brasil</a> em 1808, e constitui hoje a maior parte do fundo primitivo da <a href="http://en.wikipedia.org/wiki/Biblioteca_Parque_Estadual" id="w">Biblioteca Parque Estadual</a>. </p>&#10;<p>Os acad&eacute;micos da Academia enriqueceram ainda a cultura portuguesa de ent&atilde;o com obras sobre outros estados e na&ccedil;&otilde;es, como uma hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a>, uma outra da <a href="http://en.wikipedia.org/wiki/Ordem_de_Malta" id="w">Ordem de Malta</a>, ou ainda a <i>Geografia Historica de Todos os Estados Soberanos de Europa</i>, composta por D. Lu&iacute;s Caetano de Lima em dois tomos (1734 e 1736). No entanto, como o pr&oacute;prio nome da Academia reflectia, a prioridade era naturalmente Portugal. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Biblioteca_Joanina.jpg%7Cthumb%7Cupright%3D2.0" id="w">A [[Biblioteca Joanina]] da [[Universidade de Coimbra]] (1717&shy;1728). Enquanto se construia a bel&iacute;ssima biblioteca , a [[Academia Real da Hist&oacute;ria Portuguesa]] publicava valiosas obras sobre temas portugueses.</a>&#10;A obra magna da Academia foi a <i>Historia Genealogica da Casa Real Portugueza</i>, de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Caetano_de_Sousa" id="w">D. Ant&oacute;nio Caetano de Sousa</a> (1674&shy;1759). Esta, uma das mais importante obras do reinado de D. Jo&atilde;o V, &eacute; a culmina&ccedil;&atilde;o Setecentista de uma riqu&iacute;ssima tradi&ccedil;&atilde;o portuguesa de hist&oacute;rias geneal&oacute;gicas,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> anterior mesmo, por exemplo, ao <a href="http://en.wikipedia.org/wiki/Pedro_Afonso%2C_conde_de_Barcelos" id="w">Conde de Barcelos</a> em meados do s&eacute;culo XIV, e aos seus <a href="http://en.wikipedia.org/wiki/Livro_de_Linhagens_do_Conde_D._Pedro" id="w">Livro de Linhagens do Conde D. Pedro</a> e <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Geral_de_Espanha_de_1344" id="w">Cr&oacute;nica Geral de Espanha de 1344</a>. Os 13 volumes de texto desta grande hist&oacute;ria de Portugal, com 14.203 p&aacute;ginas, e 6 volumes de provas documentais, com 4.580 p&aacute;ginas, foram publicados entre 1735 e 1749.</p>&#10;<p>Muitas outras obras marcadamente portuguesas foram ainda publicadas durante o reinado de D. Jo&atilde;o V, em parte impulsionadas pela Academia. Um bom exemplo &eacute; a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Tr%C3%A1gico&shy;Mar%C3%ADtima" id="w">Hist&oacute;ria Tr&aacute;gico&shy;Mar&iacute;tima</a>, de <a href="http://en.wikipedia.org/wiki/Bernardo_Gomes_de_Brito" id="w">Bernardo Gomes de Brito</a> (1688&shy;1759) &#8213; uma obra que dificilmente poderia ter sido escrita noutro pa&iacute;s que n&atilde;o Portugal. Os seus dois tomos foram publicados em 1735 e 1736. Outra foi a <i>Descrip&ccedil;am Corografica do Reyno de Portugal</i> (1739), que cont&eacute;m uma exacta rela&ccedil;&atilde;o de todas as prov&iacute;ncias e concelhos do reino. No final do reinado, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B3nio_Verney" id="w">Lu&iacute;s Ant&oacute;nio Verney</a> (1713&shy;1792) escreveu a obra <a href="http://en.wikipedia.org/wiki/O_Verdadeiro_M%C3%A9todo_de_Estudar" id="w">O Verdadeiro M&eacute;todo de Estudar</a>, um seminal estudo cr&iacute;tico e ensaio filos&oacute;fico sobre o ensino em Portugal, igualmente em dois tomos, publicado em 1746, em tudo muito superior &agrave; <i>Nova Escola para Aprender a Ler, e Escrever</i> (1722) de Manuel de Andrade de Figueiredo (1670&shy;1735).</p>&#10;<p>Como bibli&oacute;filo que era, D. Jo&atilde;o V para al&eacute;m de custear por exemplo a publica&ccedil;&atilde;o das obras da Academia, como os dez tomos do <i>Vocabulario Portuguez e Latino</i>  e os dezanove tomos da <i>Hist&oacute;ria Genealogica da Casa Real Portugueza</i>, favorecia ainda autores de poucos meios, possibilitando a publica&ccedil;&atilde;o de obras que sem a interven&ccedil;&atilde;o do monarca possivelmente ficariam por imprimir. E quando alguma obra lhe era indicada como excelente e j&aacute; rara, n&atilde;o hesitava em a mandar reimprimir &#8213; como por exemplo o <i>Tratado dos Descobrimentos Antigos e Modernos</i> (1735), de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Galv%C3%A3o" id="w">Ant&oacute;nio Galv&atilde;o</a> (1490&shy;1557), uma obra que n&atilde;o tinha sido impressa desde 1563.</p> &#10;<p>Um outro exemplo da bibliofilia do rei viu&shy;se quando D. Jo&atilde;o V no in&iacute;cio da d&eacute;cada de 1740 ordenou ao embaixador em Roma que formasse uma colec&ccedil;&atilde;o de todas as obras que pudesse descobrir nas bibliotecas da c&uacute;ria romana que dissessem respeito &agrave; hist&oacute;ria de Portugal, ao mesmo tempo que ordenava a <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Sebasti&atilde;o Jos&eacute; de Carvalho e Melo</a>, ent&atilde;o ministro plenipotenci&aacute;rio em Londres, que reunisse uma colec&ccedil;&atilde;o de tudo quanto pertencesse aos ritos, leis, e costumes dos judeus, incluindo <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">b&iacute;blias hebraicas</a>, em qualquer das l&iacute;nguas vivas &#8213; o que o futuro <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> fez, compilando uma valiosa colec&ccedil;&atilde;o que chegaria a Lisboa em 1743. </p>&#10;<p>Sobre D. Jo&atilde;o V e a sua rica livraria escreveu D. Ant&oacute;nio Caetano de Sousa:</p>&#10;<p /><blockquote>&#10;<p><i>&ldquo;Assim tem uma numerosa e admiravel livraria, que se veem as edi&ccedil;&otilde;es mais raras, grande numero de manuscriptos, instrumentos mathematicos, admiraveis relogios, e muitas outras cousas raras que ocupam muitas casas e gabinetes.&rdquo; </i>&#10;</p></blockquote>&#10;&#10;<p>Outros estudiosos e escritores portugueses not&aacute;veis do reinado foram <a href="http://en.wikipedia.org/wiki/Jacob_de_Castro_Sarmento" id="w">Jacob de Castro Sarmento</a> (1691&shy;1762), <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Nunes_Ribeiro_Sanches" id="w">Ant&oacute;nio Ribeiro Sanches</a> (1699&shy;1783), e <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_de_Oliveira" id="w">Francisco Xavier de Oliveira</a>, o <i>Cavaleiro de Oliveira</i>, (1702&shy;1783), estes no ex&iacute;lio (ver infra).</p>&#10;<a id="Produ%C3%A7%C3%A3o_art%C3%ADstica_e_cient%C3%ADfica" name="Produ%C3%A7%C3%A3o_art%C3%ADstica_e_cient%C3%ADfica"></a><h4>Produ&ccedil;&atilde;o art&iacute;stica e cient&iacute;fica</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mostrance_&shy;_Portugal_&shy;_18th_century.JPG%7Cthumb" id="w">Cust&oacute;dia da Bemposta, no [[Museu Nacional de Arte Antiga]].</a>&#10;Portugal viveu uma grande riqueza art&iacute;stica durante o reinado de D. Jo&atilde;o V. Parte desta riqueza art&iacute;stica era no entanto, por assim dizer, totalmente importada, e paga em ouro do Brasil. Um exemplo &eacute; a magn&iacute;fica Cust&oacute;dia da Bemposta, outrora na capela do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Bemposta" id="w">Pal&aacute;cio da Bemposta</a>, hoje no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Arte_Antiga" id="w">Museu Nacional de Arte Antiga</a>, ambos em Lisboa. A cust&oacute;dia foi desenhada por um ourives alem&atilde;o formado em Roma &#8213; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Frederico_Ludovice" id="w">Jo&atilde;o Frederico Ludovice</a>, o arquitecto de Mafra &#8213; contractado por D. Jo&atilde;o V e pago em ouro do Brasil&semi; foi executada em prata dourada com esse mesmo ouro, e foi ainda decorada com pedras preciosas provenientes tamb&eacute;m do Brasil ou compradas com o ouro das Minas. Isto &eacute;, &eacute; uma obra de arte de certa forma inteiramente estrangeira &#8213; e um exemplo entre muitos.</p>&#10;<p>No entanto, gra&ccedil;as &agrave;s numeros&iacute;ssimas comiss&otilde;es de D. Jo&atilde;o V, da casa real, e da alta nobreza portuguesa, as artes conheceram um desenvolvimento not&aacute;vel, e o barroco joanino obteve grande riqueza &#8213; para al&eacute;m da <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquitectura</a>, tamb&eacute;m por exemplo na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, na <a href="http://en.wikipedia.org/wiki/Ourivesaria" id="w">ourivesaria</a>, ou no <a href="http://en.wikipedia.org/wiki/Mobili%C3%A1rio" id="w">mobili&aacute;rio</a>. E certos estilos marcadamente nacionais foram tamb&eacute;m desenvolvidos, nomeadamente a arte do <a href="http://en.wikipedia.org/wiki/Azulejo" id="w">azulejo</a>, e particularmente a da <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">talha dourada</a>. Ao mesmo tempo, a conviv&ecirc;ncia com culturas estrangeiras, principalmente na &Iacute;ndia, permitiu influ&ecirc;ncias estrangeiras, e o desenvolvimento do estilo indo&shy;portugu&ecirc;s.</p>&#10;<p>Alguns artistas not&aacute;veis foram <a href="http://en.wikipedia.org/wiki/Vieira_Lusitano" id="w">Vieira Lusitano</a> (1699&shy;1783), pintor&semi; Jos&eacute; de Almeida (1700&shy;1769), escultor, e o seu irm&atilde;o F&eacute;lix Vicente de Almeida, entalhador. No Brasil, um conhecido mestre&shy;de&shy;obras foi <a href="http://en.wikipedia.org/wiki/Manuel_Francisco_Lisboa" id="w">Manuel Francisco Lisboa</a> em Ouro Preto, pai de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Francisco_Lisboa" id="w">Ant&oacute;nio Francisco Lisboa</a>, o famoso <i>Aleijadinho</i>, activo no reinado seguinte. Ainda no Brasil, uma colect&acirc;nea de arte do reinado de D. Jo&atilde;o V (e n&atilde;o s&oacute;) pode ser observada por exemplo no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_S%C3%A3o_Paulo" id="w">Museu de Arte Sacra de S&atilde;o Paulo</a> e museus cong&eacute;neres.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Retrato_de_Domenico_Scarlatti.jpg%7Cthumb%7Cleft" id="w">[[Domenico Scarlatti]], Mestre de Capela na corte portuguesa 1719&shy;1729</a>&#10;D. Jo&atilde;o V tomava grande agrado pela m&uacute;sica, tendo o rei ainda em 1713 fundado um semin&aacute;rio de m&uacute;sica, que funcionou primeiramente no pa&ccedil;o dos arcebispos, e posteriormente no convento de S&atilde;o Francisco. A partir de 1730 D. Jo&atilde;o V introduziu a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> italiana na Corte&semi; a data mais antiga conhecida &eacute; de 1733, ao cargo do violinista italiano Alessandro Paghetti. Em 1739 inaugurou&shy;se ent&atilde;o um <a href="http://en.wikipedia.org/wiki/Teatro_de_%C3%B3pera" id="w">teatro de &oacute;pera</a> no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Bel%C3%A9m" id="w">Pal&aacute;cio de Bel&eacute;m</a>, que o rei comprara ao <a href="http://en.wikipedia.org/wiki/Conde_de_Aveiras" id="w">Conde de Aveiras</a> em 1726. Existia ainda um teatro de &oacute;pera na Rua dos Condes, mais perto do pal&aacute;cio real. A import&acirc;ncia que D. Jo&atilde;o V dava &agrave; m&uacute;sica pode ser vista por exemplo no Mestre de Capela que contratou, que era tamb&eacute;m mestre de m&uacute;sica da infanta D. B&aacute;rbara: o napolitano <a href="http://en.wikipedia.org/wiki/Domenico_Scarlatti" id="w">Domenico Scarlatti</a>, o melhor cravista da sua gera&ccedil;&atilde;o&semi; Scarlatti permaneceria em Lisboa de 1719 a 1729 como mestre de m&uacute;sica, para depois da Troca das Princesas em 1729 seguir a infanta portuguesa para a corte de Madrid. No panorama nacional, os mais importantes compositores portugueses do reinado foram <a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B3nio_de_Almeida" id="w">Francisco Ant&oacute;nio de Almeida</a> (1702&shy;1755), <a href="http://en.wikipedia.org/wiki/Carlos_Seixas" id="w">Carlos Seixas</a> (1704&shy;1742), e <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Teixeira" id="w">Ant&oacute;nio Teixeira</a> (1707&shy;1774).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:O_Engenheiro_Portuguez%2C_Frontispicio.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O Engenheiro Portuguez&#39&semi;&#39&semi;, de [[Manuel de Azevedo Fortes]] (1728).</a>&#10;Quanto &agrave;s ci&ecirc;ncias, para alem da historiografia nacional, a que mais privilegiada foi pelo monarca foi a medicina, quer com tradu&ccedil;&otilde;es de obras estrangeiras &#8213; como a <i>Cirurgia Anatomica, &#38&semi; completa por Perguntas e Respostas</i> (1715), de um original franc&ecirc;s &#8213;, quer com novas funda&ccedil;&otilde;es, como quando fundou uma escola de cirurgia no <a href="http://en.wikipedia.org/wiki/Hospital_Real_de_Todos_os_Santos" id="w">Hospital Real de Todos os Santos</a> em Lisboa em 1731, e quando aprovou os estatutos de uma academia cir&uacute;rgica no <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> em 1746. Outras ci&ecirc;ncias naturais, tais como a f&iacute;sica e qu&iacute;mica, foram no entanto mais neglicenciadas. </p>&#10;<p>De um modo geral, as ci&ecirc;ncias em Portugal n&atilde;o atingiram um desenvolvimento assinal&aacute;vel durante o reinado de D. Jo&atilde;o V. Para isto ter&aacute; tamb&eacute;m sem d&uacute;vida contribu&iacute;do o clima de censura da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> (ver infra). E mesmo a medicina sofreu com as actividades da Inquisi&ccedil;&atilde;o, visto muitos m&eacute;dicos serem judeus (ver infra). Neste panorama de estagna&ccedil;&atilde;o cient&iacute;fica encontramos contudo uma clara excep&ccedil;&atilde;o: a engenharia. De todas as ci&ecirc;ncias, a que melhores resultados apresentou durante o reinado de D. Jo&atilde;o V foi sem d&uacute;vida a engenharia, uma arte ent&atilde;o essencialmente militar, tal como era ensinada nas academias militares, mas tamb&eacute;m com ampla aplica&ccedil;&atilde;o civil em tempo de paz. O reinado de D. Jo&atilde;o V produziu assim not&aacute;veis engenheiros, tais como <a href="http://en.wikipedia.org/wiki/Manuel_de_Azevedo_Fortes" id="w">Manuel de Azevedo Fortes</a> (1660&shy;1749), Engenheiro&shy;mor do reino em 1719 e autor de por exemplo <i>O Engenheiro Portuguez</i>, em dois tomos (1728), <a href="http://en.wikipedia.org/wiki/Manuel_da_Maia" id="w">Manuel da Maia</a> (1677&shy;1768), arquitecto do <a href="http://en.wikipedia.org/wiki/Aqueduto_das_%C3%81guas_Livres" id="w">Aqueduto das &Aacute;guas Livres</a>, um dos mais not&aacute;veis feitos de engenharia do s&eacute;culo XVIII na Europa, ou ainda <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nio_dos_Santos" id="w">Eug&eacute;nio dos Santos</a> (1711&shy;1760), respons&aacute;vel pela reconstru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a> depois do Terramoto em 1755. Para al&eacute;m destes engenheiros, e num campo totalmente diverso, &eacute; ainda justo mencionar a figura do cientista e inventor <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Gusm%C3%A3o" id="w">Bartolomeu de Gusm&atilde;o</a> (1685&shy;1724), inventor da <a href="http://en.wikipedia.org/wiki/Passarola" id="w">passarola</a>.</p>&#10;<a id="A_Nobreza" name="A_Nobreza"></a><h3>A Nobreza</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fl&shy;_65_Livro_do_Armeiro&shy;Mor%2C_S%C3%A1.jpg%7Cthumb%7CArmas_de_S%C3%A1_chefe%2C_in_%5B%5BLivro_do_Armeiro&shy;Mor%5D%5D_(fl_65%26lt%3Bsup%26gt%3Br%26lt%3B/sup%26gt%3B)_(1509)._Armas_do_%5B%5BRodrigo_Anes_de_S%C3%A1_Almeida_e_Meneses" id="w">3.&#60&semi;sup&#62&semi;o&#60&semi;/sup&#62&semi; Marqu&ecirc;s de Fontes]], feito [[Marqu&ecirc;s de Abrantes]] por D. Jo&atilde;o V em 1718, como recompensa pelo sucesso como embaixador em Roma, e em troca pelo antigo marquesado de Fontes.</a>&#10;O reinado de D. Jo&atilde;o V foi relativamente est&aacute;vel quanto &agrave; nobreza. Ao todo existiam cerca de cinquenta casas nobres tituladas, todas ainda pertencentes &agrave; mesma &eacute;lite que podemos observar por exemplo no <a href="http://en.wikipedia.org/wiki/Livro_do_Armeiro&shy;Mor" id="w">Livro do Armeiro&shy;Mor</a> de 1509, e que todas ainda conservavam os seus velhos poderes e prerrogativas. Gra&ccedil;as ao ouro do Brasil foi ainda poss&iacute;vel ao rei recompensar a mais alta nobreza, de modo que esta sempre se mostrou fiel ao monarca. A sociedade portuguesa sob D. Jo&atilde;o V era em todos os aspectos uma sociedade t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>.&#10;</p><a id="Conten%C3%A7%C3%A3o_nobili%C3%A1rquica" name="Conten%C3%A7%C3%A3o_nobili%C3%A1rquica"></a><h4>Conten&ccedil;&atilde;o nobili&aacute;rquica</h4>&#10;<p>Um aspecto extraordin&aacute;rio do governo de D. Jo&atilde;o V, em que Portugal se destaca de todos os principais reinos europeus, foi no entanto a conten&ccedil;&atilde;o quanto &agrave; distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%ADtulo_nobili%C3%A1rquico" id="w">t&iacute;tulos nobili&aacute;rquico</a> pelo monarca, contrariamente &agrave; distribui&ccedil;&atilde;o de simples foros de <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a> da Casa Real.</p>&#10;<p>Em todos os reinos europeus nesta era assistiu&shy;se a uma enorme infla&ccedil;&atilde;o nobili&aacute;rquica: os monarcas aumentaram signifcativamente os n&uacute;meros da nobreza titulada, conferindo imensas vezes t&iacute;tulos como recompensa. Na vizinha Espanha, por exemplo, passara&shy;se de 144 casas tituladas em 1621 a 528 em 1700, e a tend&ecirc;ncia continuou durante a &eacute;poca de D. Jo&atilde;o V: em 1787 existiam 654 casas tituladas &#8213; cinco vezes mais t&iacute;tulos que cento e cinquenta anos antes.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Na Gr&atilde;&shy;Bretanha passara&shy;se o mesmo: de 55 t&iacute;tulos em 1603, passara&shy;se a 173 casas tituladas em 1700&semi; e em 1800 existiam 267 casas tituladas &#8213; cinco vezes mais t&iacute;tulos que duzentos anos antes.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Em Portugal, no entanto, nada disto se observou. Em 1640, aquando da <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o</a>, tinham existido 56 casas tituladas. Como resultado da aclama&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>, alguns t&iacute;tulos de apoiantes do dom&iacute;nio espanhol foram revogados, e novos foram dados a apoiantes da indep&ecirc;ndencia portuguesa. No entanto, finda a <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a> em 1668, em 1670 existiam apenas ainda 50 t&iacute;tulos em Portugal. Em 1700, o n&uacute;mero passara a 51. Em 1730, a meio do longo reinado de D. Jo&atilde;o V, esse n&uacute;mero era ainda de 51&semi; e em 1760, no in&iacute;cio do reinado de D. Jos&eacute; I, tinha ca&iacute;do para 48. Ainda em 1790 o n&uacute;mero de casas tituladas em Portugal era apenas 54 &#8213; o mesmo que cento e cinquenta anos antes.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fl&shy;_47v_Livro_do_Armeiro&shy;Mor%2C_Noronha.jpg%7Cthumb%7CArmas_de_Noronha_chefe%2C_in_%5B%5BLivro_do_Armeiro&shy;Mor%5D%5D_(fl_47%26lt%3Bsup%26gt%3Bv%26lt%3B/sup%26gt%3B)_(1509)._Armas_do_%5B%5BPedro_Ant%C3%B3nio_de_Meneses_Noronha_de_Albuquerque" id="w">2.&#60&semi;sup&#62&semi;o&#60&semi;/sup&#62&semi; Conde de Vila Verde]], feito [[Marqu&ecirc;s de Angeja]] por D. Jo&atilde;o V em 1714, quando foi nomeado [[Vice&shy;rei do Brasil]].</a>&#10;D. Jo&atilde;o V, tal como o pai, D. Pedro II, e o filho, D. Jos&eacute; I, apenas raramente conferia t&iacute;tulos de nobreza&semi; e ao mesmo ritmo que conferia alguns poucos, outros t&iacute;tulos antigos existentes extinguiam&shy;se, normalmente por falta de sucess&atilde;o. Esta conten&ccedil;&atilde;o por parte dos monarcas &eacute; ainda mais marcante se se contemplar as <a href="http://en.wikipedia.org/wiki/Comenda" id="w">comendas</a> das <a href="http://en.wikipedia.org/wiki/Ordens_Militares" id="w">Ordens Militares</a>. Antes da Restaura&ccedil;&atilde;o existiam mais de quatrocentos comendadores das v&aacute;rias Ordens. &Agrave; morte de D. Jo&atilde;o V esse n&uacute;mero tinha sido reduzido a pouco mais de metade.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> </p>&#10;<p>A conten&ccedil;&atilde;o de D. Jo&atilde;o V torna&shy;se ainda mais &oacute;bvia se analisarmos os poucos t&iacute;tulos que conferiu:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Duque_de_Laf%C3%B5es" id="w">Duque de Laf&otilde;es</a> &#8213; 1718 &#8213; um primo ileg&iacute;timo de D. Jo&atilde;o V</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Penalva" id="w">Marqu&ecirc;s de Penalva</a> &#8213; 1750</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Castelo_Novo" id="w">Marqu&ecirc;s de Castelo Novo</a> &#8213; 1744 &#8213; quando foi nomeado <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_da_%C3%8Dndia" id="w">Vice&shy;rei da &Iacute;ndia</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alorna" id="w">Marqu&ecirc;s de Alorna</a> &#8213; 1748 &#8213; recompensa pelas <a href="http://en.wikipedia.org/wiki/Novas_Conquistas" id="w">Novas Conquistas</a> na &Iacute;ndia</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Louri%C3%A7al" id="w">Marqu&ecirc;s de Louri&ccedil;al</a> &#8213; 1740 &#8213; quando foi nomeado <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_da_%C3%8Dndia" id="w">Vice&shy;rei da &Iacute;ndia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Abrantes" id="w">Marqu&ecirc;s de Abrantes</a> &#8213; 1718 &#8213; recompensa pela embaixada a Roma</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Angeja" id="w">Marqu&ecirc;s de Angeja</a> &#8213; 1714 &#8213; quando foi nomeado <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_do_Brasil" id="w">Vice&shy;rei do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_de_Sandomil" id="w">Conde de Sandomil</a> &#8213; 1732 &#8213; quando foi nomeado <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_da_%C3%8Dndia" id="w">Vice&shy;rei da &Iacute;ndia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_de_Sabugosa" id="w">Conde de Sabugosa</a> &#8213; 1729 &#8213; enquanto era <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_do_Brasil" id="w">Vice&shy;rei do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_de_Alva" id="w">Conde de Alva</a> &#8213; 1729  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_do_Lavradio" id="w">Conde do Lavradio</a> &#8213; 1725</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conde_de_Povolide" id="w">Conde de Povolide</a> &#8213; 1709</li></ul>&#10;<p>Isto &eacute;, em 43 anos de reinado, e excluindo o primo, D. Jo&atilde;o V apenas conferiu t&iacute;tulos a dez homens. No entanto, todos os agraciados com um marquesado eram j&aacute; condes. E em apenas quatro casos n&atilde;o existiam motivos extraordin&aacute;rios para conferir o t&iacute;tulo: uma nomea&ccedil;&atilde;o como vice&shy;rei, ou uma miss&atilde;o diplom&aacute;tica (Abrantes) ou militar (Alorna) vitoriosa. Excepto estes casos extraordin&aacute;rios, vemos assim como D. Jo&atilde;o V apenas conferia um t&iacute;tulo de nobreza uma vez por d&eacute;cada.</p>&#10;<p>Esta extraordin&aacute;ria conten&ccedil;&atilde;o nobili&aacute;rquica, completamente oposta ao que se verificava no resto da Europa, significava que existiam poucos meios de se distinguir na sociedade. Assim, as dignidades existentes, e poss&iacute;veis de atingir, eram fortemente concorridas, com importantes consequ&ecirc;ncias sociais: os foros de fidalgo da Casa Real&semi; os h&aacute;bitos das Ordens Militares&semi; e o estatuto de <a href="http://en.wikipedia.org/wiki/Familiar_do_Santo_Of%C3%ADcio" id="w">familiar do Santo Of&iacute;cio</a> da Inquisi&ccedil;&atilde;o.</p>&#10;<a id="A_Igreja_e_a_Inquisi%C3%A7%C3%A3o" name="A_Igreja_e_a_Inquisi%C3%A7%C3%A3o"></a><h3>A Igreja e a Inquisi&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Diogo_de_Mendon%C3%A7a_Corte_Real.jpg%7Cleft%7Cthumb%7C%5B%5BDiogo_de_Mendon%C3%A7a_Corte&shy;Real_(secret%C3%A1rio_de_estado)" id="w">Diogo de Mendon&ccedil;a Corte&shy;Real]], Secret&aacute;rio de Estado 1707&shy;1736.</a> &#10;<a href="http://en.wikipedia.org/wiki/File:Jo%C3%A3o_da_Mota_e_Silva.jpg%7Cthumb%7Cthumb%7CCardeal_%5B%5BJo%C3%A3o_da_Mota_e_Silva" id="w">D. Jo&atilde;o da Mota e Silva]], Secret&aacute;rio de Estado 1736&shy;1747.</a>&#10;Assim como Roma para D. Jo&atilde;o V sempre foi, em mat&eacute;rias de pol&iacute;tica internacional, o verdadeiro fiel da balan&ccedil;a europeia, assim continuava Portugal durante o seu reinado a ser um pa&iacute;s em que a Coroa e a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, n&atilde;o obstante as disputas referidas supra, formavam um bloco homog&eacute;neo. Um exemplo disto &eacute; o facto de o rei, depois da morte do antigo diplomata e Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/Diogo_de_Mendon%C3%A7a_Corte&shy;Real_(secret%C3%A1rio_de_estado)" id="w">Diogo de Mendon&ccedil;a Corte&shy;Real</a> em 1736, ter escolhido para o cargo um <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> da Igreja, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Mota_e_Silva" id="w">D. Jo&atilde;o da Mota e Silva</a>, que exerceu o cargo por mais de uma d&eacute;cada. Merece ainda destaque o longo periodo do cardeal <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Almeida" id="w">D. Tom&aacute;s de Almeida</a> como Patriarca de Lisboa de 1716 a 1754.&#10;</p><a id="Limpeza_de_sangue" name="Limpeza_de_sangue"></a><h4>Limpeza de sangue</h4>&#10;<p>O reino de Portugal era oficialmente apenas cat&oacute;lico, n&atilde;o existindo lugar para outras cren&ccedil;as. No entanto, se bem que o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> &#8213; considerados <a href="http://en.wikipedia.org/wiki/Hereges" id="w">hereges</a> &#8213; em Portugal fosse &iacute;nfimo, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os&shy;novos</a> era consider&aacute;vel, ainda que vari&aacute;vel de regi&atilde;o para regi&atilde;o. E alguns destes crist&atilde;os&shy;novos eram <a href="http://en.wikipedia.org/wiki/Criptojudeus" id="w">criptojudeus</a>, isto &eacute;, practicavam ainda em segredo o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>.  </p>&#10;<p>Por esse motivo, os velhos estatutos do s&eacute;culo XVI de &#34&semi;<a href="http://en.wikipedia.org/wiki/Limpeza_de_sangue" id="w">limpeza de sangue</a>&#34&semi;, que exigiam aus&ecirc;ncia de antepassados judeus &#8213; ou mu&ccedil;ulmanos &#8213; para se poder ocupar uma grande variedade de cargos no reino, existiam tamb&eacute;m ainda durante o reinado de D. Jo&atilde;o V.  Para se poder obter uma longa lista de promo&ccedil;&otilde;es, ou por exemplo ser feito cavaleiro de uma das tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Ordens_Militares" id="w">Ordens Militares</a>, seria necess&aacute;rio provar essa &ldquo;limpeza de sangue&rdquo;. Esta era documentada atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Habilita%C3%A7%C3%A3o_de_Genere_et_Moribus" id="w">Habilita&ccedil;&atilde;o de Genere et Moribus</a>.</p>&#10;<p>No entanto, a Inquisi&ccedil;&atilde;o neste periodo, se bem que ainda perseguisse judeus, era tamb&eacute;m um mecanismo de prest&iacute;gio na sociedade. Numa sociedade em que t&iacute;tulos nobili&aacute;rquicos eram imposs&iacute;veis de obter para quem n&atilde;o pertencesse a uma extraordinariamente restricta &eacute;lite de uma vintena de fam&iacute;lias, o prest&iacute;gio passava pelos simples foros da Casa Real e pelas Ordens Militares &#8213; e pela &ldquo;limpeza de sangue&rdquo;. </p>&#10;<p>A Inquisi&ccedil;&atilde;o em Portugal nesta &eacute;poca funcionava assim tamb&eacute;m como uma simples emissora de certid&otilde;es de &ldquo;limpeza de sangue&rdquo;. Realizava habilita&ccedil;&otilde;es de genere, e passava aos cidad&atilde;os que as requeressem &#8213; e pagassem &#8213; certid&otilde;es de, por assim dizer, &ldquo;melhor ra&ccedil;a&rdquo;. E esta era uma parte n&atilde;o pouco importante das suas fun&ccedil;&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cardeal_Lacerda.jpg%7Cthumb%7Cleft" id="w">Cardeal D. [[Jos&eacute; Pereira de Lacerda]], bispo do [[Algarve]] 1716&shy;1738.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Dom_Tomas_de_Almeida.jpg%7Cthumb%7CCardeal_%5B%5BTom%C3%A1s_de_Almeida" id="w">D. Tom&aacute;s de Almeida]], [[Patriarca de Lisboa]] 1716&shy;1754.</a>&#10;Existia ainda a categoria de <a href="http://en.wikipedia.org/wiki/Familiar_do_Santo_Of%C3%ADcio" id="w">familiar do Santo Of&iacute;cio</a>, que tamb&eacute;m exigia &ldquo;limpeza de sangue&rdquo;. Os familiares eram agentes locais da Inquisi&ccedil;&atilde;o, de fam&iacute;lia respeit&aacute;vel de comprovada ancestralidade, que auxiliavam o tribunal, fazendo den&uacute;ncias a n&iacute;vel local. No entanto, nesta &eacute;poca a dignidade era muitas vezes uma simples quest&atilde;o de prest&iacute;gio a n&iacute;vel local &#8213; se bem que em cidades e vilas com maior n&uacute;mero de crist&atilde;os&shy;novos existissem normalmente mais familiares. Mas estudos recentes para os concelhos das terras da Casa de Bragan&ccedil;a no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a> &#8213; vilas de <a href="http://en.wikipedia.org/wiki/Alter_do_Ch%C3%A3o" id="w">Alter do Ch&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arraiolos" id="w">Arraiolos</a>, <a href="http://en.wikipedia.org/wiki/Borba_(Portugal)" id="w">Borba</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;voramonte" id="w">&Eacute;voramonte</a>, <a href="http://en.wikipedia.org/wiki/Monforte" id="w">Monforte</a>, <a href="http://en.wikipedia.org/wiki/Monsaraz" id="w">Monsaraz</a>, <a href="http://en.wikipedia.org/wiki/Portel_(Portugal)" id="w">Portel</a>, <a href="http://en.wikipedia.org/wiki/Sousel" id="w">Sousel</a>, e <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a> &#8213; sugerem que o n&uacute;mero de familiares n&atilde;o seria elevado&semi; e curiosamente, mostram que ao longo do reinado de D. Jo&atilde;o V o seu n&uacute;mero parece ter aumentado com o tempo precisamente &agrave; medida que a import&acirc;ncia da Inquisi&ccedil;&atilde;o diminuia: de 10 familiares ao todo nas nove vilas na d&eacute;cada de 1710, o n&uacute;mero aumentou para 15 na de 1720, 24 na de 1730, e 28 na &uacute;ltima d&eacute;cada do reinado de D. Jo&atilde;o V.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> </p>&#10;<p>Esta t&ecirc;ndencia sugere fortemente que &#8213; como foi recentemente tamb&eacute;m visto em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> no Brasil &#8213; era de facto o prest&iacute;gio o que mais levava os homens a procurar a dignidade de familiar, e n&atilde;o as actividades do tribunal.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>N&atilde;o obstante tudo isto, a verdade &eacute; que a Inquisi&ccedil;&atilde;o perseguiu os <a href="http://en.wikipedia.org/wiki/Judeus_da_na%C3%A7%C3%A3o_portuguesa" id="w">judeus portugueses</a> durante o reinado de D. Jo&atilde;o V, incluindo alguns not&aacute;veis, executando alguns e motivando a emigra&ccedil;&atilde;o de outros, tais como:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacob_de_Castro_Sarmento" id="w">Jacob de Castro Sarmento</a> (1691&shy;1762), m&eacute;dico e fil&oacute;sofo natural, emigrado para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> como resultado de den&uacute;ncias justamente no Alentejo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Nunes_Ribeiro_Sanches" id="w">Ant&oacute;nio Ribeiro Sanches</a>, m&eacute;dico e fil&oacute;sofo, emigrado por den&uacute;ncia de um primo. Viveu em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_da_Silva" id="w">Ant&oacute;nio Jos&eacute; da Silva</a> (1705&shy;1739), <i>o Judeu</i>, dramaturgo, condenado e executado pela Inquisi&ccedil;&atilde;o.</li></ul>&#10;<a id="Censura_liter%C3%A1ria" name="Censura_liter%C3%A1ria"></a><h4>Censura liter&aacute;ria</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Index_Librorum_Prohibitorum_1.jpg%7Cthumb%7Cleft" id="w">Frontisp&iacute;cio de um [[Index Librorum Prohibitorum]] de [[Veneza]] de 1559.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Chronica_de_D._Sancho_I%2C_Licen%C3%A7as_do_Santo_Officio.jpg%7Cthumb" id="w">Licen&ccedil;as do Santo Of&iacute;cio, na &#39&semi;&#39&semi;Chronica de D. Sancho I&#39&semi;&#39&semi; de [[Rui de Pina]], na edi&ccedil;&atilde;o de 1727.</a>&#10;Para al&eacute;m da persegui&ccedil;&atilde;o aos criptojudeus e da emiss&atilde;o de certid&otilde;es de &#34&semi;limpeza de sangue&#34&semi;, o tribunal do Santo Of&iacute;cio tinha tamb&eacute;m uma importante actividade cens&oacute;ria. Existia um &iacute;ndice oficial &#8213; o <a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a> &#8213; de obras que eram vistas como opostas &agrave; <a href="http://en.wikipedia.org/wiki/Doutrina_da_Igreja_Cat%C3%B3lica" id="w">doutrina da Igreja Cat&oacute;lica</a>, e qualquer obra, antes de ser impressa, teria obrigat&oacute;riamente que passar pela <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> da Inquisi&ccedil;&atilde;o, e receber as necess&aacute;rias <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a_do_Santo_Of%C3%ADcio" id="w">licen&ccedil;as do Santo Of&iacute;cio</a>. Apenas umas poucas institui&ccedil;&otilde;es eram julgadas possuir t&atilde;o elevada estatura moral que estavam isentas da censura do Santo Of&iacute;cio, e dependiam apenas dos seus pr&oacute;prios censores. Uma destas institui&ccedil;&otilde;es era a <a href="http://en.wikipedia.org/wiki/Academia_Real_da_Hist%C3%B3ria_Portuguesa" id="w">Academia Real da Hist&oacute;ria Portuguesa</a>, que possu&iacute;a uma mesa pr&oacute;pria de quatro censores&semi; um deles era por exemplo D. Diogo Fernandes de Almeida (1698&shy;1752), escolhido pela Academia para escrever principalmente hist&oacute;ria eclesi&aacute;stica, nomeado censor em 1737.</p>&#10;<p>Assim vemos um fen&oacute;meno de certo modo paradoxal: D. Jo&atilde;o V por um lado dotou a Universidade de Coimbra com uma bela biblioteca universit&aacute;ria, aumentou a sua verba para aquisi&ccedil;&atilde;o de livros, ordenou aos embaixadores em Roma e Londres que lhe enviassem livros, e fundou mesmo a Academia Real da Hist&oacute;ria, tudo para fomentar o eruditismo no reino, mas por outro lado via com bons olhos a exist&ecirc;ncia de uma institui&ccedil;&atilde;o que de certo modo impedia esse mesmo eruditismo, quando as &aacute;reas estudadas eram consideradas incompat&iacute;veis com a doutrina crist&atilde;. </p>&#10;<p>No entanto, isto n&atilde;o nos deve surpreender demasiado, nem se deve exagerar o efeito da censura da Inquisi&ccedil;&atilde;o. Todos os estados europeus &agrave; &eacute;poca de D. Jo&atilde;o V tinham alguma forma de censura nos seus reinos. A principal diferen&ccedil;a estava nas &aacute;reas que eram censuradas: enquanto no norte protestante existia maior liberdade cient&iacute;fica, em todo o sul cat&oacute;lico essa liberdade era menor.</p>&#10;<p>Ficou recentemente demonstrado, gra&ccedil;as a pesquisa hist&oacute;rica em arquivos do Vaticano recentemente abertos, que contrariamente ao imagin&aacute;rio popular, a Inquisi&ccedil;&atilde;o cat&oacute;lica sul&shy;europeia era relativamente suave na maioria dos casos que iam a tribunal, e mais suave que as igrejas protestantes norte&shy;europeias quanto &agrave; persegui&ccedil;&atilde;o de membros menos ortodoxos da sociedade, nomeadamente as bruxas no s&eacute;culo XVII.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>  Mas em verdade o Tribunal do Santo Of&iacute;cio em Portugal continuou as suas actividades para al&eacute;m dessa cent&uacute;ria, e perseguiu tamb&eacute;m outras formas de pensamento pouco ortodoxo, levando a que figuras como o <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_de_Oliveira" id="w">Cavaleiro de Oliveira</a> acima mencionado tenham escolhido o ex&iacute;lio. Isto prejudicou sem d&uacute;vida alguma a livre transmiss&atilde;o de ideias na sociedade, e ter&aacute; atrasado o desenvolvimento cient&iacute;fico e social do pa&iacute;s. Um sintoma &eacute; o facto de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B3nio_Verney" id="w">Lu&iacute;s Ant&oacute;nio Verney</a> acima mencionado ainda em 1746 ter sentido necessidade de publicar a sua obra, talvez considerada demasiado progressiva, sob pseud&oacute;nimo.</p>&#10;<a id="Manufacturas_e_Pragm%C3%A1ticas_contra_o_luxo" name="Manufacturas_e_Pragm%C3%A1ticas_contra_o_luxo"></a><h3>Manufacturas e Pragm&aacute;ticas contra o luxo</h3>&#10;<p>Para al&eacute;m da sua pol&iacute;tica de ostenta&ccedil;&atilde;o, e da ter mantido rela&ccedil;&otilde;es com v&aacute;rias freiras, D. Jo&atilde;o V &eacute; hoje principalmente lembrado pelas suas constru&ccedil;&otilde;es. No entanto, o rei tentou tamb&eacute;m fomentar a industrializa&ccedil;&atilde;o do reino, ou melhor dito, as manufacturas:</p>&#10;<p /><blockquote>&#10;<p><i>&ldquo;Durante o reinado de D.Jo&atilde;o V, al&eacute;m de se dar sequ&ecirc;ncia aos planos econ&oacute;micos que vinham de longe, ampliaram&shy;se e robusteceram&shy;se com novas disposi&ccedil;&otilde;es que a experi&ecirc;ncia foi aconselhando&rdquo;</i> [refer&ecirc;ncia no original].&#10;Assim se refere Fortunato de Almeida &agrave; pol&iacute;tica de desenvolvimento interno do Rei Magn&acirc;nimo, a quem, como afirma, <i>&ldquo;alguns s&oacute; conhecem dissipa&ccedil;&otilde;es de ostenta&ccedil;&atilde;o e v&iacute;cios pessoais&rdquo;</i> [refer&ecirc;ncia no original]. Contrariando essa vis&atilde;o, o autor refere que D. Jo&atilde;o V <i>&rdquo;facilmente compreendeu quanto convinha apoiar o desenvolvimento econ&oacute;mico&rdquo;</i> [refer&ecirc;ncia no original] e ter&aacute; sido nessa perspectiva que dinamizou as manufacturas. Entre estas, salienta&shy;se a funda&ccedil;&atilde;o de uma f&aacute;brica de papel na Lous&atilde;. Esta iniciativa enquadra&shy;se na pol&iacute;tica de industrializa&ccedil;&atilde;o que remonta a D. Pedro II, pol&iacute;tica a que D. Jo&atilde;o V deu continuidade.&#34&semi;<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>O rei sempre mostrou interesse pela <b>funda&ccedil;&atilde;o de manufacturas</b> e outras empresas que pudessem fortalecer a economia do reino. Logo no in&iacute;cio do reinado fundou por exemplo a Companhia de Com&eacute;rcio de Macau (1710)&semi; exemplos de manufacturas relevantes s&atilde;o a f&aacute;brica de papel da <a href="http://en.wikipedia.org/wiki/Lous%C3%A3" id="w">Lous&atilde;</a> (1716), a f&aacute;brica de vidros da <a href="http://en.wikipedia.org/wiki/Coina" id="w">Coina</a> (1722, transferida para a <a href="http://en.wikipedia.org/wiki/Marinha_Grande" id="w">Marinha Grande</a> em 1748), as f&aacute;bricas de p&oacute;lvora de <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Lisboa)" id="w">Alc&acirc;ntara</a> e <a href="http://en.wikipedia.org/wiki/Barcarena_(Oeiras)" id="w">Barcarena</a> (1729), ou a f&aacute;brica de sedas de Lisboa (1734). Com a funda&ccedil;&atilde;o de manufacturas como estas procurava D. Jo&atilde;o V substituir importa&ccedil;&otilde;es estrangeiras com produ&ccedil;&atilde;o nacional em sectores vitais da economia.</p>&#10;<p>A funda&ccedil;&atilde;o da f&aacute;brica de sedas prende&shy;se ainda com as <a href="http://en.wikipedia.org/wiki/Pragm%C3%A1tica_(legisla%C3%A7%C3%A3o)" id="w">Leis Pragm&aacute;ticas</a>: toda uma <b>legisla&ccedil;&atilde;o contra o luxo</b> no reino, em que se tentava limitar o uso exagerado de materiais de luxo importados, e assim evitar a saida de ouro para o estrangeiro. Nesta era, este tipo de leis tivera in&iacute;cio com D. Pedro II, o pai de D. Jo&atilde;o V, e leis de 1677, 1686, e 1698. Do mesmo modo, v&aacute;rias vezes durante o seu longo reinado &#8213; a primeira das quais j&aacute; em 1708, e a &uacute;ltima em 1749 &#8213; legislou D. Jo&atilde;o V sobre a mat&eacute;ria. Toda uma legisla&ccedil;&atilde;o extremamente detalhada foi desenvolvida, definindo que grupos sociais &#8213; de fidalgos a escravos &#8213; podiam usar que materiais, tais como sedas e rendas nos trajes, ouros e pratas, vidros e cristais, etc. nos coches e liteiras, no mobili&aacute;rio, etc.</p>&#10;<p>Toda esta legisla&ccedil;&atilde;o tinha essencialmente dois objectivos: diferenciar socialmente os s&uacute;bditos do rei, de maneira a facilitar a identifica&ccedil;&atilde;o social das pessoas (e evitar por exemplo que burgueses exibissem o se julgava ser prerrogativas da fidalguia)&semi; e limitar afinal as importa&ccedil;&otilde;es, ao mesmo tempo que a funda&ccedil;&atilde;o de manufacturas procurava satisfazer as necessidades do reino.</p>&#10;<p>Pragm&aacute;ticas contra o luxo foram no s&eacute;culo XVIII vistas em practicamente toda a Europa&semi; um caso extremo da Dinamarca de 1783 tentou mesmo legislar que vinhos poderiam ser bebidos em que ocasi&otilde;es.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> No entanto, n&atilde;o havia naturalmente maneira de fiscalizar todo um reino para controlar tais leis, e na maior parte dos casos pouco ou nenhum efeito tiveram. No caso portugu&ecirc;s, o uso por exemplo da cor vermelha na libr&eacute;, prerrogativa da casa real, era facilmente detect&aacute;vel e severamente punido&semi; mas no caso de detalhes como cintos e len&ccedil;os as transgress&otilde;es eram practicamente impossiveis de detectar &#8213; e os consumidores continuaram, independentemente da igualdade de qualidade que muitas das manufacturas portuguesas apresentavam, a dar prefer&ecirc;ncia aos artigos importados. Assim, a pol&iacute;tica de fomento de manufacturas e substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es de D. Jo&atilde;o V, de uma forma geral, n&atilde;o surtiu efeito.</p>&#10;<a id="Emigra%C3%A7%C3%A3o_para_o_Brasil" name="Emigra%C3%A7%C3%A3o_para_o_Brasil"></a><h3>Emigra&ccedil;&atilde;o para o Brasil</h3>&#10;<p>Um outro factor digno de men&ccedil;&atilde;o sobre a sociedade joanina, pois marcou todo o reinado de D. Jo&atilde;o V, foi a fort&iacute;ssima emigra&ccedil;&atilde;o para o Brasil que se fez sentir, devido &agrave; atra&ccedil;&atilde;o do ouro. Foi nesta &eacute;poca que Portugal efectivamente iniciou a povoa&ccedil;&atilde;o do Brasil, cuja popula&ccedil;&atilde;o possivelmente ter&aacute; quadruplicado durante o reinado de D. Jo&atilde;o V, a partir de uma popula&ccedil;&atilde;o de talvez trezentas mil pessoas. </p>&#10;<p>Todos os anos quatro, cinco, seis mil ou mais portugueses, principalmente do <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a>, emigravam para o Brasil. Numa tentativa de controlar este &ecirc;xodo a coroa chegou a legislar: tr&ecirc;s leis, em 1709, 1711, e novamente em 1720, tentaram regular a migra&ccedil;&atilde;o minhota para o Brasil, sem grande efeito. Em rela&ccedil;&atilde;o &agrave; lei editada em 1720, as autoridades afirmavam: <i>&#34&semi;Tendo sido o mais povoado, o Minho hoje &eacute; um estado no qual n&atilde;o h&aacute; pessoas suficientes para cultivar a terra ou prover para os habitantes.&#34&semi;</i><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> De modo inverso, em 1721 o Conde de Assumar, futuro Marqu&ecirc;s de Alorna na &Iacute;ndia, escreveu da sua capitania no Brasil que muitas jovens portuguesas eram enviadas para conventos em Portugal, e que melhor seria se ficassem e casassem no Brasil. Finalmente, em 1732, D. Jo&atilde;o V proibiu a sa&iacute;da de mulheres portuguesas para o reino sem a sua autoriza&ccedil;&atilde;o expressa &#8213; um alvar&aacute; que, contribuindo para o povoamento do Brasil, n&atilde;o aleviou no entanto a emigra&ccedil;&atilde;o portuguesa. Como se escrevia dois anos mais tarde, a prop&oacute;sito da festividade do <a href="http://en.wikipedia.org/wiki/Triunfo_Eucar%C3%ADstico" id="w">Triunfo Eucar&iacute;stico</a> em <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Villa Rica</a> em 1733, <i>&#34&semi;Viu&shy;se em breve tempo transplantado meio Portugal a este emp&oacute;rio.&#34&semi;</i><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Sa%C3%BAde_e_morte_do_rei" name="Sa%C3%BAde_e_morte_do_rei"></a><h2>Sa&uacute;de e morte do rei</h2>&#10;<p>D. Jo&atilde;o V sempre teve sa&uacute;de delicada. Ainda em 1709 foi sangrado devido a caro&ccedil;os no pesco&ccedil;o. Em 1711 convalesceu de uma queixa de flatos. Em 1716 foi restabelecer&shy;se em <a href="http://en.wikipedia.org/wiki/Vila_Vi%C3%A7osa" id="w">Vila Vi&ccedil;osa</a> de doen&ccedil;a de cariz melanc&oacute;lico. Foi essa a primeira de duas ocasi&otilde;es em que a rainha sua esposa foi regente do reino em sua aus&ecirc;ncia. </p>&#10;<p>No dia 10 de Maio de 1742, com apenas 52 anos de idade, teve um forte ataque, que uma testemunha descreveu da seguinte maneira: <i>&#34&semi;um estupor o privou dos sentidos e ficou teso de toda a parte esquerda, com a boca &agrave; banda.&#34&semi;</i> Este foi o primeiro ataque de paralisia que teve. O monarca melhorou com o passar dos dias, indo aos banhos nas <a href="http://en.wikipedia.org/wiki/Caldas_da_Rainha" id="w">Caldas da Rainha</a> e ao Santu&aacute;rio da Nazar&eacute;. Foi essa a segunda vez que a rainha foi regente do reino. D. Jo&atilde;o V voltou passado pouco tempo ao governo, mas j&aacute; como um homem diminu&iacute;do e menos energ&eacute;tico. </p>&#10;<p>O rei faria nos &uacute;ltimos anos de vida ao todo mais doze jornadas &agrave;s Caldas, para convalescer e descansar: Julho&shy;Agosto de 1742, Maio de 1743, Setembro de 1743, Abril&shy;Maio de 1744, Julho de 1744, Outubro de 1744, Maio de 1745, Outubro de 1745, Setembro&shy;Outubro de 1746, Abril de 1747, Setembro de 1747, e Setembro de 1748. Mas gradualmente adoeceu cada vez mais. Em Julho de 1750 piorou ent&atilde;o tanto que foi sacramentado. Chamaram&shy;se frades, recitaram&shy;se salmos e jaculat&oacute;rias, e o Cardeal&shy;Patriarca veio administrar&shy;lhe o sacramento da extrema un&ccedil;&atilde;o. O rei faleceu a 31 de Julho de 1750, ap&oacute;s mais de quarenta anos de governo. Ao morrer, o rei tinha a seu lado a rainha, o pr&iacute;ncipe D. Jos&eacute;, os infantes D. Pedro e D. Ant&oacute;nio, o futuro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cosme_da_Cunha" id="w">Cardeal da Cunha</a>, e os m&eacute;dicos da corte. Jaz no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o dos Bragan&ccedil;as</a>, ao lado da esposa, no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Vicente_de_Fora" id="w">mosteiro de S&atilde;o Vicente de Fora</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. </p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Lu%C3%ADs_da_Cunha.jpg%7Cthumb%7C%5B%5BLu%C3%ADs_da_Cunha" id="w">D. Lu&iacute;s da Cunha]] (1662&shy;1749), autor do chamado &#39&semi;&#39&semi;Testamento Pol&iacute;tico&#39&semi;&#39&semi;, uma longa carta ao pr&iacute;ncipe herdeiro D. Jos&eacute;, escrita no fim da sua vida, assim como da de D. Jo&atilde;o V, em 1747.</a>&#10;Na &uacute;ltima d&eacute;cada do reinado de D. Jo&atilde;o V a produ&ccedil;&atilde;o de ouro no Brasil alcan&ccedil;ou o &aacute;pice. V&aacute;rias toneladas de ouro chegavam todos os anos a Lisboa. Mas apesar do aparente estado de prosperidade dos cidad&atilde;os portugueses durante o reinado de D. Jo&atilde;o V, o ouro que foi obtido na col&oacute;nia n&atilde;o foi aproveitado de forma a fomentar um estado de facto pr&oacute;spero. As tentativas de fomentar o com&eacute;rcio e a <a href="http://en.wikipedia.org/wiki/Manufactura" id="w">manufactura</a> do reino foram ainda assim poucas e insuficientes. Como resultado, a capacidade de produ&ccedil;&atilde;o de Portugal, j&aacute; de si inferior aos grandes centros de artesanato, manufactura, e com&eacute;rcio norte&shy;europeus, n&atilde;o foi capaz de acompanhar o crescimento destes. Assim, &agrave; morte de D. Jo&atilde;o V Portugal estava ainda mais atrasado em rela&ccedil;&atilde;o aos estados norte&shy;europeus que quando D. Jo&atilde;o V subiu ao trono. </p>&#10;<p>Isto, no entanto, era um fen&oacute;meno compartilhado por toda a Europa do sul, e dificilmente atribu&iacute;vel a D. Jo&atilde;o V&semi; o tema foi magistralmente estudado por <a href="http://en.wikipedia.org/wiki/Max_Weber" id="w">Max Weber</a> na obra fundamental que &eacute; <a href="http://en.wikipedia.org/wiki/A_%C3%89tica_Protestante_e_o_Esp%C3%ADrito_do_Capitalismo" id="w">A &Eacute;tica Protestante e o Esp&iacute;rito do Capitalismo</a>.</p>&#10;<p>D. Jo&atilde;o V tentou, ao longo de todo o seu reinado, afirmar Portugal como uma pot&ecirc;ncia de primeira grandeza, e usou os m&eacute;todos t&iacute;picos de algu&eacute;m nascido no sul da Europa no &uacute;ltimo quartel do s&eacute;culo XVII. Tudo o que fez no campo pol&iacute;tico tem que ver com esta vontade de ver Portugal equiparado com as grandes pot&ecirc;ncias &#8213; aproveitando a est&aacute;vel alian&ccedil;a com a Gr&atilde;&shy;Bretanha. No entanto, fez tamb&eacute;m tentativas &#8213; que se mostraram totalmente insuficientes &#8213; para melhorar as manufacturas. Mas se bem que o rei poderia sem d&uacute;vida ter feito mais nesse sentido, os problemas existentes eram, tal como em todo o sul da Europa, estruturais e muito profundos. Veja&shy;se que nem mesmo as imensas reformas do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> no reinado seguinte, assim com as de <a href="http://en.wikipedia.org/wiki/Carlos_III_de_Espanha" id="w">Carlos III de Espanha</a> na mesma &eacute;poca, conseguiram aproximar os pa&iacute;ses ib&eacute;ricos dos norte&shy;europeus.</p>&#10;<p>A longa paz, salvo casos pontuais, a partir do segundo quartel do s&eacute;culo, fez D. Jo&atilde;o V neglicenciar a Armada Real, que &agrave; data da sua morte apenas tinha dois ter&ccedil;os dos efectivos que tivera durante a Guerra da Sucess&atilde;o Espanhola.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Assim, Portugal colocou&shy;se numa posi&ccedil;&atilde;o cada vez mais dependente da Gr&atilde;&shy;Bretanha, como j&aacute; se vira em 1736. No final do reinado, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Cunha" id="w">D. Lu&iacute;s da Cunha</a>, o veterano diplomata, escreveu de Paris o seu <i>&#34&semi;Testamento Pol&iacute;tico&#34&semi;</i>, uma carta ao pr&iacute;ncipe herdeiro, em que, entre muitas outras reformas &#8213; sobre por exemplo policiamento e ilumina&ccedil;&atilde;o nas ruas de Lisboa, ou mudar a Corte para o Brasil &#8213;, aconselhava justamente o futuro rei a fortalecer o ex&eacute;rcito e a Armada, de modo a diminuir a dep&ecirc;ndencia da Gr&atilde;&shy;Bretanha. O Terramoto de 1755 logo traria outras prioridades.</p>&#10;<p>Hoje, o legado de D. Jo&atilde;o V &eacute;, para os historiadores, a extensa obra liter&aacute;ria que fomentou, e para o p&uacute;blico geral os edif&iacute;cios e obras de arte que mandou criar, muitas de grande beleza. </p>&#10;<p>Curiosamente, o bronze dos sinos do carrilh&atilde;o de Mafra e demais sinos da bas&iacute;lica, ao todo 110 sinos, chegaria para armar uma nau de guerra de pe&ccedil;as de bronze. Poucas d&uacute;vidas existem de que se o seu irm&atilde;o, o infante D. Francisco, tivesse reinado em lugar de D. Jo&atilde;o V, isto seria o que ter&iacute;amos visto: o conselho de D. Lu&iacute;s da Cunha de fortalecer as armas, o ex&eacute;rcito e a Armada levado a cabo.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>  O irm&atilde;o do rei teria preferido usar o ouro do Brasil &#8213; ou neste caso o bronze &#8213; para fabricar canh&otilde;es, e comprar mosquetes. D. Jo&atilde;o V preferiu encomendar sinos, e est&aacute;tuas.</p>&#10;<p>Assim, o longo reinado de D. Jo&atilde;o V serve tamb&eacute;m para ilustrar qu&atilde;o fundamental era a personalidade do rei absoluto para a pol&iacute;tica do Estado durante o <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>.</p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<p> &#10;</p><a id="Descend%C3%AAncia_leg%C3%ADtima" name="Descend%C3%AAncia_leg%C3%ADtima"></a><h3>Descend&ecirc;ncia leg&iacute;tima</h3>&#10;<p>De sua esposa <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_%C3%81ustria_(1683)" id="w">Maria Ana Josefa, arquiduquesa da &Aacute;ustria</a> (1683&shy;1754) teve D. Jo&atilde;o V:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_B%C3%A1rbara_de_Bragan%C3%A7a" id="w">Maria B&aacute;rbara de Bragan&ccedil;a</a> (1711&shy;1758), <a href="http://en.wikipedia.org/wiki/Rainhas_de_Espanha" id="w">Rainha de Espanha</a> (casou com <a href="http://en.wikipedia.org/wiki/Fernando_VI_de_Espanha" id="w">Fernando VI de Espanha</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_de_Bragan%C3%A7a" id="w">Pedro de Bragan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">pr&iacute;ncipe do Brasil</a> (1712&shy;1714)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">Jos&eacute; I, Rei de Portugal</a> (1714&shy;1777)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos_de_Bragan%C3%A7a_(1716)" id="w">Carlos de Bragan&ccedil;a</a> (1716&shy;1736)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_III_de_Portugal" id="w">Pedro III, Rei de Portugal</a> (1717&shy;1786)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre_de_Bragan%C3%A7a_(1723)" id="w">Alexandre de Bragan&ccedil;a</a> (1723&shy;1728)</li></ul>&#10;<a id="Desc%C3%AAndencia_ileg%C3%ADtima" name="Desc%C3%AAndencia_ileg%C3%ADtima"></a><h3>Desc&ecirc;ndencia ileg&iacute;tima</h3>&#10;<p>Apesar da aparatosa devo&ccedil;&atilde;o de D. Jo&atilde;o V, o rei manteve rela&ccedil;&otilde;es com v&aacute;rias freiras, particularmente no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Dinis" id="w">Mosteiro de S&atilde;o Dinis</a> em <a href="http://en.wikipedia.org/wiki/Odivelas" id="w">Odivelas</a>, raz&atilde;o pelo que por vezes &eacute; lembrado tamb&eacute;m como <i>O Freir&aacute;tico</i>. Jo&atilde;o V foi assim pai de tr&ecirc;s filhos ileg&iacute;timos, conhecidos na &eacute;poca como os <i><a href="http://en.wikipedia.org/wiki/Meninos_da_Palhav%C3%A3" id="w">meninos da Palhav&atilde;</a></i>, e ainda duas filhas ileg&iacute;timas. Os tr&ecirc;s bastardos reais var&otilde;es, um deles filho da famosa <a href="http://en.wikipedia.org/wiki/Paula_de_Odivelas" id="w">Madre Paula</a>, seriam reconhecidos por D. Jo&atilde;o V em documento secreto em 1742, escrito ap&oacute;s o seu primeiro ataque de paralisia, mas apenas feito p&uacute;blico depois da sua morte.</p>&#10;<p>Filho de Lu&iacute;sa In&ecirc;s Ant&oacute;nia Machado Monteiro:&#10;</p>&#10;<ul>&#10;<li>D. Ant&oacute;nio de Bragan&ccedil;a (1704&shy;1800)</li></ul>&#10;<p>Filho de Madalena M&aacute;xima da Silva de Miranda Henriques:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gaspar_de_Bragan%C3%A7a" id="w">D. Gaspar de Bragan&ccedil;a</a> (1716&shy;1789), Arcebispo Primaz de Braga</li></ul>&#10;<p>Filho de <a href="http://en.wikipedia.org/wiki/Madre_Paula" id="w">Madre Paula</a>:&#10;</p>&#10;<ul>&#10;<li>D. Jos&eacute; de Bragan&ccedil;a (1720&shy;1801), Inquisidor&shy;mor de Portugal</li></ul>&#10;<p>Filha de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADsa_Clara_de_Portugal" id="w">Lu&iacute;sa Clara de Portugal</a>, a <i>Flor da Murta</i>:&#10;</p>&#10;<ul>&#10;<li>D. Maria Rita Gertrudes Ana Quit&eacute;ria</li></ul>&#10;<p>Filha de uma senhora francesa inc&oacute;gnita:&#10;</p>&#10;<ul>&#10;<li>D. Joana Rita de Bragan&ccedil;a</li></ul>&#10;&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>ALMEIDA, Fortunato de: <i>Hist&oacute;ria da Igreja em Portugal</i>. Vol. III, parte 2. Coimbra, 1915.</li>&#10;<li>ALLSOP, Peter C. e LINDORFF, Joyce: &ldquo;Teodorico Pedrini: The Music and Letters of an 18th&shy;century Missionary in China.&rdquo; <i>Vincentian Heritage Journal</i>: Vol. 27: Iss. 2, Article 3 (2007). Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://via.library.depaul.edu/vhj/vol27/iss2/3" id="w">http://via.library.depaul.edu/vhj/vol27/iss2/3</a></li>&#10;<li>BEDINI, Silvano: <i>The Pope&rsquo;s elephant. An elephant&rsquo;s journey from deep in India to the heart of Rome</i>. Manchester: Carcanet Press, 1997.</li>&#10;<li>BESSONE, Silvana: <i>The National Coach Museum &shy; Lisbon</i>. Instituto Portugu&ecirc;s de Museus, 1993.</li>&#10;<li>BRAS&Atilde;O, Eduardo: <i>Rela&ccedil;&otilde;es Exteriores de Portugal: Reinado de D. Jo&atilde;o V</i>. Vols. I&shy;III. Porto, 1938.</li>&#10;<li>BRUNO, B&aacute;rbara: &#34&semi;Figuras do Abastecimento: Manuel da Maia&#34&semi;. <i>&aacute;guas livres</i> N.<sup>o</sup> 192, Abril 2010, p. 8.</li>&#10;<li>CAMPOS, Maria do Ros&aacute;rio Casti&ccedil;o de: &#34&semi;A F&aacute;brica de Papel da Lous&atilde; e o processo de industrializa&ccedil;&atilde;o em Portugal&#34&semi;. <i> Revista da Faculdade de Letras HIST&Oacute;RIA</i>, Porto, III S&eacute;rie, vol. 10, 2009, pp. 145&shy;150. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://ler.letras.up.pt/uploads/ficheiros/8884.pdf" id="w">http://ler.letras.up.pt/uploads/ficheiros/8884.pdf</a></li>&#10;<li>CARADONNA, Jeremy L.: &ldquo;Prendre part au si&egrave;cle des Lumi&egrave;res : Le concours acad&eacute;mique et la culture intellectuelle au XVIII<sup>e</sup> si&egrave;cle.&rdquo; <i>Annales. Histoire, Sciences sociales</i>, Vol. 64 (Mai&shy;Juin 2009), n<sup>o</sup> 3, pp. 633&shy;662. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://www.cairn.info/revue&shy;annales&shy;2009&shy;3&shy;page&shy;633.htm" id="w">http://www.cairn.info/revue&shy;annales&shy;2009&shy;3&shy;page&shy;633.htm</a> (em franc&ecirc;s).</li>&#10;<li>DANTAS, J&uacute;lio: <i>O Amor em Portugal no S&eacute;culo XVIII</i>. Porto: Lello &#38&semi; Irm&atilde;o, 1916.</li>&#10;<li><i>Diario e Rela&ccedil;&atilde;o da Armada que foy a Italia em Socorro dos Venezianos, este Prezente Anno de 1717 a qual mandava o Conde do Rio Grande Lopo Furtado de Mendon&ccedil;a</i>. Biblioteca Nacional de Portugal, COD. 271//1.</li>&#10;<li>ESPARTEIRO, Ant&oacute;nio Marques: <i>Tr&ecirc;s S&eacute;culos no Mar. Naus e Navetas 1640&shy;1910</i>. 32 vols. Lisboa: Minist&eacute;rio da Marinha, 1974&shy;1986.</li>&#10;<li>FIGUEIREDO, Lucas: <i>Boa ventura! A corrida do ouro no Brasil (1697&shy;1810).</i> 2.<sup>a</sup> edi&ccedil;&atilde;o. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788501089830" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788501089830">ISBN 9788501089830</a> Rio de Janeiro: Editora Record, 2011.</li>&#10;<li>KALLESTRUP, Louise Nyholm: <i>I Pagt med Dj&aelig;vlen</i> [Em pacto com o Diabo]. Disserta&ccedil;&atilde;o de mestrado. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788774574842" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788774574842">ISBN 9788774574842</a> Copenhague: Anis, 2009. Resumo dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://www.anis.dk/pdf/I%2520pagt%2520med%2520djaevelen.pdf" id="w">http://www.anis.dk/pdf/I%20pagt%20med%20djaevelen.pdf</a> (em dinamarqu&ecirc;s).</li>&#10;<li>LOPES, Bruno: &ldquo;Os familiares do Santo Of&iacute;cio de uma localidade do sul de Portugal (Arraiolos): Perfil social e recrutamento&rdquo;. Eliseo Serrano (coord.): <i>De la Tierra al Cielo. L&iacute;neas recientes de Investigaci&oacute;n en Historia Moderna</i>. Zaragoza: Instituto Fernando el Cat&oacute;lico, 2013, pp. 53&shy;84.</li>&#10;<li>MACHADO, Sim&atilde;o Ferreira: <b>&#39&semi;Triumpho Eucharistico. Exemplar da Christandade Lusitana<i>. Lisboa Occidental: Officina de Musica, 1734.</i></b></li>&#10;<li>MATTOSO, Jos&eacute;: <i>A Nobreza Medieval Portuguesa. A Fam&iacute;lia e o Poder.</i> 4.<sup>a</sup> edi&ccedil;&atilde;o revista. Lisboa: Editorial Estampa, 1994.</li>&#10;<li>MONTEIRO, Nuno Gon&ccedil;alo: &ldquo;17th and 18th century Portuguese Nobilities in the European Context: A historiographical overview.&rdquo; <i>e&shy;JPH</i>, Vol. 1, number 1, Summer 2003. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://www.brown.edu/Departments/Portuguese_Brazilian_Studies/ejph/html/issue1/pdf/monteiro.pdf" id="w">http://www.brown.edu/Departments/Portuguese_Brazilian_Studies/ejph/html/issue1/pdf/monteiro.pdf</a></li>&#10;<li>PIMENTEL, Ant&oacute;nio Filipe: &#34&semi;Os pintores de D. Jo&atilde;o V e a inven&ccedil;&atilde;o do retrato de Corte&#34&semi;. <i>Revista de Hist&oacute;ria da Arte</i>, N.<sup>o</sup> 5, 2008, pp. 132&shy;151. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://iha.fcsh.unl.pt/uploads/RHA&shy;5&shy;7.pdf" id="w">http://iha.fcsh.unl.pt/uploads/RHA&shy;5&shy;7.pdf</a></li>&#10;<li>QUINTANILHA E MENDON&Ccedil;A, Pedro de: &#34&semi;H&oslash;j&aelig;dle og Velb&aring;rne Herrer. Udnyttelse, opn&aring;else og opfattelse af social rang under Enev&aelig;lden 1671&shy;1849&#34&semi;. <i>Siden Saxo</i>, Nr. 2, 2010, pp. 38&shy;49. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://www.sidensaxo.dk/fileadmin/saxo&shy;abstract&shy;uploads/Hoejaedle_og_velbaarne_herrer.pdf" id="w">http://www.sidensaxo.dk/fileadmin/saxo&shy;abstract&shy;uploads/Hoejaedle_og_velbaarne_herrer.pdf</a> (em dinamarqu&ecirc;s).</li>&#10;<li>SALDANHA, Ant&oacute;nio Vasconcelos de (Coord.): <i>Embaixada de D. Jo&atilde;o V de Portugal ao Imperador Yongzheng, da China (1725&shy;1728)</i>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9727850839" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9727850839">ISBN 972&shy;785&shy;083&shy;9</a> Lisboa: Funda&ccedil;&atilde;o Oriente, 2005.</li>&#10;<li>SATURNINO MONTEIRO, Armando da Silva: <i>Batalhas e Combates da Marinha Portuguesa</i>. Vol. VII. Lisboa: Livraria S&aacute; da Costa Editora, 1996.</li>&#10;<li>SERR&Atilde;O, Ver&iacute;ssimo: <i>Hist&oacute;ria de Portugal</i>. Vol. V. Lisboa: Verbo, 1991.</li>&#10;<li><i>Trait&eacute; de Paix entre la France et le Portugal, Conclu &agrave; Utrecht le 11. Avril 1713.</i> Paris, 1713. Biblioteca Nacional de Portugal, ds&shy;XVII&shy;186&shy;21. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://purl.pt/15101" id="w">http://purl.pt/15101</a></li>&#10;<li><i>Tratado de Pax entre o muito alto e muito poderoso principe D. Joa&otilde; o V, Pella gra&ccedil;a de Deus Rey de Portugal, e o muito alto e muito poderoso principe D. Felipe V. Pella Gra&ccedil;a de Deus Rey Catholico de He&#643;panha. Feito em Utrecht, a 6. de Fevereiro de 1715</i>. Biblioteca Nacional de Portugal, S.C. 10614//1 P. Dispon&iacute;vel em: <a href="http://en.wikipedia.org/wiki/Http://purl.pt/15023" id="w">http://purl.pt/15023</a></li>&#10;<li>ZWILLING, Leonard (Ed.): <i>Mission to Tibet: the extraordinary eighteenth&shy;century account of Father Ippolito Desideri, S.J.</i> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780861716760" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780861716760">ISBN 978&shy;0&shy;86171&shy;676&shy;0</a> Somerville, Mass.: Wisdom Publications, 2010. </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_do_Algarve" id="w">Categoria:Reis do Algarve</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3o&shy;Mestres_da_Ordem_da_Torre_e_Espada" id="w">Categoria:Gr&atilde;o&shy;Mestres da Ordem da Torre e Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_do_Brasil" id="w">Categoria:Pr&iacute;ncipes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Bragan%C3%A7a" id="w">Categoria:Duques de Bragan&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Arraiolos" id="w">Categoria:Condes de Arraiolos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Barcelos" id="w">Categoria:Condes de Barcelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Neiva" id="w">Categoria:Condes de Neiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Our%C3%A9m" id="w">Categoria:Condes de Our&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Vila_Vi%C3%A7osa" id="w">Categoria:Marqueses de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Categoria:Sepultados no Pante&atilde;o dos Bragan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infantes_de_Portugal" id="w">Categoria:Infantes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Inquisi%C3%A7%C3%A3o_em_Portugal" id="w">Categoria:Inquisi&ccedil;&atilde;o em Portugal</a></p></body></html>