<html><title>Tina Turner</title><body>&#10;<p> &#10; &#10; &#10;<b>Tina Turner</b> (<a href="http://en.wikipedia.org/wiki/Nutbush" id="w">Nutbush</a>, <a href="http://en.wikipedia.org/wiki/26_de_novembro" id="w">26 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>), <a href="http://en.wikipedia.org/wiki/Nome_art%C3%ADstico" id="w">nome art&iacute;stico</a> de <b>Anna Mae Bullock</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantora</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7arina" id="w">dan&ccedil;arina</a>, autora e <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a> su&iacute;&ccedil;a de origem <a href="http://en.wikipedia.org/wiki/Estadunidenses" id="w">norte&shy;americana</a>,<sup id="_ref&shy;diariodigital_a" class="reference"><a href="#_note&shy;diariodigital" title="">[1]</a></sup> e cuja carreira art&iacute;stica estreou h&aacute; mais de cinquenta anos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>  Al&eacute;m de ser considerada uma diva da m&uacute;sica<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, &eacute; a mais not&aacute;vel expoente feminina do <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, e tamb&eacute;m considerada como <i>a Rainha do Rock and Roll</i>, e, segundo o <a href="http://en.wikipedia.org/wiki/Canal_de_televis%C3%A3o" id="w">canal de televis&atilde;o</a> americano <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>, uma das mais din&acirc;micas cantoras da hist&oacute;ria.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Tornou&shy;se famosa por explosivas apresenta&ccedil;&otilde;es como membro da banda <a href="http://en.wikipedia.org/wiki/Ike_%26amp%3B_Tina_Turner" id="w">Ike &#38&semi; Tina Turner</a> durante os <a href="http://en.wikipedia.org/wiki/Anos_60" id="w">anos 60</a> e <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">70</a>.<sup id="_ref&shy;tina001_a" class="reference"><a href="#_note&shy;tina001" title="">[6]</a></sup><sup id="_ref&shy;tina003_a" class="reference"><a href="#_note&shy;tina003" title="">[7]</a></sup></p>&#10;<p>Ap&oacute;s a publica&ccedil;&atilde;o da sua <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a>, <i>I, Tina</i> (1986), Turner revelou casos graves de maus&shy;tratos contra ela pelo seu ent&atilde;o marido, <a href="http://en.wikipedia.org/wiki/Ike_Turner" id="w">Ike Turner</a>, antes da sua separa&ccedil;&atilde;o em 1976, seguida pelo div&oacute;rcio em 1978.<sup id="_ref&shy;tina04_a" class="reference"><a href="#_note&shy;tina04" title="">[8]</a></sup> Depois de praticamente ter desaparecido da cena musical por v&aacute;rios anos ap&oacute;s seu div&oacute;rcio com Ike, ela reconstruiu sua carreira, lan&ccedil;ando uma s&eacute;rie de sucessos, come&ccedil;ando o <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Stay_Together" id="w">Let&#39&semi;s Stay Together</a>&#34&semi; (1983), e o lan&ccedil;amento do seu quinto <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a> a solo, <i><a href="http://en.wikipedia.org/wiki/Private_Dancer" id="w">Private Dancer</a></i> (1984).</p>&#10;<p>Sua carreira musical levou a v&aacute;rios pap&eacute;is no cinema, come&ccedil;ando com um papel de destaque como The Acid Queen em 1975 no filme <i><a href="http://en.wikipedia.org/wiki/Tommy_(filme)" id="w">Tommy</a></i>, e uma apari&ccedil;&atilde;o em <i><a href="http://en.wikipedia.org/wiki/Sgt._Pepper%26%2339%3Bs_Lonely_Hearts_Club_Band" id="w">Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</a></i> (1978). Ela estrelou ao lado do actor <a href="http://en.wikipedia.org/wiki/Mel_Gibson" id="w">Mel Gibson</a> como a Tia Entity em <i><a href="http://en.wikipedia.org/wiki/Mad_Max_Beyond_Thunderdome" id="w">Mad Max Beyond Thunderdome</a></i> (1985), pelo qual, mais tarde, recebeu o pr&eacute;mio <a href="http://en.wikipedia.org/wiki/NAACP_Image_Award" id="w">NAACP Image Award</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/NAACP_Image_Award_de_Melhor_Atriz_no_Cinema" id="w">Melhor Actriz em uma Pel&iacute;cula</a>&#34&semi;, e sua vers&atilde;o do tema do filme, &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Don%26%2339%3Bt_Need_Another_Hero_(Thunderdome)" id="w">We Don&#39&semi;t Need Another Hero (Thunderdome)</a>&#34&semi; (1985), foi um &ecirc;xito, tendo alcan&ccedil;ado as cinco melhores posi&ccedil;&otilde;es nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Uma das artistas mais populares do mundo, Turner tem sido chamado de a artista de <i>rock</i> do sexo feminino de maior sucesso, e foi considerada a 17&ordm; cantora na lista dos maiores cantores de todos os tempos, pela revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>. As somas combinadas dos seus &aacute;lbuns e <i>singles</i> d&atilde;o um resultado de aproximadamente 180 milh&otilde;es de c&oacute;pias em todo o mundo. Ela &eacute; conhecida por sua presen&ccedil;a en&eacute;rgica de palco, vocais poderosos, longevidade da carreira, e apelo muito difundido. Em 2008, Turner abandonou a sua semi&shy;reforma para embarcar na digress&atilde;o <i><a href="http://en.wikipedia.org/wiki/Tina!:_50th_Anniversary_Tour" id="w">Tina!: 50th Anniversary Tour</a></i>. A digress&atilde;o tornou&shy;se num dos concertos com o maior n&uacute;mero de bilhetes vendido de 2008&shy;2009. Apesar de ter sido criada como uma <a href="http://en.wikipedia.org/wiki/Baptista" id="w">baptista</a>, ela se converteu ao <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, e credita os c&acirc;nticos espirituais como os que der&shy;lhe a for&ccedil;a que ela precisava para superar os momentos dif&iacute;ceis. A revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> classificou&shy;a como a 63&ordm; maior artista de todos os tempos, e &eacute; considerada &#34&semi;Rainha do <i>rock and Roll</i>&#34&semi;. Atualmente Tina Tuner reside na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e com nacionalidade helv&eacute;tica desde abril de 2013.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p>Anna Mae Bullock nasceu em <a href="http://en.wikipedia.org/wiki/Nutbush" id="w">Nutbush</a>, uma &aacute;rea n&atilde;o incorporada do <a href="http://en.wikipedia.org/wiki/Condado_de_Haywood" id="w">Condado de Haywood</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, em 26 de Novembro de 1939, filha de Zelma Bullock (nascida Currie), uma trabalhadora de f&aacute;brica, e Richard Floyd Bullock, um baptista di&aacute;cono, superintendente agr&iacute;cola, e trabalhador de f&aacute;brica. Ela sempre acreditou que sua m&atilde;e tinha ascend&ecirc;ncia nativa americana significativa, especificamente <a href="http://en.wikipedia.org/wiki/Navajos" id="w">Navajo</a> e <a href="http://en.wikipedia.org/wiki/Cherokee" id="w">Cherokee</a>, no entanto, um teste de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_desoxirribonucleico" id="w">ADN</a> mostrou que ela era 66% africano&shy;americana, 33% europeia e 1% nativo americana. Ela estudou na Escola Flag Grove no Condado de Haywood (o terreno para a escola foi vendido abaixo do valor de mercado para os administradores da escola por seu tio&shy;bisav&ocirc; em 1889). A irm&atilde; mais velha Anna Mae chama&shy;se (Ruby) Alline. Por um tempo durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, seus pais mudaram&shy;se para <a href="http://en.wikipedia.org/wiki/Knoxville" id="w">Knoxville</a>, Tennessee para fazer o trabalho de f&aacute;brica. Na &eacute;poca de seu retorno a Nutbush, eles separaram&shy;se, e depois divorciaram&shy;se ap&oacute;s anos de um casamento abusivo. Sua m&atilde;e, mais tarde, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/St._Louis" id="w">St. Louis</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, e seu pai, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, e mais tarde foi para o estado da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.</p>&#10;<p>Anna Mae e sua irm&atilde; mudaram&shy;se para <a href="http://en.wikipedia.org/wiki/Brownsville" id="w">Brownsville</a>, onde foram criadas pela av&oacute;. Ela lembrou&shy;se, em seus primeiros anos, do trabalho com os pais em uma quinta como arrendat&aacute;rio. Ela se apresentou em v&aacute;rios concursos de talentos enquanto crian&ccedil;a, e cantou no coro da sua igreja local. Foi criada Baptista, e viveu a maior parte de sua inf&acirc;ncia como uma <a href="http://en.wikipedia.org/wiki/Maria&shy;rapaz" id="w">maria&shy;rapaz</a>, participando da equipa de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> da sua escola. Quando tinha 14 anos de idade, come&ccedil;ou a trabalhar como empregada dom&eacute;stica para uma fam&iacute;lia em <a href="http://en.wikipedia.org/wiki/Ripley" id="w">Ripley</a>. Isto continuou at&eacute; ela atingir os dezesseis anos, quando sua meia&shy;irm&atilde; Evelyn foi morta em um acidente de carro, seguido pela morte de sua av&oacute; em torno do mesmo tempo. Depois que sua m&atilde;e voltou de St. Louis para assistir o funeral, ela convidou a filha para ir com ela a St. Louis, onde Anna e sua irm&atilde; reunificaram&shy;se. Em St. Louis, participou da Escola Secund&aacute;ria Sumner. Ela finalmente se formou na escola em 1958, e ap&oacute;s a gradua&ccedil;&atilde;o, come&ccedil;ou a trabalhar como uma enfermeira ajudante do Hospital Barnes&shy;Jewish.</p>&#10;<a id="Ike_%26_Tina_Turner" name="Ike_%26_Tina_Turner"></a><h2> Ike &#38&semi; Tina Turner </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ike_%26amp%3B_Tina_Turner_231172_Dia32.jpg%7Cthumb%7Cdireita%7C210px" id="w">Tina durante uma apresenta&ccedil;&atilde;o com [[Ike Turner]] em 1972.</a></p>&#10;<p>Anna Bullock tornou&shy;se fascinada pela vibrante vida noturna de St. Louis, e sua irm&atilde; muitas vezes levou&shy;a para discotecas, para grande desgosto de sua m&atilde;e. Anna foi apresentada ao m&uacute;sico <a href="http://en.wikipedia.org/wiki/Ike_Turner" id="w">Ike Turner</a> e &agrave; sua banda &#34&semi;Kings of Rhythm Band&#34&semi; no Club Manhattan, onde Alline serviu como empregada de mesa, e foi nesse momento que ela se tornou num membro do Kings of Rhythm. Anna perseguiu Ike Turner por meses, pedindo&shy;lhe para deix&aacute;&shy;la cantar com sua banda. Quando tinha dezessete anos de idade, ela cantou uma can&ccedil;&atilde;o durante um intervalo de banda para um <a href="http://en.wikipedia.org/wiki/B._B._King" id="w">B. B. King</a>, que impressionou Ike, que estava tocando <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclado</a> no momento. Eventualmente, Ike permitiu&shy;lhe a entrada na banda como <a href="http://en.wikipedia.org/wiki/Vocais_de_apoio" id="w">vocalista de apoio</a>. O m&uacute;sico deu a Anna o seu primeiro nome de palco, Little Ann, durante este tempo, e incluiu&shy;a na grava&ccedil;&atilde;o &#34&semi;Top Box&#34&semi;, que foi um &ecirc;xito em St. Louis. Em Novembro de 1959, quando o vocalista Arte Lassiter n&atilde;o apareceu para uma sess&atilde;o de grava&ccedil;&atilde;o para a composi&ccedil;&atilde;o de Ike, &#34&semi;A Fool in Love&#34&semi;, Anna foi dita para estabelecer um guia vocal. Ike tinha a inten&ccedil;&atilde;o de, eventualmente, Lassiter gravar sobre os vocais de Anna, para a produ&ccedil;&atilde;o final.</p>&#10;<p>Ike Turner encontrou&shy;se com o presidente da <a href="http://en.wikipedia.org/wiki/Editora_discogr%C3%A1fica" id="w">editora discogr&aacute;fica</a> Sue Records, Juggy Murray, na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, e reproduziu a grava&ccedil;&atilde;o demo para ela. Ao ouvir isso, Murray insistiu que Turner mantivesse os vocais de Anna, e deu um avan&ccedil;o de 25 mil d&oacute;lares a Ike, convencido de que a can&ccedil;&atilde;o se tornaria num <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> &ecirc;xito. Em resposta a isso, Ike decidiu formar um duo entre ele e Anna Bullock. No processo, ele mudou seu nome de Little Ann para Tina Turner, afirmando que inventou o nome ao assistir <i>Sheena, Queen of the Jungle</i> (1937), e imaginando&shy;a como a sua &#34&semi;mulher selvagem&#34&semi;. Apesar da primeira vers&atilde;o romantizada de sua hist&oacute;ria no filme biogr&aacute;fico <i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_Love_Got_to_Do_with_It_(filme)" id="w">What&#39&semi;s Love Got to Do with It</a></i> (1993), Ike Turner e Anna Bullock n&atilde;o estavam romanticamente envolvidos at&eacute; por volta do lan&ccedil;amento de &#34&semi;A Fool in Love&#34&semi;, que at&eacute; ent&atilde;o, havia sido lan&ccedil;ado sob os cr&eacute;ditos Ike &#38&semi; Tina Turner, iniciando a dupla eficazmente, e lan&ccedil;ando Anna na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_do_entretenimento" id="w">ind&uacute;stria do entretenimento</a>. Ike Turner afirmou que ajudou a moldar o estilo, forma e imagem de Tina Turner.</p>&#10;<a id="Sucesso_inicial" name="Sucesso_inicial"></a><h3>Sucesso inicial</h3>&#10;<p>&#34&semi;A Fool in Love&#34&semi; tornou&shy;se num &ecirc;xito imediato ap&oacute;s o seu lan&ccedil;amento, atingindo o n&uacute;mero dois na tabela <a href="http://en.wikipedia.org/wiki/Hot_R%26amp%3BB/Hip&shy;Hop_Songs" id="w">Hot R&#38&semi;B Sides</a> em Agosto de 1960, e o n&uacute;mero vinte e sete na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">&#39&semi;&#39&semi;Billboard Hot&#39&semi;&#39&semi; 100</a> no Outubro seguinte. A can&ccedil;&atilde;o foi descrita, anos mais tarde, por Kurt Loder como &#34&semi;a grava&ccedil;&atilde;o mais negra que alguma vez esgueirou&shy;se nas tabelas de <i><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">pop</a></i> brancas desde a can&ccedil;&atilde;o de estilo&shy;<i><a href="http://en.wikipedia.org/wiki/Gospel" id="w">gospel</a></i> &#39&semi;What&#39&semi;d I Say&#39&semi; de <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a> no ver&atilde;o anterior&#34&semi;. O seu segundo &ecirc;xito <i>pop</i>, &#34&semi;It&#39&semi;s Gonna Work Out Fine&#34&semi;, foi lan&ccedil;ado um ano depois.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h3> Vida pessoal </h3>&#10;<p>Tina come&ccedil;ou a trabalhar na banda de um homem chamado Ike e l&aacute; conheceu Raymond Hill, saxofonista da banda. Eles come&ccedil;aram a namorar e em pouco tempo Tina se descobriu gr&aacute;vida. No ano de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> deu &aacute; luz o menino Craig. A partir da&iacute;, por serem jovens demais, a responsabilidade de criar um filho e conciliar carreira acabou abalando o relacionamento do casal. Estavam morando juntos, por&eacute;m tiverem muito pouco tempo para planejarem um futuro juntos, se conhecerem melhor, mal come&ccedil;aram o namoro e j&aacute; iriam ser pais. Se uniram mais pela crian&ccedil;a, para ela ter uma fam&iacute;lia estruturada, por&eacute;m o relacionamento estava em crises s&eacute;rias de discuss&otilde;es. Ap&oacute;s menos de dois anos juntos, se separaram e Tina foi morar sozinha com o filho. Nesse per&iacute;odo, Tina ficou mais amiga e pr&oacute;xima a Ike, com quem come&ccedil;ou a se relacionar. O casal se dava muito bem e planejavam um futuro juntos, ficaram noivos e se casaram oficialmente em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Ela foi morar com Ike e levou seu filho Craig, que passou a ser criado por Ike, apesar de Raymond ter aceitado a separa&ccedil;&atilde;o e ficado amiga de Tina e at&eacute; mesmo de Ike. Em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> Tina deu &agrave; luz ao menino Roonie, uma felicidade para Ike, que queria ter filho com Tina, apesar de Ike ter tr&ecirc;s filhos de dois outros relacionamentos: Ike Jr. e Michael, com Lorraine Taylor, e Mia, com Margaret Ann Thomas. O casamento de Tina e Ike entrou em crise ao longo do tempo, por causa dos extremos ci&uacute;mes de Ike, que passou a espancar Tina. O casal vivia em guerra, e Tina era agredida fisicamente todos os dias. Ap&oacute;s 12 anos de surras e humilha&ccedil;&otilde;es, em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, Tina decidiu definitivamente abandonar Ike, tanto na vida pessoal quanto na profissional, j&aacute; que trabalhavam juntos. Ela saiu de casa com os filhos e foi viver sozinha. Entrou em processo de separa&ccedil;&atilde;o oficial contra Ike na justi&ccedil;a, mas o div&oacute;rcio s&oacute; saiu e foi assinado em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. Ap&oacute;s a separa&ccedil;&atilde;o, nunca mais se casou ou morou junto com algu&eacute;m, e passou a ter namoros eventuais com alguns homens, hoje em dia vive com o Alem&atilde;o Erwin Bach em K&uuml;snacht na Su&iacute;&ccedil;a.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="In%C3%ADcio_da_carreira" name="In%C3%ADcio_da_carreira"></a><h3> In&iacute;cio da carreira </h3>&#10;<p>A jovem Anna Mae come&ccedil;ou trabalhando com Ike em 1958. Ike mudou o nome de Anna Mae para o art&iacute;stico Tina Turner. Eles come&ccedil;aram a ter um relacionamento e se casaram em 1962. Ela iniciou como cantora oficial do show da banda de Ike aos 18 anos de idade. Algumas pessoas consideram Ike o pai do <a href="http://en.wikipedia.org/wiki/Rock_and_roll" id="w">rock and roll</a>, pois h&aacute; registros de que ele foi o primeiro a gravar um som desse <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">g&ecirc;nero musical</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Ike e Tina Turner gravaram a can&ccedil;&atilde;o &#34&semi;A Fool In Love&#34&semi;, que acabou se tornando um grande sucesso na &eacute;poca nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Com o sucesso, Ike optou por mudar o nome da banda para &#34&semi;Ike and Tina Turner Revue&#34&semi;. Entre 1960 e 1970, Ike e Tina mudaram o estilo musical, desenvolvendo uma performace &uacute;nica em concertos ao vivo, Tina dan&ccedil;ava e cantava, chamando a aten&ccedil;&atilde;o do p&uacute;blico, que cada vez mais lotavam as casas de shows. Tina Turner e as backing vocals, conhecidas como &#34&semi;The Ikettes&#34&semi;,<sup id="_ref&shy;tina02_a" class="reference"><a href="#_note&shy;tina02" title="">[12]</a></sup> faziam uma performace eletrizante dentro do cen&aacute;rio musical, dan&ccedil;as que influenciaram outros artistas como <a href="http://en.wikipedia.org/wiki/Mick_Jagger" id="w">Mick Jagger</a>. Ike e Tina Turner gravaram grandes hits nos 60 e 70, como &#34&semi;A Fool In Love&#34&semi;, &#34&semi;It&#39&semi;s Gonna Work Out Fine&#34&semi;, &#34&semi;I Idolize You&#34&semi;, &#34&semi;Nutbush City Limits&#34&semi; e &#34&semi;River Deep &shy; Mountain High&#34&semi; &shy; m&uacute;sica produzida pelo produtor musical <a href="http://en.wikipedia.org/wiki/Phil_Spector" id="w">Phil Spector</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> V&aacute;rias m&uacute;sicas de outros artistas se tornaram sucesso ap&oacute;s a grava&ccedil;&atilde;o do estilo eletrizante da banda, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Come_Together" id="w">Come Together</a>&#34&semi;, &#34&semi;Honky Tonk Woman&#34&semi;, &#34&semi;I Want to Take You Higher&#34&semi;. (do grupo <a href="http://en.wikipedia.org/wiki/Sly_and_Family_Stone" id="w">Sly and Family Stone</a>) De fato, um dos maiores sucessos de Ike e Tina foi a regrava&ccedil;&atilde;o da m&uacute;sica da banda <a href="http://en.wikipedia.org/wiki/Creedence" id="w">Creedence</a> Clearwater Revival, em 1968, &#34&semi;<a href="http://en.wikipedia.org/wiki/Proud_Mary" id="w">Proud Mary</a>&#34&semi;. &#34&semi;Proud Mary&#34&semi; foi um grande sucesso comercial, ficando em quarto lugar nas paradas de sucesso em mar&ccedil;o de 1971.<sup id="_ref&shy;tina002_a" class="reference"><a href="#_note&shy;tina002" title="">[14]</a></sup></p>&#10;<p>Quando muitas grava&ccedil;&otilde;es originais falharam comercialmente, Tina e Ike regravam e as can&ccedil;&otilde;es viravam sucesso em programas de TV pela atua&ccedil;&atilde;o, ao vivo, eletrizante de Tina e das &#34&semi;Ikettes&#34&semi;. Suas can&ccedil;&otilde;es incluiam <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a>, <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>, <a href="http://en.wikipedia.org/wiki/Sly_Stone" id="w">Sly Stone</a>, <a href="http://en.wikipedia.org/wiki/Janis_Joplin" id="w">Janis Joplin</a>, <a href="http://en.wikipedia.org/wiki/Cher" id="w">Cher</a>, <a href="http://en.wikipedia.org/wiki/James_Brown" id="w">James Brown</a>, <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a>, <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a> e <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>.<sup id="_ref&shy;tina002_b" class="reference"><a href="#_note&shy;tina002" title="">[14]</a></sup> Estavam sempre se apresentando em qualquer lugar, em toda parte. Suas turn&ecirc;s eram extensas e cansativas, havia apresenta&ccedil;&otilde;es praticamente todas as noites, em v&aacute;rias cidades dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, um dia estavam no sul, no outro em Las Vegas e em outro cantavam em um programa de TV. Ike &eacute; quem comandava o grupo e dava a palavra final, era o diretor e produtor, at&eacute; das atua&ccedil;&otilde;es de Tina Turner no palco. Ike comandava at&eacute; a conta financeira do grupo e come&ccedil;ou a consumir bebidas e drogas. Ele se tornava cada vez mais agressivo e violento com todos integrantes do grupo que acabaram deixando&shy;o. Tina Turner relatou que praticamente durante todo o seu casamento com Ike ela era agredida frequentemente. Ike a acusava pelo fracasso de novas m&uacute;sicas.</p>&#10;<a id="Anos_1970" name="Anos_1970"></a><h3> Anos 1970 </h3>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, o casamento de Tina Turner foi sofrendo cada vez mais desgaste. Em 1971 Ike e Tina gravaram a m&uacute;sica <i>Proud Mary</i>, que foi um grande sucesso rendendo um <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a>. Em 1973 Tina comp&ocirc;s a sua primeira m&uacute;sica, <i>Nutbush City Limits</i>, grande sucesso no mundo inteiro. Por causa do uso das drogas, Ike tornava&shy;se cada vez mais agressivo, fisicamente, com Tina. O n&uacute;mero de turn&ecirc;s e venda de discos ca&iacute;ram. Apesar do sucesso de Tina Turner durante sua atua&ccedil;&atilde;o no filme <i><a href="http://en.wikipedia.org/wiki/Tommy_(filme)" id="w">Tommy</a></i> (em que ela cantou sozinha &shy; sem Ike &shy; <i>Acid Queen</i>). Ike culpava Tina pelo decl&iacute;nio da carreira. Depois de uma briga violenta com Ike poucas horas antes de uma apresenta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Dallas" id="w">Dallas</a>, Tina decidiu deixar Ike, fugindo com trinta e seis centavos de d&oacute;lar no bolso e um cart&atilde;o de cr&eacute;dito de um posto de gasolina. Nos meses seguinte, ela se escondeu de Ike em casas de amigos, j&aacute; que sua fam&iacute;lia a &#34&semi;abandonou&#34&semi;.</p>&#10;<p>Ap&oacute;s 18 anos de casamento, Tina se separou de Ike legalmente, exigindo apenas o seu nome art&iacute;stico, que, segundo ela, lutou muito por ele, n&atilde;o pedindo mais nada em troca, deixando todas as suas roupas e suas j&oacute;ias a Ike. Para ganhar a vida, Tina decidiu fazer faxina na casa de amigos e partir para carreira solo, com apresenta&ccedil;&otilde;es em alguns programas e quadros de TV, como The Hollywood Squares, Donny and Marie, The Sonny &#38&semi; Cher Comedy Hour.</p>&#10;<a id="Carreira_solo" name="Carreira_solo"></a><h2> Carreira solo </h2>&#10;<a id="A_fase_obscura_(%5B%5B1974%5D%5D_&shy;_%5B%5B1979%5D%5D)" name="A_fase_obscura_(%5B%5B1974%5D%5D_&shy;_%5B%5B1979%5D%5D)"></a><h3> A fase obscura ([[1974]] &shy; [[1979]]) </h3>&#10;<p>Mesmo vivendo sob as agress&otilde;es f&iacute;sicas constantes de Ike, Tina decidiu ingressar numa carreira solo, a princ&iacute;pio, paralela com a que construira ao lado do marido. Seu primeiro <a href="http://en.wikipedia.org/wiki/Disco" id="w">disco</a>, <i>&#34&semi;Tina Turns The Country On&#34&semi;</i> saiu em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> logo ap&oacute;s o sucesso de <i>&#34&semi;Nutbush City Limits&#34&semi;</i>. Al&eacute;m de compor, Tina agora cantava sem Ike e j&aacute; estava pronta para seguir o seu caminho. O &aacute;lbum vendeu bem, chegou a receber uma nomea&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> na categoria <i>&#34&semi;Melhor Vocal Feminino de R&#38&semi;B&#34&semi;</i> e trazia hits do pop/rock at&eacute; ent&atilde;o como <i>&#34&semi;He Belongs To Me&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>) e <i>&#34&semi;Don&#39&semi;t Talk Now&#34&semi;</i> (<a href="http://en.wikipedia.org/wiki/James_Taylor" id="w">James Taylor</a>) na voz de uma cantora negra, o que para muitos soava estranho. N&atilde;o houve muita repercuss&atilde;o, mas as vendas garantiram a escolha da m&uacute;sica <i>&#34&semi;The Love That Lights Our Way&#34&semi;</i> como tema do filme <i>&#34&semi;The Autobiography of Miss. Jane Pittman&#34&semi;</i>, al&eacute;m de lhe abrir as portas para o <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> cinematogr&aacute;fico.</p>&#10;<p>O segundo disco veio juntamente com o sucesso de sua personagem <i>&#34&semi;The Acid Queen&#34&semi;</i> na &oacute;pera&shy;rock <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Tommy_(filme)" id="w">Tommy</a>&#34&semi;</i>, de 1975. O filme recebeu duas nomea&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> e garantiu&shy;lhe uma vendagem satisfat&oacute;ria, embora a vers&atilde;o da m&uacute;sica composta por <a href="http://en.wikipedia.org/wiki/Pete_Townshend" id="w">Pete Townshend</a>, em seu disco, seja diferente a da vers&atilde;o original lan&ccedil;ada na trilha sonora. Entretanto o &aacute;lbum ainda trouxe composi&ccedil;&otilde;es de Ike Turner e um cover de <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Whole_Lotta_Love" id="w">Whole Lotta Love</a>&#34&semi;</i>, que marcou <i>#61</i> na categoria <i>R&#38&semi;B</i> da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> em 1976. As can&ccedil;&otilde;es de Ike presentes no &aacute;lbum eram reflexo do quanto era contradit&oacute;ria qualquer possibilidade de independ&ecirc;ncia almejada pela cantora, mantendo&shy;a presa a aquela situa&ccedil;&atilde;o. Com o fim do <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>, vieram as primeiras tentativas de incurs&atilde;o propriamente dita numa carreira art&iacute;stica, sem a presen&ccedil;a de Ike.</p>&#10;<p>Em meio a esse per&iacute;odo de transi&ccedil;&atilde;o, o terceiro &aacute;lbum <i>&#34&semi;Rough&#34&semi;</i> veio em 1978 como fruto da necessidade de Tina em se sentir absolutamente livre, gravando composi&ccedil;&otilde;es de grandes &iacute;dolos da m&uacute;sica pop (<a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a>) e apresentando, pela primeira vez, uma <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> comumente usada em seus &aacute;lbuns posteriores. Mesmo assim fracassou nas vendas, apesar de Tina seguir com ele uma turn&ecirc; exaustiva e at&eacute; fazendo shows de gra&ccedil;a na tentativa de reconquistar a sua <a href="http://en.wikipedia.org/wiki/Popularidade" id="w">popularidade</a>. Foi uma fase dif&iacute;cil de muito empenho e poucos resultados. M&uacute;sicas &oacute;timas compunham o &aacute;lbum (<i>Root, Root Undisputable Rock n&#39&semi; Roller</i>), mas os hits n&atilde;o emplacavam por estarem arraigados aos mesmos estilos influenciados pelo Ike. Era preciso se reciclar com m&uacute;sicas modernas que atingisse em cheio o gosto popular e o <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carisma</a> dos jovens. Al&eacute;m disso era como se a sombra de Ike estivesse sempre presente, fazendo com que Tina fosse vista pela <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> como uma cantora decadente &agrave; beira dos 40 anos por viver, naquela &eacute;poca, &agrave;s custas de familiares e amigos sem a separa&ccedil;&atilde;o oficial.</p>&#10;<p>Por fim veio <i>&#34&semi;Love Explosion&#34&semi;</i> no ano de 1979. J&aacute; intencionada em seguir tais objetivos de moderniza&ccedil;&atilde;o, o &aacute;lbum apresentou uma produ&ccedil;&atilde;o caprichada que ficou a cargo de <a href="http://en.wikipedia.org/wiki/Leo_Sayer" id="w">Leo Sayer</a> e do eg&iacute;pcio Alec R. Costandinos, na &eacute;poca um dos maiores produtores art&iacute;sticos da era <a href="http://en.wikipedia.org/wiki/Disco_music" id="w">disco</a> e dono, inclusive, de uma <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> pr&oacute;pria. Um pouco melhor, mas o <a href="http://en.wikipedia.org/wiki/Espectador" id="w">p&uacute;blico</a> n&atilde;o estava convencido ainda, principalmente porque <i>&#34&semi;Love Explosion&#34&semi;</i> trazia as mesmas formulas j&aacute; bastante desgastadas por outros artistas do ramo nos anos anteriores. O hit <i>&#34&semi;Backstabbers&#34&semi;</i>, cover do <a href="http://en.wikipedia.org/wiki/The_O%26%2339%3BJays" id="w">The O&#39&semi;Jays</a>, fracassou nos charts e fez com que a <a href="http://en.wikipedia.org/wiki/Gravadora" id="w">gravadora</a> vetasse o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Single" id="w">single</a> de <i>&#34&semi;Sunset On Sunset&#34&semi;</i>, vendo que os discos encalhavam nas lojas. Era preciso que Tina se retirasse de cena e resolvesse os problemas particulares que ainda a afligiam, como a n&atilde;o&shy;separa&ccedil;&atilde;o oficial de Ike e os problemas financeiros ocasionados pela demora na decis&atilde;o da justi&ccedil;a em partilhar os bens.</p>&#10;<a id="Private_Dancer_(%5B%5B1983%5D%5D_&shy;_%5B%5B1986%5D%5D)" name="Private_Dancer_(%5B%5B1983%5D%5D_&shy;_%5B%5B1986%5D%5D)"></a><h3> Private Dancer ([[1983]] &shy; [[1986]]) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TinaTurner1984_composite.png%7Cthumb%7C350px" id="w">Tina Turner &shy; 1984.</a>&#10;Foi no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> que, com a separa&ccedil;&atilde;o oficial declarada, Tina empenhou&shy;se unicamente na tentativa de recuperar o seu sucesso. Em 1982 deu in&iacute;cio a turn&ecirc; <i>Nice &#39&semi;N&#39&semi; Rough</i> pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e investindo na repercuss&atilde;o da m&uacute;sica <i>&#34&semi;Givin It Up For Your Love&#34&semi;</i>, que mais tarde voltaria a cantar nas turn&ecirc;s <i>&#34&semi;What&#39&semi;s Love? Live Tour&#34&semi;</i> e &#34&semi;Wildest Dreams Tour&#34&semi;, entre os anos de 1994 a 1997. Em 1983, para ajudar a recuperar sua carreira, o cantor <a href="http://en.wikipedia.org/wiki/Al_Green" id="w">Al Green</a> concedeu a Tina os direitos de cantar <i>&#34&semi;Let&#39&semi;s Stay Together&#34&semi;</i>, um grande sucesso que lhe valeu a posi&ccedil;&atilde;o #32 no chart da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> e que logo saiu em single, imortalizando&shy;se na voz de Tina. Conta Al Green que Tina deu nova roupagem &agrave; m&uacute;sica e uma introdu&ccedil;&atilde;o (de lenta para r&iacute;tmica) como ele jamais havia imaginado.</p>&#10;<p>No ano seguinte Tina lan&ccedil;ou <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Private_Dancer" id="w">Private Dancer</a>&#34&semi;</i>, considerado o LP solo mais importante de sua carreira e um dos 50 mais vendidos da hist&oacute;ria at&eacute; hoje, um verdadeiro marco dos anos 1980. Durante a turn&ecirc; promovida pela gravadora <a href="http://en.wikipedia.org/wiki/Capitol_Records" id="w">Capitol Records</a> Tina vendeu mais de cinco milh&otilde;es de c&oacute;pias s&oacute; nos Estados Unidos, impulsionando hits como a m&uacute;sica <i>&#34&semi;Private Dancer&#34&semi;</i> (composta por <a href="http://en.wikipedia.org/wiki/Mark_Knopfler" id="w">Mark Knopfler</a> do <a href="http://en.wikipedia.org/wiki/Dire_Straits" id="w">Dire Straits</a>) (#7), <i>&#34&semi;Better Be Good To Me&#34&semi;</i> (5#), <i>&#34&semi;Show Some Respect&#34&semi;</i> (37#), <i>&#34&semi;I Can&#39&semi;t Stand The Rain&#34&semi;</i> (cover de <i>Ann Peebles</i>) (57#), <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Help!_(can%C3%A7%C3%A3o)" id="w">Help</a>&#34&semi;</i> (40#) (cover dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> numa nova e irreconhec&iacute;vel roupagem) e por &uacute;ltimo <i>&#34&semi;I Might Have Been Queen&#34&semi;</i> na Europa. O maior sucesso de todos, <i>&#34&semi;What&#39&semi;s Love Got To Do With It&#34&semi;</i> (#1) manteve a mesma coloca&ccedil;&atilde;o durante tr&ecirc;s semanas e resultou em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Grammys" id="w">Grammys</a>. <i>&#34&semi;Better Be Good To Me&#34&semi;</i> ganhou outro <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> e o &aacute;lbum concorreu a mais dois Grammys. <i>&#34&semi;Private Dancer&#34&semi;</i> rendeu 5 discos de platina e o clipe da m&uacute;sica <i>&#34&semi;What&#39&semi;s Love Got To Do With It&#34&semi;</i> rendeu o premio <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> de melhor clipe.</p>&#10;<p>Em 1985 gravou 4 m&uacute;sicas durante uma apresenta&ccedil;&atilde;o no estado de <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>, o que resultou no VHS intitulado <i>&#34&semi;Private Dancer Live&#34&semi;</i>: <i>&#34&semi;It&#39&semi;s Only Love&#34&semi;</i> (15#) ao lado de <a href="http://en.wikipedia.org/wiki/Bryan_Adams" id="w">Bryan Adams</a> (composta especialmente para ela), <i>&#34&semi;Tonight&#34&semi;</i> (52#) com <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a> e com quem dividiu o palco em duas vers&otilde;es de <i>&#34&semi;Let&#39&semi;s Dance&#34&semi;</i>. Ao investir numa grande turn&ecirc;, apesar da sua quantidade de compromissos, Tina viu&shy;se obrigada a recusar o papel de <i>Shug Avery</i> no filme &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Color_Purple_(filme)" id="w">The Color Purple</a>&#34&semi; em que contracenaria ao lado de <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a>, mas deu in&iacute;cio &agrave; composi&ccedil;&atilde;o de sua auto biografia intitulada <i>&#34&semi;I, Tina&#34&semi;</i> em parceria com Kurt Loder, jornalista da revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a> e da MTV, e que veio a tornar&shy;se um best&shy;seller no ano seguinte. Ainda em 1985 Tina foi convidada para participar do projeto <a href="http://en.wikipedia.org/wiki/USA_For_Africa" id="w">USA For Africa</a> e juntou&shy;se a outros artistas do momento para uma performance hist&oacute;rica da m&uacute;sica </i>&#34&semi;<a href="http://en.wikipedia.org/wiki/We_Are_The_World" id="w">We Are The World</a><i>&#34&semi;</i>, composta por <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> e <a href="http://en.wikipedia.org/wiki/Lionel_Richie" id="w">Lionel Richie</a>. Em seguida estendeu sua turn&ecirc; ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e, durante uma apresenta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, dividiu o palco com <a href="http://en.wikipedia.org/wiki/Bruce_Springsteen" id="w">Bruce Springsteen</a> para uma performance de <i>Dancing In The Dark</i>, hit de Bruce que, na &eacute;poca, estourava nas r&aacute;dios. O encontro resultou no lan&ccedil;amento do album <i>&#34&semi;Tina Turner: Live In Tokyo&#34&semi;</i> em 1986.</p>&#10;<p>Foi durante a premia&ccedil;&atilde;o no Grammy que Tina recebeu o convite para encarnar a personagem <i>Aunty Entity</i> no &eacute;pico &#34&semi;<a href="http://en.wikipedia.org/wiki/Mad_Max_Beyond_Thunderdome" id="w">Mad Max Beyond Thunderdome</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, e emplacou o hit <i>&#34&semi;We Don&#39&semi;t Need Another Hero&#34&semi;</i> na posi&ccedil;&atilde;o #2 da Billboard Hot 100, mantendo&shy;a por v&aacute;rias semanas. No entanto foi <i>&#34&semi;One Of The Living&#34&semi;</i>, outro hit seu subsequente ao sucesso f&iacute;lmico (e que estreou na posi&ccedil;&atilde;o #15 da Billboard) o respons&aacute;vel pelo Grammy que adquirira no ano seguinte. Considerada por muitos como um cl&aacute;ssico art&shy;metal, <i>&#34&semi;One Of The Living&#34&semi;</i> foi composta pela mesma Holly Knight de <i>Better Be Good To Me</i> e, posteriormente, <i>The Best</i>. A m&uacute;sica <i>&#34&semi;We Don&#39&semi;t Need Another Hero&#34&semi;</i> obteve o primeiro lugar em mais de cinco pa&iacute;ses, concorreu ao Grammy e, mesmo sem levar t&iacute;tulos, ganhou o <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a> e o pr&ecirc;mio de melhor clip promovido pela MTV em 1986.</p>&#10;<a id="Break_Every_Rule_(1986&shy;1989)" name="Break_Every_Rule_(1986&shy;1989)"></a><h3> Break Every Rule (1986&shy;1989) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TinaTurner%26amp%3BClapton.jpg%7Cthumb%7C250px" id="w">Tina Turner e o cantor [[Eric Clapton]] em um dueto realizado em 1987.</a>&#10;Em 1986, Tina lan&ccedil;a seu sexto &aacute;lbum solo, &#34&semi;<a href="http://en.wikipedia.org/wiki/Break_Every_Rule" id="w">Break Every Rule</a>&#34&semi;. O &aacute;lbum foi outro grande sucesso de venda e, junto com o CD, veio uma grandiosa turn&ecirc; mundial, tornando&shy;se uma das turn&ecirc;s mais bem sucedidas de todos os tempos. O &aacute;lbum trouxe o single &#34&semi;Typical Male&#34&semi;, que garantiu a segunda posi&ccedil;&atilde;o no ranking &#34&semi;Billboard Hot 100&#34&semi; e a primeira posi&ccedil;&atilde;o no &#34&semi;United World Chart&#34&semi; e uma indica&ccedil;&atilde;o ao Grammy.Al&eacute;m de Typical Male, o &aacute;lbum trouxe tamb&eacute;m os sucessos &#34&semi;What You Get Is What You See&#34&semi; (13#), &#34&semi;Two People&#34&semi; (30# na Billboard, e 3#US AC), &#34&semi;Paradise Is Here&#34&semi; (78#UK) e &#34&semi;Back Were You Started&#34&semi; (9#US Rock) que lhe rendeu o grammy de melhor desempenho vocal feminino em Rock.&#34&semi;Break Every Rule&#34&semi;  rendeu tr&ecirc;s discos de platina.</p>&#10;<p>Tina Turner ganhou popularidade por toda Europa. Ela mudou&shy;se para l&aacute; permanentemente em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, com o seu namorado Erwin Bach, executivo alem&atilde;o da EMI Records e que mora com a cantora ate hoje. A regi&atilde;o escolhida foi em Goldk&uuml;ste (literalmente falando, &#34&semi;A Costa de Ouro&#34&semi;), a maior regi&atilde;o exclusiva do distrito de Zurique, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, al&eacute;m de uma casa em Villefrache e em Beverlly Hills.</p>&#10;<p>Durante a turn&ecirc; &#34&semi;Break Every Rule&#34&semi;, Tina Turner entrou para o Guinness Book quando cantou para um enorme p&uacute;blico pagante em 1988, no est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, no Rio de Janeiro. Mais de 184 mil f&atilde;s se reuniram para assistir ao show da cantora. O concerto foi promovido pela Pepsi, que, na &eacute;poca, tinha Tina como garota&shy;propaganda, e foi transmitido ao vivo para todo o planeta.</p>&#10;<p>Em 1988, Tina Turner lan&ccedil;ou o &aacute;lbum &#34&semi;Tina Live in Europe&#34&semi;, um cd duplo que trazia apenas m&uacute;sicas ao vivo e seis m&uacute;sicas novas, como uma das m&uacute;sicas mais famosas de sua carreira, &#34&semi;Addicted to Love&#34&semi; (72#), e conquistou o seu oitavo e &uacute;ltimo Grammy.</p>&#10;<a id="Foreign_Affair_(1989&shy;1991)" name="Foreign_Affair_(1989&shy;1991)"></a><h3> Foreign Affair (1989&shy;1991) </h3>&#10;<p> &#10;J&aacute; em 1989, a cantora inova com o seu &uacute;ltimo &aacute;lbum daquela d&eacute;cada, &#34&semi;Foreign Affair&#34&semi;, que vendeu mais de seis milh&otilde;es de c&oacute;pias em todo o mundo. O &aacute;lbum rendeu outras duas indica&ccedil;&atilde;o ao Grammy como melhor desempenho vocal feminino em Rock.O &aacute;lbum trouxe &#34&semi;The Best&#34&semi; (15#) tamb&eacute;m conhecida como Simply The Best, Foreign Affair (33#), I Don&#39&semi;t Wanna Lose You (8# US AC) e Look Me In The Heart (4 US AC).As duas m&uacute;sicas que concorreram ao Grammy foram Steamy Windows e Foreign Affair.O &aacute;lbum recebeu uma nomea&ccedil;&atilde;o para o Grammy de Melhor Projeto Gr&aacute;fico, mas n&atilde;o ganhou.Foreign Affair ganhou 2 discos de platina.</p>&#10;<a id="Anos_1990&shy;2000" name="Anos_1990&shy;2000"></a><h3> Anos 1990&shy;2000 </h3>&#10;<p>Tina segue com a turn&ecirc; &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Foreign_Affair_Tour" id="w">Foreign Affair Tour</a></i>&#34&semi; no ver&atilde;o de 1990. Tamb&eacute;m grava, no mesmo ano, a can&ccedil;&atilde;o &#34&semi;<i>Break Through The Barrier</i>&#34&semi; (composta por <i>Andre Cymone</i> e <i>Gardner Cole</i>) para a trilha sonora do filme &#34&semi;<i>Days of Thunder</i>&#34&semi; (<i>Dias de Trov&atilde;o</i>), com <a href="http://en.wikipedia.org/wiki/Tom_Cruise" id="w">Tom Cruise</a> e <a href="http://en.wikipedia.org/wiki/Nicole_Kidman" id="w">Nicole Kidman</a>, e gravou um dueto com o cantor <a href="http://en.wikipedia.org/wiki/Rod_Stewart" id="w">Rod Stewart</a> de &#34&semi;<i>It Takes Two</i>&#34&semi;, que seria usada numa propaganda da Pepsi. A can&ccedil;&atilde;o tornou&shy;se um sucesso no mundo inteiro. Na Europa, alcan&ccedil;ou na 5&ordf; posi&ccedil;&atilde;o. Foram 123 shows durante a turn&ecirc;, sendo 121 na Europa e 02 na &Aacute;sia. O &uacute;ltimo aconteceu no est&aacute;dio de Nov Ahoy em <a href="http://en.wikipedia.org/wiki/Rotterdam" id="w">Rotterdam</a>, no dia 4 de novembro de 1990.O show mais importante aconteceu na Espanha, com o nome de &#34&semi;Do You Want Some Action?&#34&semi;.</p>&#10;<p>Em meados dos anos 1990, &#34&semi;<i>The Best</i>&#34&semi; foi tema de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Atleta" id="w">atletas</a>: o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Boxeador" id="w">boxeador</a> <i>Chris Eubank</i> (que fez uma apari&ccedil;&atilde;o surpresa ao lado de Tina, no palco, durante a entrega do <i>MOBO Awards</i>), o <a href="http://en.wikipedia.org/wiki/Piloto" id="w">piloto</a> brasileiro de F&oacute;rmula Um <a href="http://en.wikipedia.org/wiki/Ayrton_Senna" id="w">Ayrton Senna</a> (que subiu ao palco para abra&ccedil;ar Tina em <a href="http://en.wikipedia.org/wiki/Adelaide" id="w">Adelaide</a>, na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, setembro de 1993, enquanto ela o chamava de &#34&semi;<i>The Best</i>&#34&semi;, ou seja, &#34&semi;o melhor&#34&semi;), e a lend&aacute;ria <a href="http://en.wikipedia.org/wiki/Tenista" id="w">tenista</a> <i>Martina Navrotilova</i>. A can&ccedil;&atilde;o tamb&eacute;m promoveu a campanha da competi&ccedil;&atilde;o profissional de futebol na Austr&aacute;lia. A propaganda trouxe muitos interessados aos jogos e, ent&atilde;o, Tina foi chamada para cantar o tema na final da competi&ccedil;&atilde;o, e no mesmo ano de 1993. O canal <a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a> tamb&eacute;m utilizou a can&ccedil;&atilde;o, na &eacute;poca, por alguns anos, para os seus comerciais, promovendo os destaques da grade de programa&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> lan&ccedil;ou a sua primeira colet&acirc;nea intitulada &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Simply_the_Best" id="w">Simply the Best</a></i>&#34&semi;, na qual apresentou tr&ecirc;s novas can&ccedil;&otilde;es: <i>I Want You Near Me</i> (22#), <i>Way Of The World</i> (13#), <i>Love Thing</i> (29#) e uma nova vers&atilde;o de &#34&semi;Nutbush City Limits&#34&semi; (23#) todas com seus respectivos videoclipes gravados (a vers&atilde;o brasileira da colet&acirc;nea ainda traz <i>Break Through The Barrier</i>). O &aacute;lbum rendeu um disco de platina nos Estados Unidos e foi o 31&ordm; &aacute;lbum mais vendido na hist&oacute;ria da Inglaterra, liderando os <i>dez mais</i> por 154 semanas consecutivas.Ainda em 91, Tina participou do &aacute;lbum (<a href="http://en.wikipedia.org/wiki/Two_Rooms:_Celebrating_the_Songs_of_Elton_John_%26amp%3B_Bernie_Taupin" id="w">Two Rooms: Celebrating the Songs of Elton John &#38&semi; Bernie Taupin</a>), com v&aacute;rios cantores, Tina cantou The Bitch Is Back, que lhe rendeu uma indica&ccedil;&atilde;o ao Grammy.</p>&#10;<p>Baseado em seu <a href="http://en.wikipedia.org/wiki/Best&shy;seller" id="w">best&shy;seller</a> &#34&semi;<i>I, Tina</i>&#34&semi;, de 1986, a <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>, em parceria com a <a href="http://en.wikipedia.org/wiki/Touchstone_Pictures" id="w">Touchstone Pictures</a>, comprou os direitos autorais da obra e transformou&shy;a na superprodu&ccedil;&atilde;o &#34&semi;<i>What&#39&semi;s Love Got to Do With It</i>&#34&semi;, que conta em detalhes a sua hist&oacute;ria. <a href="http://en.wikipedia.org/wiki/Angela_Bassett" id="w">Angela Bassett</a> viveu o papel de Tina Turner no longa (<a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a> tinha desistido por causa da gravidez, e <a href="http://en.wikipedia.org/wiki/Halle_Berry" id="w">Halle Berry</a> tamb&eacute;m fez uma audi&ecirc;ncia para o papel) e recebeu indica&ccedil;&atilde;o ao Oscar de Melhor Atriz. <a href="http://en.wikipedia.org/wiki/Laurence_Fishburne" id="w">Laurence Fishburne</a> interpretou Ike e tamb&eacute;m recebeu uma nomea&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscar</a> pelo papel. Foram v&aacute;rias premia&ccedil;&otilde;es, incluindo um <i>American Choreography Award</i> pela documenta&ccedil;&atilde;o hist&oacute;rica e um <a href="http://en.wikipedia.org/wiki/Globo_de_Ouro" id="w">Globo de Ouro</a> pela melhor performance de uma atriz em um filme musical: <i>Angela Bassett</i>.</p>&#10;<p>Tina retornou ao Top 10 da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a> Hot 100 com o hit, &#34&semi;<i>I Don&#39&semi;t Wanna Fight</i>&#34&semi;, tema principal do filme (feito que n&atilde;o conquistava desde 1986 com <i>Typical Male</i>) e que recebeu duas indica&ccedil;&otilde;es ao Grammy: <i>melhor performance vocal pop feminino</i> e <i>melhor can&ccedil;&atilde;o especialmente composta para um filme</i>.Al&eacute;m de I Don&#39&semi;t Wanna Fight teve tamb&eacute;m a nova m&uacute;sica &#34&semi;Why Must We Wait Until Tonight (39#) e pela primeira vez Tina gravou Disco Inferno (12#).Deu in&iacute;cio assim a uma turn&ecirc; na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Transmitida pela <a href="http://en.wikipedia.org/wiki/FOX" id="w">FOX</a> nos Estados Unidos at&eacute; o fim, basicamente a turn&ecirc; <i>What&#39&semi;s Love? Live</i> foi uma esp&eacute;cie de <i>Foreign Affair Tour</i> revisada, com nova lista de can&ccedil;&otilde;es e novas dan&ccedil;arinas, pois Tina estava devendo uma turn&ecirc; para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> desde 1988. Foram 72 shows no total, sendo que 63 na Am&eacute;rica do Norte (EUA), 03 na Austr&aacute;lia e 06 na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. O time de dan&ccedil;arinas dessa vez foi composto pelas irm&atilde;s <i>Sharon Owens</i> e <i>Karen Owens</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> Tina gravou &#34&semi;<i>Goldeneye</i>&#34&semi;, m&uacute;sica&shy;tema de mais uma produ&ccedil;&atilde;o da saga de <i>James Bond</i>, composta por <a href="http://en.wikipedia.org/wiki/Bono" id="w">Bono</a> em parceria com <a href="http://en.wikipedia.org/wiki/The_Edge" id="w">The Edge</a> do <a href="http://en.wikipedia.org/wiki/U2" id="w">U2</a>. O sucesso do filme 007 Contra Goldeneye impulsionou Tina, j&aacute; com 56 anos, a lan&ccedil;ar mais um &aacute;lbum de in&eacute;ditas intitulado &#34&semi;<i>Wildest Dreams</i>&#34&semi;. Naquele mesmo ano, deu in&iacute;cio a turn&ecirc; mundial &#34&semi;<i>Wildest Dreams World Tour</i>&#34&semi;, tornando&shy;se a turn&ecirc; mundial mais extensiva de uma artista solo feminina na hist&oacute;ria da m&uacute;sica, que arrecadou US$ 220 milh&otilde;es s&oacute; na Europa. O v&iacute;deo &#34&semi;<i>Tina Turner: Live in Amsterdam</i>&#34&semi; concorreu ao <i><a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a></i> na categoria <i>Melhor V&iacute;deo de Longa Dura&ccedil;&atilde;o</i>. Foram 250 shows no total, sendo 78 na Am&eacute;rica do Norte, 150 na Europa, 18 na Austr&aacute;lia, 02 na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e 02 na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. As irm&atilde;s <i>Owens</i> continuaram como dan&ccedil;arinas oficiais al&eacute;m de <i>Synthia Davila</i>. Um momento memor&aacute;vel foi o encontro de Tina com <i><a href="http://en.wikipedia.org/wiki/Bruce_Willis" id="w">Bruce Willis</a></i> em Paris, no natal de 1996, para juntos cantarem <i>Unfinished Sympathy</i> a uma plateia com mais de 80 mil pessoas. Embora a vendagem nos Estados Unidos n&atilde;o tenha sido boa e o hit <i>Missing You</i>, na Billboard, estreasse na posi&ccedil;&atilde;o #84, &#34&semi;<i>Wildest Dreams</i>&#34&semi; emplacou hits em diversos pa&iacute;ses da Europa. As m&uacute;sicas &#34&semi;<i>Whatever You Want</i>&#34&semi; e &#34&semi;<i>On Silent Wings</i>&#34&semi; (com participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sting_(m%C3%BAsico)" id="w">Sting</a>) conseguiram se posicionar no top #10 da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> por algumas semanas. No ano seguinte a m&uacute;sica &#34&semi;<i>In Your Wildest Dreams</i>&#34&semi;(Em dueto com Barry White), surpreendentemente apareceu na posi&ccedil;&atilde;o #34 da categoria <i>Hot R&#38&semi;B</i> da Billboard, em pleno final de turn&ecirc;. Nos primeiros meses a cantora <a href="http://en.wikipedia.org/wiki/Cyndi_Lauper" id="w">Cyndi Lauper</a>, mesmo gr&aacute;vida, deu suporte aos shows.</p>&#10;<p>Em 1997 o pianista da banda Kenny Moore faleceu. Kenny fazia parte da banda desde 1985. Ainda em 1997, a <a href="http://en.wikipedia.org/wiki/Capitol_Records" id="w">Capitol Records</a> relan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Private_Dancer" id="w">Private Dancer</a></i> como <i>Private Dancer: Centenary EMI Edition</i>, trazendo quatro can&ccedil;&otilde;es s&oacute; lan&ccedil;adas em singles da &eacute;poca (<i>When I Was Young</i>, <i>I Wrote a Letter</i>, <i>Don&#39&semi;t Rush The Good Things</i> e <i>Rock&#39&semi;n&#39&semi; Roll Widow</i>), e vers&otilde;es estendidas das can&ccedil;&otilde;es <i>What&#39&semi;s Love Got To Do Wihh It</i>, <i>Better Be Good To Me</i> e <i>I Can&#39&semi;t Stand The Rain</i>.</p>&#10;<p>Dois anos depois, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, Tina gravou &#34&semi;<i>He Lives In You</i>&#34&semi; para o segmento &#34&semi;<i>O Rei Le&atilde;o 2</i>&#34&semi; dos est&uacute;dios Disney.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Tamb&eacute;m se apresentou no <i>VH1 Divas Live &#39&semi;99</i> em <a href="http://en.wikipedia.org/wiki/Abril" id="w">Abril</a> daquele mesmo ano, ao lado de <i><a href="http://en.wikipedia.org/wiki/Cher" id="w">Cher</a></i>, <i><a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a></i>, <i><a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a></i> e <i><a href="http://en.wikipedia.org/wiki/Mary_J._Blige" id="w">Mary J. Blige</a></i>, al&eacute;m de regravar <i>&#34&semi;Cose Della Vita &shy; Can&#39&semi;t Stop Thinking Of You&#34&semi;</i> ao lado de <a href="http://en.wikipedia.org/wiki/Eros_Ramazzotti" id="w">Eros Ramazzotti</a>, autor e int&eacute;rprete original deste grande sucesso em 1993. Quando Tina recebeu o convite de Eros, comp&ocirc;s ela mesma toda a parte em ingl&ecirc;s da m&uacute;sica. <i>&#34&semi;Cose Della Vita &shy; Can&#39&semi;t Stop Thinking Of You&#34&semi;</i> foi #6 na Inglaterra e #18 nos Estados Unidos. Em um show na It&aacute;lia, Tina e Eros cantaram juntos <i>&#34&semi;The Best&#34&semi;</i>.</p>&#10;<p>O 9&ordm; &aacute;lbum solo de Tina Turner veio em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> de 1999, chamado &#34&semi;<i>Twenty Four Seven</i>&#34&semi;. Foi um CD que emplacou 02 hits apenas: &#34&semi;<i>Whatever You Need</i>&#34&semi; e &#34&semi;<i>When the Heartache Is Over</i>&#34&semi;, que ganhou diversas remixagens, chegou ao Top 10 na Europa e garantiu a 3&ordf; posi&ccedil;&atilde;o nos Estados Unidos. Em quest&atilde;o de vendagem n&atilde;o garantiu o mesmo sucesso dos &aacute;lbuns anteriores, mas a turn&ecirc; foi considerada a mais cara e bem caprichada de 2000, segundo dados apresentados pela gravadora (a turn&ecirc; de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> ficou em 2&ordm; lugar no quesito arrecada&ccedil;&atilde;o, com US$120 milh&otilde;es). Mesmo assim foram mais de 1 milh&atilde;o de c&oacute;pias vendidas e <a href="http://en.wikipedia.org/wiki/Disco_de_platina" id="w">disco de platina</a> nos Estados Unidos. Junto com o novo &aacute;lbum, Tina anunciou oficialmente que embarcaria em sua &uacute;ltima e maior turn&ecirc; promocional e que definitivamente, se afastaria dos palcos.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Finalizando em alta, a &#34&semi;<i>Twenty Four Seven World Tour</i>&#34&semi; rendeu aproximadamente US$180 milh&otilde;es s&oacute; nos Estados Unidos (todos os shows em est&aacute;dios tiveram ingressos esgotados e o sucesso obtido veio devido ao pre&ccedil;o das entradas, que n&atilde;o eram nada baratas). A turn&ecirc; passou de 40 para 80 concertos nos EUA completamente esgotados de <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> &agrave; <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a>, transformou&shy;se na quinta maior turn&ecirc; dos Estados Unidos e recebeu o t&iacute;tulo de &#34&semi;<i>top&shy;grossing tour</i>&#34&semi; pela imprensa norte&shy;americana. Foram 120 shows no total, sendo 23 na Europa e 95 na Am&eacute;rica do Norte incluindo o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Deram suporte a turn&ecirc; os artistas <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>, Plish e <a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BN_Sync" id="w">&#39&semi;N Sync</a>. No clima de despedida que estava promovendo, Tina trouxe de volta hits que h&aacute; d&eacute;cadas n&atilde;o cantava como <i>I Want To Take You Higher</i> e <i>A Fool In Love</i>.</p>&#10;<a id="Anos_2000&shy;2013" name="Anos_2000&shy;2013"></a><h3> Anos 2000&shy;2013 </h3>&#10;<p>Tina afastou&shy;se das grandes turn&ecirc;s ap&oacute;s seu &uacute;ltimo lan&ccedil;amento em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, mas manteve as apari&ccedil;&otilde;es em p&uacute;blico e colabora&ccedil;&otilde;es com faixas em outros &aacute;lbuns. Em 2001, a rodovia principal do estado de Tennesse entre <a href="http://en.wikipedia.org/wiki/Brownsville" id="w">Brownsville</a> e <a href="http://en.wikipedia.org/wiki/Nutbush" id="w">Nutbush</a> teve seu nome mudado para <i>Tina Turner Highway</i>. Ap&oacute;s uma longa retirada de f&eacute;rias em <i>C&ocirc;te D&#39&semi;Azur</i>, na <a href="http://en.wikipedia.org/wiki/Riviera_Francesa" id="w">Riviera Francesa</a>, Tina reapareceu em 2003 &agrave; convite de <a href="http://en.wikipedia.org/wiki/Phil_Collins" id="w">Phil Collins</a> e gravou a can&ccedil;&atilde;o <i>Great Spirits</i>, para o longa&shy;metragem <i><a href="http://en.wikipedia.org/wiki/Irm%C3%A3o_Urso" id="w">Irm&atilde;o Urso</a></i> dos <a href="http://en.wikipedia.org/wiki/Est%C3%BAdios_Disney" id="w">Est&uacute;dios Disney</a>,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> al&eacute;m de participar de uma sess&atilde;o de fotos vestida de <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a> numa revista francesa.</p>&#10;<p>No ano seguinte, em maio de 2004, Tina reapareceu em p&uacute;blico no programa franc&ecirc;s <i>Star Academy</i> (no canal Tf1 Voix Fabuleuse) para cantar <i>&#34&semi;Proud Mary&#34&semi;</i> ao lado da estudante vencedora <i>Hoda</i>. Meses depois, em setembro de 2004, lan&ccedil;ou a sua ainda mais recente colet&acirc;nea de sucessos intitulado <i><a href="http://en.wikipedia.org/wiki/All_the_Best" id="w">All the Best</a></i> em 2 CDs, incluindo raridades e can&ccedil;&otilde;es in&eacute;ditas. <i>All The Best</i> foi o seu &aacute;lbum de maior alcance na Billboard 200 at&eacute; hoje nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (<i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Private_Dancer" id="w">Private Dancer</a>&#34&semi;</i> conseguiu a marca de chegar a #3 na &eacute;poca que foi lan&ccedil;ado). O &aacute;lbum trouxe um novo hit, <i>&#34&semi;Open Arms&#34&semi;</i>, que n&atilde;o emplacou na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a> porem alcan&ccedil;ou 16# no Adulto comtempor&acirc;neo dos Estados Unidos mas manteve&shy;se por v&aacute;rias semanas no <i>UK Top 25</i> entre novembro e dezembro de 2004. Dentre as m&uacute;sicas destacam&shy;se mais duas in&eacute;ditas: <i>Something Special</i> e <i>Complicated Disaster</i>, que foi #10 na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e 20# na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em janeiro de 2005.</p>&#10;<p>Entre os meses de janeiro a agosto de 2005 Tina deu in&iacute;cio a uma pequena turn&ecirc; do &aacute;lbum <i>All The Best</i>, apresentando&shy;se em diversos programas de televis&atilde;o da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> incluindo &Aacute;ustria, Franca, Su&iacute;&ccedil;a, Dinamarca, Alemanha, Holanda e Inglaterra, cujo encerramento deu&shy;se no audit&oacute;rio privado do <i>Charity Ball</i> na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, em novembro. Tamb&eacute;m recebeu um t&iacute;tulo honor&aacute;rio como uma das 25 lendas da m&uacute;sica no programa <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a> &shy; artista afro&shy;americana que quebrou barreiras atrav&eacute;s de seu trabalho. No natal do mesmo ano Tina foi homenageada pelo <i>Kennedy Center Honors</i> (no <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> Center) na categoria <i>Performing Arts</i> em <a href="http://en.wikipedia.org/wiki/Washington_DC" id="w">Washington DC</a>, juntando&shy;se a um grupo de artistas lend&aacute;rios contempor&acirc;neos como <a href="http://en.wikipedia.org/wiki/Aretha_Franklin" id="w">Aretha Franklin</a>, <a href="http://en.wikipedia.org/wiki/Quincy_Jones" id="w">Quincy Jones</a>, <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a>, <a href="http://en.wikipedia.org/wiki/Little_Richard" id="w">Little Richard</a> e <a href="http://en.wikipedia.org/wiki/Chuck_Berry" id="w">Chuck Berry</a>. V&aacute;rios artistas prestaram homenagens a Tina naquela noite: Oprah Winfrey, <a href="http://en.wikipedia.org/wiki/Melissa_Etheridge" id="w">Melissa Etheridge</a>, <a href="http://en.wikipedia.org/wiki/Queen_Latifah" id="w">Queen Latifah</a>, <a href="http://en.wikipedia.org/wiki/Al_Green" id="w">Al Green</a> e <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9_Knowles" id="w">Beyonc&eacute; Knowles</a>, numa performance magistral de <i>&#34&semi;Proud Mary&#34&semi;</i>. Oprah deu in&iacute;cio &agrave;s apresenta&ccedil;&otilde;es com <i>&#34&semi;We Don&#39&semi;t Need Another Hero&#34&semi;</i> e disse: <i>&#34&semi;N&oacute;s precisamos de mais hero&iacute;nas como voc&ecirc;, Tina. Gra&ccedil;as a voc&ecirc; tenho orgulho em soletrar que sou M&shy;U&shy;L&shy;H&shy;E&shy;R&#34&semi;</i>, e completou: <i>&#34&semi;Tina n&atilde;o apenas sobreviveu, mas triunfou!&#34&semi;</i>.</p>&#10;<p>Em fevereiro de 2006 houve o lan&ccedil;amento oficial do filme <i>Crian&ccedil;as Invis&iacute;veis</i> em todo o mundo, sob patroc&iacute;nio da <a href="http://en.wikipedia.org/wiki/UNICEF" id="w">UNICEF</a>, e Tina colaborou com a trilha sonora do filme ao cantar <i>Teach Me Again</i> ao lado da cantora italiana <a href="http://en.wikipedia.org/wiki/Elisa_Toffoli" id="w">Elisa Toffoli</a>, alcan&ccedil;ando a posi&ccedil;&atilde;o #1 no Top 10 da It&aacute;lia. Em abril, a NRL (<i>National Rugby League</i>), uma das competi&ccedil;&otilde;es esportivas mais populares da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, anunciou que Tina retornaria como a apresentadora da liga do rugby em 2008 por conta da popularidade de uma campanha que Tina promoveu meses antes.</p>&#10;<p>Surgiu uma s&eacute;rie de rumores quanto a sua participa&ccedil;&atilde;o no filme <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Casino_Royale_(2006)" id="w">Casino Royale</a>&#34&semi;</i>, onde cantaria o tema oficial composto por <i>David Arnold</i>, fato que foi desmentido em agosto com a confirma&ccedil;&atilde;o do nome de <a href="http://en.wikipedia.org/wiki/Chris_Cornell" id="w">Chris Cornell</a>. Em outubro de 2006, durante uma entrevista para a revista da <a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a>, <i>Guy Chambers</i>, produtor de <a href="http://en.wikipedia.org/wiki/Robbie_Williams" id="w">Robbie Williams</a>, revelou que seu pr&oacute;ximo projeto seria o &aacute;lbum de retorno da Tina Turner &agrave;s paradas de sucesso. Durante a festa de lan&ccedil;amento do novo filme de <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a> <i>&#34&semi;Casino Royale&#34&semi;</i> em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>, dia <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a> de 2006, Tina confirmou as declara&ccedil;&otilde;es dizendo que j&aacute; havia gravado v&aacute;rias novas m&uacute;sicas para o novo &aacute;lbum ainda sem t&iacute;tulo previsto. Este ser&aacute; o seu primeiro CD de in&eacute;ditas em 8 anos. Em maio de 2007, Tina retornou aos palcos para um concerto beneficente no audit&oacute;rio do <i>Cauldwell Children&#39&semi;s Charity</i> no Museu de Hist&oacute;ria Natural de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Este foi o seu primeiro <i>mega&shy;show</i> em sete anos. No dia seguinte foi noticiado nos jornais do mundo inteiro o seu retorno aos palcos e a declara&ccedil;&atilde;o dada para a ag&ecirc;ncia ANSA nos bastidores do show: <i>&#34&semi;A sabedoria vem com a idade, especialmente quando se est&aacute; no n&iacute;vel em que me encontro. Ainda sinto que tenho algo a mais dentro de mim para oferecer, algo muito especial. Poderei ter 90 ou 100 anos, mas direi, &#39&semi;tenho isso de especial&#39&semi;&#34&semi;</i>.</p>&#10;<p>O pianista de jazz <a href="http://en.wikipedia.org/wiki/Herbie_Hancock" id="w">Herbie Hancock</a> lan&ccedil;ou um novo CD em tributo a sua parceira de longa data, a compositora e cantora <a href="http://en.wikipedia.org/wiki/Joni_Mitchell" id="w">Joni Mitchell</a>, intitulado <i>River: The Joni Letters</i> no dia <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, para o qual Tina contribuiu com o seu vocal cantando uma nova vers&atilde;o de <i>&#34&semi;Edith and The Kingpin&#34&semi;</i>. No &uacute;ltimo dia <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de 2007, o legend&aacute;rio guitarrista <a href="http://en.wikipedia.org/wiki/Carlos_Santana" id="w">Carlos Santana</a> lan&ccedil;ou um &aacute;lbum de regrava&ccedil;&otilde;es dos seus maiores sucessos intitulado <i>&#34&semi;&Uacute;ltimate Santana&#34&semi;</i>, com participa&ccedil;&atilde;o de v&aacute;rios artistas da atualidade e Tina Turner cantando <i>The Game of Love</i>, um grande sucesso na voz de <a href="http://en.wikipedia.org/wiki/Michelle_Branch" id="w">Michelle Branch</a> no ver&atilde;o de 2002.</p>&#10;<p>Em 2008, na Edi&ccedil;&atilde;o de 50 Anos do <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a>, Tina Turner voltou aos olhos do grande p&uacute;blico e fez uma apresenta&ccedil;&atilde;o hist&oacute;rica. <a href="http://en.wikipedia.org/wiki/Cher" id="w">Cher</a> introduziu a performance, descrevendo&shy;a como sua grande &#34&semi;hero&iacute;na e amiga&#34&semi;. Aos 68 anos, Tina demonstrou muito pique e disposi&ccedil;&atilde;o e muita pot&ecirc;ncia vocal. Interpretou os hits &#34&semi;What&#39&semi;s Love Got To Do With It&#34&semi;, &#34&semi;Better Be Good To Me&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Proud_Mary" id="w">Proud Mary</a>&#34&semi;, esta &uacute;ltima em um dueto com a sua admiradora Beyonc&eacute;.<sup id="_ref&shy;tina01_a" class="reference"><a href="#_note&shy;tina01" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Sendo considerada uma das melhores performances da noite.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O v&iacute;deo da apresenta&ccedil;&atilde;o, em poucas horas no ar, ficou em #4 entre os mais vistos da semana no <a href="http://en.wikipedia.org/wiki/Youtube" id="w">Youtube</a>. Ap&oacute;s sua participa&ccedil;&atilde;o no grammy, houve especula&ccedil;&otilde;es envolvendo a tamb&eacute;m cantora Aretha Franklin, a mesma afirma ter ficado magoada com pr&oacute;pria Beyonc&eacute; e produ&ccedil;&atilde;o do grammy por Beyonc&eacute; ter se referido a Tina Turner como &#39&semi;the queen&#39&semi; t&iacute;tulo atribu&iacute;do a cantora. Tina Turner em entrevista a uma r&aacute;dio americana comentou que Aretha Franklin deveria ter um ego muito grande para pensar que naquela noite ela era a &uacute;nica rainha, e que talvez fosse &#39&semi;a rainha do soul&#39&semi; e Tina a rainha do &#39&semi;rock n&#39&semi;roll&#39&semi;. 12 Horas apos o grammy, Tina fez uma performance na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, onde cantou nove de seus grandes sucessos, abrindo o show com Private Dancer, para um p&uacute;blico de nove mil pessoas e para o presidente da R&uacute;ssia.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/26_de_abril" id="w">26 de abril</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, durante grava&ccedil;&atilde;o do especial para o programa de TV de <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a>, Tina Turner revelou que estava de volta com nova turn&ecirc;,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> tendo in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a> de 2008, na cidade <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> No final do ano, a turn&ecirc; j&aacute; havia rendido cerca de 47,7 milh&otilde;es de d&oacute;lares, entrando para o top 10 das turn&ecirc;s que mais arrecadaram naquele ano.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Tamb&eacute;m, no mesmo ano, foi lan&ccedil;ado no dia <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> uma colet&acirc;nea contendo duas m&uacute;sicas in&eacute;ditas: I&#39&semi;m Ready e It Would Be A Crime.&#10;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Em 12 setembro de 2010 faleceu a irm&atilde; mais velha de Tina Turner, aos 73 anos. O tabloide National Enquired, anunciou o falecimento mas n&atilde;o divulgou as causa da morte de Alline Bullock. Segundo o tabloide, Tina Turner voou imediatamente para o Hospital de Los Angeles onde chegou algumas horas antes do falecimento da irm&atilde; mais velha. Alline ajudou em algumas composi&ccedil;&otilde;es e na educa&ccedil;&atilde;o dos filhos de Tina durante grava&ccedil;&otilde;es e nunca perderam contato de fato uma com a outra. Milhares de f&atilde;s de Tina Turner enviaram mensagem de &#39&semi;condol&ecirc;ncias&#39&semi; a rainha do Rock.</p>&#10;<p>Em abril de 2013 Tina voltou aos olhos do publico com gra&ccedil;a e eleg&acirc;ncia na capa da revista Vogue, superando Meryl Streep como mulher mais velha a posar para a Vogue Magazine, o ensaio surpreendeu at&eacute; mesmo os f&atilde;s, refor&ccedil;ando mais uma vez que o brilho e energia de Tina ainda est&atilde;o latentes na Rainha do Rock. No in&iacute;cio de maio deste mesmo ano Tina tornou&shy;se oficialmente cidad&atilde; su&iacute;&ccedil;a ap&oacute;s morar 17 anos no pa&iacute;s&semi; todavia, a maior surpresa do publico foi ao saber que Tina, aos 73 anos, anunciou o seu segundo casamento com o produtor e acionista da <a href="http://en.wikipedia.org/wiki/EMI_Records" id="w">EMI Records</a> Erwin Bach ap&oacute;s mais de 20 anos de namoro. A cerim&oacute;nia aconteceu em grande estilo no Ch&acirc;teau Algonquin, propriedade particular da cantora, em 21 de julho de 2013 a qual contou com p&eacute;talas de rosas jogadas por helic&oacute;pteros al&eacute;m do vestido desenhado por Giorgio Armani especialmente para a amiga, dentre os convidados estavam <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a>, <a href="http://en.wikipedia.org/wiki/Bryan_Adams" id="w">Bryan Adams</a> e <a href="http://en.wikipedia.org/wiki/Giorgio_Armani" id="w">Giorgio Armani</a>. Para 2014 Turner prepara o novo disco do projeto Beyond iniciado em 2009 ao lado de Regula Curti e Dechen Shak&shy;Dagsay.</p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10; </p>&#10;<a id="Ike_%26_Tina_Turner" name="Ike_%26_Tina_Turner"></a><h3> Ike &#38&semi; Tina Turner </h3>&#10;<p> </p>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h3> &Aacute;lbuns de est&uacute;dio </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>: <i>River Deep&shy;Mountain High</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>: <i>Workin&#39&semi; Together</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>: <i><a href="http://en.wikipedia.org/wiki/Tina_Turns_the_Country_On" id="w">Tina Turns the Country On</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>: <i><a href="http://en.wikipedia.org/wiki/Acid_Queen" id="w">Acid Queen</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>: <i><a href="http://en.wikipedia.org/wiki/Rough_(%C3%A1lbum)" id="w">Rough</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>: <i><a href="http://en.wikipedia.org/wiki/Love_Explosion" id="w">Love Explosion</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>: <i><a href="http://en.wikipedia.org/wiki/Private_Dancer" id="w">Private Dancer</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>: <i><a href="http://en.wikipedia.org/wiki/Break_Every_Rule" id="w">Break Every Rule</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>: <i><a href="http://en.wikipedia.org/wiki/Foreign_Affair" id="w">Foreign Affair</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>: <i><a href="http://en.wikipedia.org/wiki/Wildest_Dreams" id="w">Wildest Dreams</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>: <i><a href="http://en.wikipedia.org/wiki/Twenty_Four_Seven" id="w">Twenty Four Seven</a></i></li></ul>&#10;<a id="Ao_vivo" name="Ao_vivo"></a><h3> Ao vivo </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>: <i><a href="http://en.wikipedia.org/wiki/Tina_Live_in_Europe" id="w">Tina Live in Europe</a></i></li>&#10;<li>1999: <i>VH1 Divas 1999</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: <i><a href="http://en.wikipedia.org/wiki/Tina_Live" id="w">Tina Live</a></i></li></ul>&#10;<p> </p>&#10;<a id="Trilhas_Sonoras" name="Trilhas_Sonoras"></a><h3> Trilhas Sonoras </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>: <i><a href="http://en.wikipedia.org/wiki/Mad_Max_Beyond_Thunderdome_(trilha_sonora)" id="w">Mad Max Beyond Thunderdome</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>: <i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_Love_Got_to_Do_with_It%3F" id="w">What&#39&semi;s Love Got to Do with It?</a></i></li></ul>&#10;<a id="Colet%C3%A2nas" name="Colet%C3%A2nas"></a><h3> Colet&acirc;nas </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>: <i><a href="http://en.wikipedia.org/wiki/Simply_the_Best" id="w">Simply the Best</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>: <i><a href="http://en.wikipedia.org/wiki/The_Collected_Recordings_&shy;_Sixties_to_Nineties" id="w">The Collected Recordings &shy; Sixties to Nineties</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>: <i><a href="http://en.wikipedia.org/wiki/All_That_Glitters" id="w">All That Glitters</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>: <i><a href="http://en.wikipedia.org/wiki/All_the_Best" id="w">All the Best</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>: <i><a href="http://en.wikipedia.org/wiki/Tina!:_Her_Greatest_Hits" id="w">Tina!: Her Greatest Hits</a></i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>: <i> <a href="http://en.wikipedia.org/wiki/Love_Songs" id="w">Love Songs</a> </i></li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: <i><a href="http://en.wikipedia.org/wiki/Beyond_(%C3%A1lbum)" id="w">Beyond</a></i></li></ul>&#10;<p> &#10;1234567890       13</p>&#10;<a id="Singles" name="Singles"></a><h2> Singles </h2>&#10;&#10;<ul>&#10;<li>1960: &#34&semi;I Idolize You (R&#38&semi;B #5, US # 82)</li>&#10;<li>1960: &#34&semi;A Fool in Love&#34&semi; (R&#38&semi;B #2, US #27)</li>&#10;<li>1961: &#34&semi;It&#39&semi;s Gonna Work Out Fine&#34&semi; (R&#38&semi;B #2, US #14)</li>&#10;<li>1962: &#34&semi;Poor Fool&#34&semi; (R&#38&semi;B #4, US #38)</li>&#10;<li>1962: &#34&semi;Tra La La La La&#34&semi; (R&#38&semi;B #9, US #50)</li>&#10;<li>1962: &#34&semi;You Should&#39&semi;a Treated Me Right (US #89)</li>&#10;<li>1964: &#34&semi;I Can&#39&semi;t Believe What You Say (For Seeing What You Do)&#34&semi; (US #95)</li>&#10;<li>1966: &#34&semi;River Deep &shy; Mountain High&#34&semi; (US #88, UK #6)</li>&#10;<li>1968: &#34&semi;So Fine&#34&semi; (R&#38&semi;B #50)</li>&#10;<li>1969: &#34&semi;I&#39&semi;m Gonna Do All I Can (To Do Right By My Man)&#34&semi; (US #98)</li>&#10;<li>1969: &#34&semi;I&#39&semi;ve Been Loving You Too Long&#34&semi; (R&#38&semi;B #23, US #68)</li>&#10;<li>1969: &#34&semi;The Hunter&#34&semi; (R&#38&semi;B #37, US #93)</li>&#10;<li>1970: &#34&semi;Bold Soul Sister&#34&semi; (R&#38&semi;B #22, US #59)</li>&#10;<li>1970: &#34&semi;Come Together&#34&semi; (R&#38&semi;B #21, US #57)</li>&#10;<li>1970: &#34&semi;I Want to Take You Higher&#34&semi; (R&#38&semi;B #25, US #34)</li>&#10;<li>1970: &#34&semi;Workin&#39&semi; Together&#34&semi; (R&#38&semi;B #41)</li>&#10;<li>1971: &#34&semi;I&#39&semi;m Yours (Use Me Anyway You Wanna)&#34&semi; (R&#38&semi;B #47)</li>&#10;<li>1971: &#34&semi;Ooh Poo Pah Doo&#34&semi; (R&#38&semi;B #31, US #60)</li>&#10;<li>1971: &#34&semi;Proud Mary&#34&semi; (R&#38&semi;B #5, US #4)</li>&#10;<li>1972: &#34&semi;Up In Heah (US #83)</li>&#10;<li>1973: &#34&semi;Early One Morning&#34&semi; (R&#38&semi;B #47)</li>&#10;<li>1974: &#34&semi;Sexy Ida (Part 1)&#34&semi; (R&#38&semi;B #29, US #65)</li>&#10;<li>1974: &#34&semi;Sweet Rhode Island Red&#34&semi; (R&#38&semi;B #43)</li>&#10;<li>1975: &#34&semi;Baby&shy;Get It On&#34&semi; (R&#38&semi;B #31, US #88)</li>&#10;<li>1975: &#34&semi;Whole Lotta Love&#34&semi; #61 R&#38&semi;B</li>&#10;<li>1975: &#34&semi;Acid Queen&#34&semi;</li>&#10;<li>1978: &#34&semi;Root Toot, Undisputable Rock &#38&semi; Roller&#34&semi;</li>&#10;<li>1978: &#34&semi;Sometimes When We Touch&#34&semi;</li>&#10;<li>1979: &#34&semi;Backstabbers&#34&semi;</li>&#10;<li>1982: &#34&semi;Ball Of Confusion&#34&semi;</li>&#10;<li>1983: &#34&semi;Let&#39&semi;s Stay Together&#34&semi; #3 R&#38&semi;B, #26 EUA, #6 UK</li>&#10;<li>1984: &#34&semi;Help&#34&semi; #40 UK</li>&#10;<li>1984: &#34&semi;What&#39&semi;s Love Got to Do with It?&#34&semi; #2 R&#38&semi;B, #1 (3 semanas) EUA, #3 UK</li>&#10;<li>1984: &#34&semi;Better Be Good to Me&#34&semi; #6 R&#38&semi;B, #5 U.S., #45 UK</li>&#10;<li>1985: &#34&semi;Private Dancer&#34&semi; #3 R&#38&semi;B, #7 U.S., #26 UK</li>&#10;<li>1985: &#34&semi;I Can&#39&semi;t Stand The Rain&#34&semi; #57 UK</li>&#10;<li>1985: &#34&semi;Show Some Respect&#34&semi; #50 R&#38&semi;B, #37 U.S.</li>&#10;<li>1985: &#34&semi;We Don&#39&semi;t Need Another Hero (Thunderdome)&#34&semi; #3 R&#38&semi;B, #2 U.S., #3 UK</li>&#10;<li>1985: &#34&semi;One Of The Living&#34&semi; #41 R&#38&semi;B, #15 U.S., #55 UK</li>&#10;<li>1985: &#34&semi;It&#39&semi;s Only Love&#34&semi; (com Bryan Adams) #15 U.S., #29 UK</li>&#10;<li>1986: &#34&semi;Typical Male&#34&semi; #3 R&#38&semi;B, #2 U.S., #33 UK</li>&#10;<li>1986: &#34&semi;Two People&#34&semi; #18 R&#38&semi;B, #30 U.S., #43 UK</li>&#10;<li>1987: &#34&semi;What You Get Is What You See&#34&semi; #13 U.S., #30 UK</li>&#10;<li>1987: &#34&semi;Break Every Rule&#34&semi; #74 U.S., #43 UK</li>&#10;<li>1987: &#34&semi;Girls&#34&semi; #14 Poland, 16# Netherlands</li>&#10;<li>1987: &#34&semi;Tearing Us Apart&#34&semi; (com Eric Clapton) #56 UK</li>&#10;<li>1987: &#34&semi;Paradise Is Here&#34&semi;</li>&#10;<li>1987: &#34&semi;Afterglow&#34&semi; #5 Club</li>&#10;<li>1988: &#34&semi;Addicted To Love&#34&semi; #71 UK</li>&#10;<li>1989: &#34&semi;The Best&#34&semi; #6 U.S., #5 UK</li>&#10;<li>1989: &#34&semi;I Don&#39&semi;t Wanna Lose You&#34&semi; #8 UK</li>&#10;<li>1989: &#34&semi;Steamy Windows&#34&semi; #39 U.S., #13 UK</li>&#10;<li>1990: &#34&semi;Look Me In The Heart&#34&semi; #31 UK</li>&#10;<li>1990: &#34&semi;Foreign Affair&#34&semi; #33 US HOT 100</li>&#10;<li>1990: &#34&semi;Be Tender With Me Baby&#34&semi; #28 UK</li>&#10;<li>1990: &#34&semi;It Takes Two&#34&semi; (with Rod Stewart) #5 UK</li>&#10;<li>1991: &#34&semi;Nutbush City Limits&#34&semi; #23 UK</li>&#10;<li>1991: &#34&semi;Way Of The World&#34&semi; #13 UK</li>&#10;<li>1992: &#34&semi;Love Thing&#34&semi; #29 UK</li>&#10;<li>1992: &#34&semi;I Want You Near Me&#34&semi; #22 UK</li>&#10;<li>1993: &#34&semi;I Don&#39&semi;t Wanna Fight&#34&semi; #51 R&#38&semi;B, #9 U.S., #7 UK</li>&#10;<li>1993: &#34&semi;Disco Inferno&#34&semi; #12 UK</li>&#10;<li>1993: &#34&semi;Why Must We Wait Until Tonight&#34&semi; #103 R&#38&semi;B, #39 U.S., #16 UK</li>&#10;<li>1995: &#34&semi;GoldenEye&#34&semi; #89 R&#38&semi;B, #102 U.S., #10 UK</li>&#10;<li>1996: &#34&semi;Whatever You Want&#34&semi; #23 UK</li>&#10;<li>1996: &#34&semi;On Silent Wings&#34&semi; #13 UK</li>&#10;<li>1996: &#34&semi;Missing You&#34&semi; #84 U.S., #12 UK</li>&#10;<li>1996: &#34&semi;Something Beautiful Remains&#34&semi; #27 UK</li>&#10;<li>1996: &#34&semi;In Your Wildest Dreams&#34&semi; (com Barry White) #34 R&#38&semi;B, #101 U.S., #32 UK</li>&#10;<li>1998: &#34&semi;Cose Della Vita&#34&semi; (com Eros Ramazzotti) #6 EUROPA TOP 100, 18# HOT LATIN TRACKS</li>&#10;<li>1999: &#34&semi;When the Heartache Is Over&#34&semi; #3 U.S. DANCE/CLUB PLAY, #10 UK</li>&#10;<li>2000: &#34&semi;Whatever You Need&#34&semi; #27 UK</li>&#10;<li>2000: &#34&semi;Don&#39&semi;t Leave Me This Way&#34&semi;</li>&#10;<li>2004: &#34&semi;Open Arms&#34&semi; #70 R&#38&semi;B, #25 UK</li>&#10;<li>2006: &#34&semi;Teach Me Again&#34&semi; (with Elisa) #1 Italy</li>&#10;<li>2008: &#34&semi;I&#39&semi;m Ready&#34&semi;</li></ul>&#10;<a id="Tours" name="Tours"></a><h2> Tours </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th rowspan="1">Ano</th>&#10;<th rowspan="1">Turn&ecirc;</th>&#10;<th rowspan="1">&Aacute;lbum</th></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a></td>&#10;<td align="left">&#34&semi;<b>Wild Lady Of Rock Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Rough&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a></td>&#10;<td align="left">&#34&semi;<b>Nice &#39&semi;N&#39&semi; Rough Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Love Explosion&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></td>&#10;<td align="left">&#34&semi;<b>Private Dancer Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Private Dancer&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a></td>&#10;<td align="left">&#34&semi;<b>Break Every Rule Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Break Every Rule&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a></td>&#10;<td align="left">&#34&semi;<b>Foreign Affair Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Foreign Affair&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a></td>&#10;<td align="left">&#34&semi;<b>What&#39&semi;s Love? Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;What&#39&semi;s Love Got to Do with It&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></td>&#10;<td align="left">&#34&semi;<b>Wildest Dreams Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Wildest Dreams&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td align="left">&#34&semi;<b>Twenty Four Seven Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Twenty Four Seven&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></td>&#10;<td align="left">&#34&semi;<b>All The Best &shy; European Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;All The Best&#34&semi;</i></td></tr>&#10;<tr>&#10;<td align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></td>&#10;<td align="left">&#34&semi;<b>Tina! 50th Anniversary Tour</b>&#34&semi;</td>&#10;<td align="left" rowspan="1"><i>Album: &#34&semi;Tina!&#34&semi;</i></td></tr></table></div>&#10;&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;<p> </p>&#10;<a id="Grammy_Awards" name="Grammy_Awards"></a><h2> Grammy Awards </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table background:="null" border="2" cellpadding="4" class="wikitable" style="font&shy;size: 90%&semi;">&#10;<tr align="center">&#10;<th colspan="4" style="background:#B0C4DE&semi;">Grammy</th></tr>&#10;<tr align="center">&#10;<th style="background: #CCCCCC&semi;">Ano</th>&#10;<th style="background: #CCCCCC&semi;">Premia&ccedil;&atilde;o</th>&#10;<th style="background: #CCCCCC&semi;">Categoria</th>&#10;<th style="background: #CCCCCC&semi;">Resultado</th></tr>&#10;<tr>&#10;<td>1961 </td>&#10;<td>&#34&semi;<b>It&#39&semi;s Gonna Work Out Fine</b>&#34&semi; </td>&#10;<td><i>Best Rock Performance by a Duo or Group with Vocal</i><br/> Com: <a href="http://en.wikipedia.org/wiki/Ike_Turner" id="w">Ike Turner</a> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1969 </td>&#10;<td>&#34&semi;<b>The Hunter</b> (Album)&#34&semi; </td>&#10;<td><i>Best Female R&#38&semi;B Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1971 </td>&#10;<td>&#34&semi;<b>Proud Mary</b>&#34&semi; </td>&#10;<td><i>Best R&#38&semi;B Performance by a Duo or Group with Vocal</i><br/> Com: <a href="http://en.wikipedia.org/wiki/Ike_Turner" id="w">Ike Turner</a> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td rowspan="2">1974 </td>&#10;<td>&#34&semi;<b>Tina Turns The Country On!</b> (album)&#34&semi; </td>&#10;<td><i>Best Female R&#38&semi;B Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>The Gospel According To Ike and Tina</b>&#34&semi; </td>&#10;<td><i>Best Soul Gospel Performance</i><br/> Com: <a href="http://en.wikipedia.org/wiki/Ike_Turner" id="w">Ike Turner</a> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td rowspan="5">1984 </td>&#10;<td>&#34&semi;<b>What&#39&semi;s Love Got To Do With It</b>&#34&semi; </td>&#10;<td><i>Record of the Year</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>Private Dancer</b>&#34&semi; </td>&#10;<td><i>Album Of The Year</i>  </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>What&#39&semi;s Love Got To Do With It</b>&#34&semi; </td>&#10;<td><i>Best Female Pop Vocal Performance</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu&#39&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>Better Be Good To Me</b>&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>Let&#39&semi;s Stay Together</b>&#34&semi; </td>&#10;<td><i>Best Female R&#38&semi;B Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td rowspan="5">1985 </td>&#10;<td>&#34&semi;<b>We Don&#39&semi;t Need Another Hero (Thunderdome)</b>&#34&semi; </td>&#10;<td><i>Best Female Pop Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>One Of The Living</b>&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>It&#39&semi;s Only Love</b>&#34&semi; </td>&#10;<td><i>Best Rock Performance by a Duo or Group with Vocal</i><br/> Com: <a href="http://en.wikipedia.org/wiki/Bryan_Adams" id="w">Bryan Adams</a> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>Private Dancer</b>&#34&semi; </td>&#10;<td><i>Best Music Video, Short Form</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>Private Dancer Tour</b>&#34&semi; </td>&#10;<td><i>Best Music Video, Long Form</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td rowspan="2">1986 </td>&#10;<td>&#34&semi;<b>Typical Male</b>&#34&semi; </td>&#10;<td><i>Best Female Pop Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>&#34&semi;<b>Back Where You Started</b>&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>1987 </td>&#10;<td>&#34&semi;<b>Better Be Good To Me</b> (Live from Prince&#39&semi;s Trust 10th Anniversary)&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1988 </td>&#10;<td>&#34&semi;<b>Tina Live in Europe</b>&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>1989 </td>&#10;<td>&#34&semi;<b>Foreign Affair</b> (album)&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1990 </td>&#10;<td>&#34&semi;<b>Steamy windows</b>&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1992 </td>&#10;<td>&#34&semi;<b>The Bitch is Back</b>&#34&semi; </td>&#10;<td><i>Best Female Rock Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1993 </td>&#10;<td>&#34&semi;<b>I Don&#39&semi;t Wanna Fight</b>&#34&semi; </td>&#10;<td><i>Best Female Pop Vocal Performance</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1997 </td>&#10;<td>&#34&semi;<b>Live in Amsterdam</b>&#34&semi; </td>&#10;<td><i>Best Music Video, Long Form</i> </td>&#10;<td align="center" style="background: #ffdddd">Indica&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>1999 </td>&#10;<td>&#34&semi;<b>River Deep &shy; Mountain High</b>&#34&semi; </td>&#10;<td><i>Category Hall of Fame</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>2003 </td>&#10;<td>&#34&semi;<b>Proud Mary</b>&#34&semi; </td>&#10;<td><i>Category Hall of Fame</i> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr>&#10;<tr>&#10;<td>2008 </td>&#10;<td>&#34&semi;<b>River: The Joni Letters</b> (Herbie Hancock Album)&#34&semi; </td>&#10;<td><i>Album Of The Year</i><br/> Com: <a href="http://en.wikipedia.org/wiki/Herbie_Hancock" id="w">Herbie Hancock</a> </td>&#10;<td align="center" style="background: #ddffdd">Venceu</td></tr></table></div>&#10;&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table background:="null" border="2" cellpadding="4" class="wikitable" style="font&shy;size: 90%&semi;">&#10;<tr align="center">&#10;<th colspan="4" style="background:#B0C4DE&semi;">Filme</th></tr>&#10;<tr align="center">&#10;<th style="background: #CCCCCC&semi;">Ano</th>&#10;<th style="background: #CCCCCC&semi;">Filme</th>&#10;<th style="background: #CCCCCC&semi;">Personagem</th>&#10;<th style="background: #CCCCCC&semi;">Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td>1971</td>&#10;<td><i>Taking Off</i></td>&#10;<td>Ela mesma</td>&#10;<td>Filme dirigido por Milos Forman. Participa&ccedil;&atilde;o especial. Dur.: 93 min.</td></tr>&#10;<tr>&#10;<td>1975</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Tommy_(filme)" id="w">Tommy</a></i></td>&#10;<td>The Acid Queen</td>&#10;<td>Filme baseado na &oacute;pera&shy;rock de <a href="http://en.wikipedia.org/wiki/Pete_Townshend" id="w">Pete Townshend</a> (The Who). Dur.: 111 min.</td></tr>&#10;<tr>&#10;<td>1978</td>&#10;<td><i>Sgt. Pepper&#39&semi;s Lonely Hearts Club Band</i></td>&#10;<td>Our Guests at Heartland</td>&#10;<td>Filme produzido por <a href="http://en.wikipedia.org/wiki/Robert_Stigwood" id="w">Robert Stigwood</a> homenageando os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>. Dur.: 113 min.</td></tr>&#10;<tr>&#10;<td>1985</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Mad_Max_Beyond_Thunderdome" id="w">Mad Max Beyond Thunderdome</a></i></td>&#10;<td>Auntie Entity</td>&#10;<td>Pr&ecirc;mio (1986) &shy; NAACP Image Award for Outstanding Actress in a Motion Picture. Dur. 107 min.</td></tr>&#10;<tr>&#10;<td rowspan="2">1993</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/What%26%2339%3Bs_Love_Got_to_Do_with_It_(filme)" id="w">What&#39&semi;s Love Got to Do with It</a></i></td>&#10;<td>Ela mesma</td>&#10;<td>A voz por tr&aacute;s de <a href="http://en.wikipedia.org/wiki/Angela_Bassett" id="w">Angela Bassett</a> em registros gravados. Dur.: 118 min.</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Last_Action_Hero" id="w">Last Action Hero</a></i></td>&#10;<td>Prefeita de Los Angeles</td>&#10;<td>Filme protagonizado por <a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a>. Dur.: 130 min.</td></tr>&#10;<tr>&#10;<td>2004</td>&#10;<td><i>The Goddess</i></td>&#10;<td>Shakti</td>&#10;<td>Filme in&eacute;dito. Produzido por Ismail Merchant e James Ivory.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></td></tr>&#10;<tr align="center">&#10;<th colspan="4" style="background:#B0C4DE&semi;">Televis&atilde;o</th></tr>&#10;<tr align="center">&#10;<th style="background: #CCCCCC&semi;">Ano</th>&#10;<th style="background: #CCCCCC&semi;">Filme</th>&#10;<th style="background: #CCCCCC&semi;">Personagem</th>&#10;<th style="background: #CCCCCC&semi;">Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td>1966</td>&#10;<td><i>The Big T.N.T. Show</i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td rowspan="2">1970</td>&#10;<td><i>It&#39&semi;s Your Thing</i></td>&#10;<td>Ela mesma</td>&#10;<td>Document&aacute;rio</td></tr>&#10;<tr>&#10;<td><i>Gimme Shelter</i></td>&#10;<td>Ela mesma</td>&#10;<td>Filme&shy;document&aacute;rio produzido pelos <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a>.</td></tr>&#10;<tr>&#10;<td>1971</td>&#10;<td><i>Soul To Soul</i></td>&#10;<td>Ela mesma</td>&#10;<td>Document&aacute;rio dirigido por Denis Sanders. Dur.: 96 min.</td></tr>&#10;<tr>&#10;<td>1972</td>&#10;<td><i>CS Blues</i></td>&#10;<td>Ela mesma</td>&#10;<td>Document&aacute;rio (n&atilde;o lan&ccedil;ado)</td></tr>&#10;<tr>&#10;<td>1993</td>&#10;<td><i>Girl from Nutbush</i></td>&#10;<td>Ela mesma</td>&#10;<td>Document&aacute;rio dirigido por Chris Cowey. Dur.:103 min.</td></tr>&#10;<tr>&#10;<td>2000</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ally_McBeal" id="w">Ally McBeal</a></i></td>&#10;<td>Ela mesma</td>&#10;<td>Breve apari&ccedil;&atilde;o<br/> Epis&oacute;dio: &#34&semi;The Oddball Parade&#34&semi;</td></tr></table></div>&#10;&#10;<a id="Vers%C3%B5es" name="Vers%C3%B5es"></a><h2> Vers&otilde;es </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" style="margin: 0.5em 0.5em 0.5em 1em&semi; padding: 0.5em&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 95%&semi;">&#10;<tr bgcolor="#CCCCCC">&#10;<th>Ano </th>&#10;<th width="300">T&iacute;tulo </th>&#10;<th>Cantora </th>&#10;<th>&Aacute;lbum</th></tr>&#10;<tr>&#10;<td>1967 </td>&#10;<td>&#34&semi;<b>Gostaria de saber (River Deep &shy; Mountain High)</b>&#34&semi; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Wanderl%C3%A9a" id="w">Wanderl&eacute;a</a> </td>&#10;<td><i>&#34&semi;Wanderlea 1967&#34&semi;</i></td></tr>&#10;<tr>&#10;<td>1988 </td>&#10;<td>&#34&semi;<b>N&atilde;o Quero Mais Assim (Typical Male)</b>&#34&semi; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sandra_de_S%C3%A1" id="w">Sandra de S&aacute;</a> </td>&#10;<td><i>&#34&semi;Romance da Empregada&#34&semi;</i> <small>OST</small></td></tr>&#10;<tr>&#10;<td>1988 </td>&#10;<td>&#34&semi;<b>V&iacute;cio Fatal (Let&#39&semi;s Stay Together)</b>&#34&semi; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rosana_Fiengo" id="w">Rosana</a> </td>&#10;<td><i>&#34&semi;V&iacute;cio Fatal (Ao Vivo)&#34&semi;</i></td></tr>&#10;<tr>&#10;<td>1996 </td>&#10;<td>&#34&semi;<b>Paradise is Here</b>&#34&semi; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cher" id="w">Cher</a> </td>&#10;<td><i>&#34&semi;It&#39&semi;s a Man&#39&semi;s World&#34&semi;</i></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tina_Turner" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_soul" id="w">Categoria:Cantores de soul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_MTV_Video_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_R%26amp%3BB" id="w">Categoria:Cantores de R&#38&semi;B</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_rock" id="w">Categoria:M&uacute;sicos de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Budistas" id="w">Categoria:Budistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atrizes_afro&shy;americanas" id="w">Categoria:Atrizes afro&shy;americanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ike_%26amp%3B_Tina_Turner" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atrizes_premiadas_com_o_NAACP_Image_Award" id="w">Categoria:Atrizes premiadas com o NAACP Image Award</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_m%C3%BAsica_soul" id="w">Categoria:Cantores de m&uacute;sica soul</a></p>&#10;<p> </p></body></html>