<html><title>Caruaru</title><body>&#10;<p> &#10;<b>Caruaru</b> (pron&uacute;ncia   <a href="http://en.wikipedia.org/wiki/Imagem:Loudspeaker.svg%7C10px" id="w">link=.</a> <small><a href="http://en.wikipedia.org/wiki/Media:CaruaruPronunce.ogg" id="w">ou&ccedil;a</a></small>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, situado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">regi&atilde;o nordeste</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">Mesorregi&atilde;o do Agreste Pernambucano</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Ipojuca" id="w">Microrregi&atilde;o do Vale do Ipojuca</a> e localiza&shy;se a oeste da <a href="http://en.wikipedia.org/wiki/Recife" id="w">capital do estado</a>, distando desta cerca de  . Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de  , sendo que   est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os   restantes formam a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>,<sup id="_ref&shy;Territ&oacute;rio_2_a" class="reference"><a href="#_note&shy;Territ&oacute;rio_2" title="">[1]</a></sup> e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> em 2013 era de   habitantes, sendo ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">mais populoso do interior pernambucano</a>.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup><sup id="_ref&shy;Estimativa_a" class="reference"><a href="#_note&shy;Estimativa" title="">[3]</a></sup></p>&#10;<p>A sede municipal tem uma temperatura m&eacute;dia anual de  <sup id="_ref&shy;Climatologia_a" class="reference"><a href="#_note&shy;Climatologia" title="">[4]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, tendo remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> em brejo de altitude, localizando&shy;se, neste modo, numa &aacute;rea de transi&ccedil;&atilde;o. Cerca de 90,6% da popula&ccedil;&atilde;o vive na zona urbana, contando com 176 estabelecimentos de sa&uacute;de em 2009,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Perfil_a" class="reference"><a href="#_note&shy;Perfil" title="">[6]</a></sup> e o seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M) &eacute; de 0,677, considerando&shy;se como m&eacute;dio, acima da m&eacute;dia estadual, e ocupando a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">d&eacute;cima primeira coloca&ccedil;&atilde;o</a> no ranking estadual.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[7]</a></sup></p>&#10;<p>Fundado em 18 de maio de 1857, o munic&iacute;pio come&ccedil;ou a tomar forma em 1681, quando o ent&atilde;o governador Aires de Souza de Castro doou &agrave; fam&iacute;lia Rodrigues de S&aacute; uma <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> com trinta <a href="http://en.wikipedia.org/wiki/L%C3%A9guas" id="w">l&eacute;guas</a> de extens&atilde;o, com o intuito de desenvolver a agricultura e a cria&ccedil;&atilde;o de gado na regi&atilde;o, as terras na &eacute;poca constitu&iacute;am a Fazenda Caruru. A fazenda foi abandonada pelos seus donat&aacute;rios, s&oacute; voltando a funcionar em 1776, quando Jos&eacute; Rodrigues de Jesus decidiu voltar &agrave;s terras, ap&oacute;s a morte do seu patriarca. L&aacute;, ergueu uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> dedicada &agrave; Nossa Senhora da Concei&ccedil;&atilde;o, sendo por conta dessa constru&ccedil;&atilde;o que foi criado um pequeno <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> ao seu redor, mais tarde originando a cidade.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>O munic&iacute;pio vem exercendo um importante papel centralizador no Agreste e interior pernambucano, concentrando o principal p&oacute;lo <a href="http://en.wikipedia.org/wiki/Hospital" id="w">m&eacute;dico&shy;hospitalar</a>, <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">acad&ecirc;mico</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> e <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> da regi&atilde;o.<sup id="_ref&shy;Prefeitura_a" class="reference"><a href="#_note&shy;Prefeitura" title="">[9]</a></sup> Possui a maior <a href="http://en.wikipedia.org/wiki/Festa_Junina" id="w">Festa Junina</a> do mundo, segundo registro do <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a> (o livro dos recordes), e &eacute; internacionalmente conhecida pelos festejos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Det&eacute;m ainda a <a href="http://en.wikipedia.org/wiki/Feira_de_Caruaru" id="w">Feira de Caruaru</a>, conhecida por ser uma das maiores feiras ao ar livre do mundo e ter sido tombada como patrim&ocirc;nio imaterial do pa&iacute;s pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (IPHAN).<sup id="_ref&shy;IPHAN_a" class="reference"><a href="#_note&shy;IPHAN" title="">[11]</a></sup> Seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> com <a href="http://en.wikipedia.org/wiki/Argila" id="w">barro</a> ficou mundialmente conhecido pelas m&atilde;os de Vitalino Pereira dos Santos, o <a href="http://en.wikipedia.org/wiki/Mestre_Vitalino" id="w">Mestre Vitalino</a>, que representou Pernambuco na exposi&ccedil;&atilde;o de Arte Primitiva e Moderna Brasileira no ano de 1955, em <a href="http://en.wikipedia.org/wiki/Neuch%C3%A2tel" id="w">Neuch&acirc;tel</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>,<sup id="_ref&shy;Vitalino_a" class="reference"><a href="#_note&shy;Vitalino" title="">[12]</a></sup> podendo atualmente ter suas obras contempladas no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, e em sua antiga <a href="http://en.wikipedia.org/wiki/Casa" id="w">resid&ecirc;ncia</a> no <a href="http://en.wikipedia.org/wiki/Alto_do_Moura" id="w">Alto do Moura</a>, em Caruaru.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>H&aacute; diversas hip&oacute;teses para a origem do nome da cidade. Uma das mais utilizadas &eacute; que o nome Caruaru seja uma jun&ccedil;&atilde;o oriunda do dialeto dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Cariris" id="w">cariris</a>, habitantes da regi&atilde;o na &eacute;poca do desbravamento, no s&eacute;culo XVI. &#34&semi;Caru&#34&semi; equivaleria a alimento e fartura e &#34&semi;aru aru&#34&semi; &agrave; abund&acirc;ncia. Logo, Caruaru significaria terra da fartura.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A &#34&semi;Documenta&ccedil;&atilde;o Territorial Brasileira&#34&semi;, do IBGE, depois de frisar os v&aacute;rios significados associados a entidades m&oacute;rbidas, acrescenta mais uma defini&ccedil;&atilde;o: &#34&semi;nome de uma planta vulgarmente conhecida por caruru (esp&eacute;cie de bredo) e que outrora cobria um <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;o</a> na margem do <a href="http://en.wikipedia.org/wiki/Rio_Ipojuca" id="w">rio Ipojuca</a>, em local que, por isso, passou a ser denominado Po&ccedil;o ou S&iacute;tio do Caruru. Por acr&eacute;scimo de uma <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogal</a>, o nome seria alterado para Caruaru&#34&semi;. No Dicion&aacute;rio Houaiss, consta com dois sentidos: 1&ordm;) o mesmo que curua&iacute; (do tupi curu&aacute;&rsquo;i), planta Orbignya sabulosa, isto &eacute;, a palma, incidente em toda a regi&atilde;o&semi; 2&ordm;) o mesmo que jacuraru, ou seja, um lagarto (do tupi yakurua&rsquo;u), o popular teju ou tei&uacute;, tamb&eacute;m bastante frequente na regi&atilde;o.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vista_do_Monte_do_Bom_Jesus_&shy;_Caruaru_&shy;_Pernambuco_&shy;_Brasil.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Vista parcial de Caruaru a partir do Monte do Bom Jesus.</a>&#10;Devido &agrave; sua posi&ccedil;&atilde;o geogr&aacute;fica favor&aacute;vel, no cora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">Agreste</a>, passagem obrigat&oacute;ria do transporte de gado do Sert&atilde;o para o Litoral, logo se estabeleceram diversas propriedades agropastoris. Os donos das terras onde hoje se situa o munic&iacute;pio eram os &#34&semi;Nunes dos  Bezerros&#34&semi;, assim denominados em virtude da curta dist&acirc;ncia entre a fazenda e a par&oacute;quia de Bezerros. Admite&shy;se que os Nunes eram remanescentes dos antigos concession&aacute;rios daquelas terras, quando foram distribu&iacute;das como <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>. Os Nunes haviam adotado um casal de <a href="http://en.wikipedia.org/wiki/&Oacute;rf%C3%A3o" id="w">&oacute;rf&atilde;os</a>, sendo o menino, Jos&eacute; Rodrigues de Jesus. Em virtude de desentendimento com a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, ele se apossou das terras que lhe cabiam por <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_(direito)" id="w">heran&ccedil;a</a>, a leste e a sudeste da fazenda dos Nunes. Com vinte anos j&aacute; era um senhor poderoso e residia com a mulher &ndash; Maria do Ros&aacute;rio de Jesus &ndash; numa vivenda, a Casa Grande, no local denominado Caruaru. Com licen&ccedil;a do Bispado de Olinda, em 1781, construiu a capela de Nossa Senhora da Concei&ccedil;&atilde;o, que contribuiu para o surgimento de uma feirinha semanal e passou a ser ponto de converg&ecirc;ncia de novos moradores, iniciando&shy;se assim o povoamento da regi&atilde;o. Documentos de 1794 comprovam a exist&ecirc;ncia desse povoado, &#34&semi;possuindo crescido n&uacute;mero de casas&#34&semi;, j&aacute; conhecido com a mesma denomina&ccedil;&atilde;o atual.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em 1834, Caruaru figurava como 7&ordm; <a href="http://en.wikipedia.org/wiki/Distrito_de_paz" id="w">distrito de paz</a> de <a href="http://en.wikipedia.org/wiki/Bonito_(Pernambuco)" id="w">Bonito</a>, conforme of&iacute;cio datado de 8 de novembro desse ano, enviado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara</a> de Bonito ao Conselho do Governo de Pernambuco. A <a href="http://en.wikipedia.org/wiki/Leis_Provinciais" id="w">Lei Provincial</a> n&ordm; 133, de 6 de maio de 1844, criou o distrito de S&atilde;o Caetano da Raposa, anexado ao munic&iacute;pio de Caruaru (alguns documentos mencionam essa lei como sendo do dia 2 de maio). Em 1846, o mission&aacute;rio frei Euz&eacute;bio de Sales, <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinho</a> da Penha, iniciou a constru&ccedil;&atilde;o da Igreja Matriz, hoje catedral. Reconstru&iacute;da duas vezes, a &uacute;ltima em 1883, a igreja ganhou, nesse ano, o sino que ainda hoje existe no local, o maior ex&shy;voto da regi&atilde;o, promessa de Francisco Gomes de Miranda Le&atilde;o, que fez transportar a oferenda em lombo de animais, de Tapera a Caruaru, onde a popula&ccedil;&atilde;o recebeu com entusiasmo. Em 16 de agosto de 1848, a Lei Provincial n&ordm; 212 elevou Caruaru &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, com territ&oacute;rio desmembrado de Bonito. Essa lei transferiu a sede da <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> de S&atilde;o Caetano da Raposa para Nossa Senhora das Dores, em Caruaru, para onde tamb&eacute;m foi transladada a sede da comarca de Bonito. O art. 3&ordm; da mesma lei dividiu a comarca em dois munic&iacute;pios, compreendendo o primeiro as freguesias de Caruaru, <a href="http://en.wikipedia.org/wiki/Bezerros" id="w">Bezerros</a> e <a href="http://en.wikipedia.org/wiki/Altinho" id="w">Altinho</a>, e a segundo munic&iacute;pio, as cidades de Bonito e <a href="http://en.wikipedia.org/wiki/Panelas" id="w">Panelas</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A C&acirc;mara foi instalada no dia 16 de setembro de 1849, segundo of&iacute;cio enviado ao presidente da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncia</a>&semi; quem a instalou foi o presidente da C&acirc;mara de Bonito, Francisco Xavier de Lima. O primeiro <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rio</a> da freguesia foi o padre Antonio Jorge Guerra, que a instalou no dia 28 do mesmo m&ecirc;s e ano. Em 18 de maio de 1857, a Lei Provincial n&ordm; 416 elevou a vila de Caruaru &agrave; categoria de cidade e sede do munic&iacute;pio e em 20 de maio de 1867, a Lei Provincial n&ordm; 720 criou a comarca de Caruaru, a qual foi classificada de 1&ordf; entr&acirc;ncia pelo <a href="http://en.wikipedia.org/wiki/Decreto" id="w">Decreto</a> n&ordm; 3.978, de 12 de outubro do mesmo ano&semi; o primeiro <a href="http://en.wikipedia.org/wiki/Juiz_de_Direito" id="w">juiz de Direito</a> foi o dr. Antonio Buarque de Lima. Em 13 de novembro de 1872, o Decreto n&ordm; 5.139 classificou&shy;a como de 2&ordf; entr&acirc;ncia.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Tornou&shy;se <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> em 1&ordm; de mar&ccedil;o de 1893, com  base no art. 2&ordm; das disposi&ccedil;&otilde;es gerais da Lei Estadual n&ordm; 52 (Lei Org&acirc;nica dos Munic&iacute;pios), de 3 de agosto de 1892. O primeiro prefeito eleito foi o <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> Jo&atilde;o Salvador dos Santos. Em rela&ccedil;&atilde;o anexa ao of&iacute;cio do prefeito para o Secret&aacute;rio do Governo, com data de 26 de maio de 1893, declara&shy;se que o munic&iacute;pio fora dividido em tr&ecirc;s distritos administrativos: Caruaru (sede municipal), <a href="http://en.wikipedia.org/wiki/Carapot%C3%B3s_(Caruaru)" id="w">Carapot&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_(Pernambuco)" id="w">S&atilde;o Caetano da Raposa</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;Forma&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Forma&ccedil;&atilde;o" title="">[20]</a></sup></p>&#10;<p>Caruaru se converteu em munic&iacute;pio, sendo o segundo do agreste pernambucano, pelo projeto n&ordm; 20, criado pelo deputado provincial Francisco de Paula Baptista (1811&shy;1881), defendido em primeiro debate em 03 de abril de 1857 e tornando&shy;se concreto, depois de aprova&ccedil;&atilde;o sem debate, em 18 de maio do mesmo ano, com a assinatura da Lei Provincial n&ordm; 416, pelo ent&atilde;o vice&shy;presidente da prov&iacute;ncia de Pernambuco, <a href="http://en.wikipedia.org/wiki/Joaquim_Pires_Machado_Portela" id="w">Joaquim Pires Machado Portela</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Ao passar das d&eacute;cadas, a cidade se desenvolveu e a antiga Vila do Caruru atualmente &eacute; conhecida por colecionar v&aacute;rios t&iacute;tulos, como <i>&ldquo;Capital do Agreste&rdquo;</i>, <i>&ldquo;Capital do Forr&oacute;&rdquo;</i>, <i>&ldquo;Princesa do Agreste&rdquo;</i>, dentre outras alcunhas, fazendo analogia ao cen&aacute;rio de sua import&acirc;ncia pol&iacute;tica&shy;econ&ocirc;mica no cen&aacute;rio do Estado de Pernambuco.<sup id="_ref&shy;Prefeitura_b" class="reference"><a href="#_note&shy;Prefeitura" title="">[9]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>O desenvolvimento do munic&iacute;pio teve seu apogeu a partir de 1896, ap&oacute;s a constru&ccedil;&atilde;o da <i>Great Western</i>, a linha f&eacute;rrea que conecta a cidade &agrave; capital pernambucana. Pelos seus trilhos era escoada a produ&ccedil;&atilde;o agr&iacute;cola, al&eacute;m das mercadorias de sua tradicional feira.<sup id="_ref&shy;Ferrovia_a" class="reference"><a href="#_note&shy;Ferrovia" title="">[23]</a></sup> Iniciada em 2001 pelo governo pernambucano, a duplica&ccedil;&atilde;o da principal rodovia que d&aacute; acesso ao munic&iacute;pio, a <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a>, foi crucial para a industrializa&ccedil;&atilde;o da sua economia e o crescimento do setor de servi&ccedil;os, j&aacute; que com a nova rodovia o n&uacute;mero de turistas em dada &eacute;poca do ano era maior, visto que a duplica&ccedil;&atilde;o trouxe uma redu&ccedil;&atilde;o no tempo de viagem e mais seguran&ccedil;a. O primeiro trecho das obras foram iniciadas no sentido Recife&shy;Caruaru e conclu&iacute;das em 2003, quando foi dado in&iacute;cio a outro trecho, Caruaru&shy;S&atilde;o Caetano.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>O territ&oacute;rio municipal, segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica, &eacute; de  ,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> sendo   de <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os   restantes formando a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> do munic&iacute;pio.<sup id="_ref&shy;Territ&oacute;rio_2_b" class="reference"><a href="#_note&shy;Territ&oacute;rio_2" title="">[1]</a></sup> Situa&shy;se a 08&ordm;17&#39&semi;00&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 35&ordm;58&#39&semi;34&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>,<sup id="_ref&shy;geografos.com.br_a" class="reference"><a href="#_note&shy;geografos.com.br" title="">[26]</a></sup> estando a cerca de 130 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> da <a href="http://en.wikipedia.org/wiki/Recife" id="w">capital estadual</a>. Os munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Brejo_da_Madre_de_Deus" id="w">Brejo da Madre de Deus</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_(Pernambuco)" id="w">S&atilde;o Caetano</a>, a oeste&semi; <a href="http://en.wikipedia.org/wiki/Toritama" id="w">Toritama</a>, <a href="http://en.wikipedia.org/wiki/Vertentes" id="w">Vertentes</a> e <a href="http://en.wikipedia.org/wiki/Frei_Miguelinho" id="w">Frei Miguelinho</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Riacho_das_Almas" id="w">Riacho das Almas</a> e <a href="http://en.wikipedia.org/wiki/Bezerros" id="w">Bezerros</a>, a leste&semi; e <a href="http://en.wikipedia.org/wiki/Altinho" id="w">Altinho</a> e <a href="http://en.wikipedia.org/wiki/Agrestina" id="w">Agrestina</a>, a sul.<sup id="_ref&shy;Diagn&oacute;stico_a" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p>O munic&iacute;pio est&aacute; situado na unidade geoambiental da <i>Prov&iacute;ncia da Borborema</i>, sendo formada por maci&ccedil;os e outeiros altos, com altitudes que variam entre 600 a 1.000 metros.<sup id="_ref&shy;Diagn&oacute;stico_b" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup> O relevo &eacute; predominantemente movimentado, com vales profundos e vales dissecados, com <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de 554 metros <a href="http://en.wikipedia.org/wiki/Acima_do_n%C3%ADvel_do_mar" id="w">acima do n&iacute;vel do mar</a>.<sup id="_ref&shy;Diagn&oacute;stico_c" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup> Est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a> e seu ponto culminante &eacute; o Morro do Bom Jesus, com 630 metros acima do n&iacute;vel do mar.<sup id="_ref&shy;geografos.com.br_b" class="reference"><a href="#_note&shy;geografos.com.br" title="">[26]</a></sup></p>&#10;<p>O territ&oacute;rio municipal &eacute; recortado por rios perenes de baixa vaz&atilde;o, tendo tamb&eacute;m pequeno potencial de &aacute;gua subterr&acirc;nea. Situa&shy;se na bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Ipojuca" id="w">Rio Ipojuca</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe" id="w">Rio Capibaribe</a>,<sup id="_ref&shy;Diagn&oacute;stico_d" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup> tendo como seus principais cursos hidrogr&aacute;ficos os riachos Tabocas, Cai&ccedil;ara, Borba, da On&ccedil;a, Olho d&#39&semi;&aacute;gua, Mandacaru do Norte, Caparat&oacute;s, S&atilde;o Bento, Curtume e Taquara.  Seus principais corpos de acumula&ccedil;&atilde;o de &aacute;gua s&atilde;o os a&ccedil;udes Eng&deg;. Gercino de Pontes (13.600.000 m&sup3;), Taquara (1.100.000 m&sup3;), Guilherme (786.000 m&sup3;), Serra dos Cavalos (761.000 m&sup3;) e Jaime Nejaim (100.000 m&sup3;).<sup id="_ref&shy;Diagn&oacute;stico_e" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup>&#10; </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima caruaruense &eacute; classificado como <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a>, com regime de chuvas de outono&shy;inverno. A temperatura m&eacute;dia anual da sede do munic&iacute;pio &eacute; de  , possuindo <a href="http://en.wikipedia.org/wiki/Ver%C3%B5es" id="w">ver&otilde;es</a> quentes e secos e <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> amenos e chuvosos. Dezembro &eacute; o m&ecirc;s com o valor de temperatura m&eacute;dia m&aacute;xima ( ), enquanto julho possui o menor valor de temperatura m&eacute;dia m&iacute;nima ( ).<sup id="_ref&shy;TempM&aacute;xINMET_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET" title="">[28]</a></sup><sup id="_ref&shy;TempM&iacute;nINMET_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET" title="">[29]</a></sup></p>&#10;<p>Os acontecimentos de frio extremo podem ocorrer em praticamente qualquer &eacute;poca do ano, principalmente em &eacute;pocas pr&oacute;ximas ao per&iacute;odo invernoso, como o que ocorreu no dia 28 de abril de 2012, quando em pleno <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> a temperatura caiu para cerca de   pela manh&atilde;.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[30]</a></sup> Epis&oacute;dios de calor extremo n&atilde;o s&atilde;o registrados com frequ&ecirc;ncia, apenas durante os meses mais secos, que se concentram no per&iacute;odo que vai de setembro a fevereiro, quando a temperatura chega, esporadicamente, a mais de  . Em dias chuvosos, no per&iacute;odo do inverno, a temperatura m&aacute;xima varia entre   e  , raramente ultrapassando essa faixa.<sup id="_ref&shy;Agritempo_b" class="reference"><a href="#_note&shy;Agritempo" title="">[30]</a></sup></p>&#10;<p>Os ventos s&atilde;o constantes todo o ano, por&eacute;m, quando h&aacute; a ocorr&ecirc;ncia da chegada de sistemas e a forma&ccedil;&atilde;o de v&oacute;rtices cicl&ocirc;nicos de altos n&iacute;veis da atmosfera no litoral leste do nordeste, ocorrem ventanias que causam danos como destelhamentos, quedas de &aacute;rvore e interrup&ccedil;&atilde;o no fornecimento da energia el&eacute;trica.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O &iacute;ndice pluviom&eacute;trico anual &eacute; de  , sendo novembro o m&ecirc;s mais seco, com apenas   mil&iacute;metros de chuva, e julho o m&ecirc;s mais chuvoso, com   mil&iacute;metros.<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[32]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p>At&eacute; o in&iacute;cio do ano de 2013, a prefeitura municipal n&atilde;o possu&iacute;a nenhuma secretaria direcionada a tratar de assuntos ambientais, antes apenas a Secretaria de Infraestrutura era encarregada das pol&iacute;ticas ambientais do munic&iacute;pio. Entretanto, no in&iacute;cio do ano de 2013, ap&oacute;s a reelei&ccedil;&atilde;o do prefeito Jos&eacute; Queiroz, a prefeitura recebeu sua primeira secretaria direcionada restritamente &agrave; pol&iacute;tica ambiental. O prefeito enviou &agrave; C&acirc;mara Municipal de Caruaru uma reforma administrativa, criando tamb&eacute;m a Secretaria Especial de Meio Ambiente, que ser&aacute; vinculada ao gabinete do prefeito.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> predominante &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, com presen&ccedil;a de remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> em brejos de altitude.<sup id="_ref&shy;Diagn&oacute;stico_f" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup> Possui, a saber, apenas uma unidade de preserva&ccedil;&atilde;o, o Parque Florestal Serra dos Cavalos, tamb&eacute;m chamado de Parque Ecol&oacute;gico Jo&atilde;o Vasconcelos Sobrinho, no limite com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Altinho" id="w">Altinho</a>, conta com 359 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectare</a> de &aacute;rea protegida.<sup id="_ref&shy;wikimapia.org_a" class="reference"><a href="#_note&shy;wikimapia.org" title="">[34]</a></sup><sup id="_ref&shy;wikimapia.org_b" class="reference"><a href="#_note&shy;wikimapia.org" title="">[34]</a></sup></p>&#10;<p>A caatinga &eacute; composta por esp&eacute;cies hiperxer&oacute;filas, com a forte presen&ccedil;a de arbustos com galhos retorcidos e com ra&iacute;zes profundas. As esp&eacute;cies mais encontradas s&atilde;o os <a href="http://en.wikipedia.org/wiki/Cactaceae" id="w">cactos</a>, <a href="http://en.wikipedia.org/wiki/Caro%C3%A1" id="w">caro&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiro</a>, <a href="http://en.wikipedia.org/wiki/Mandacaru" id="w">mandacaru</a> e <a href="http://en.wikipedia.org/wiki/Xique&shy;xique" id="w">xique&shy;xique</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> J&aacute; a Mata Atl&acirc;ntica, t&iacute;pica dos <a href="http://en.wikipedia.org/wiki/Brejos_de_Altitude" id="w">brejos de altitude</a> no sul do munic&iacute;pio &eacute; constitu&iacute;da por &aacute;rvores de m&eacute;dio e grande porte, formada por floresta densa e fechada. Sendo muito rica em biodiversidade, as &aacute;rvores de grande porte formam um microclima dentro da mata, com sombra e muita umidade. As esp&eacute;cies mais comuns s&atilde;o: <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a>, <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Beg%C3%B4nia" id="w">beg&ocirc;nias</a>, <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdeas" id="w">orqu&iacute;deas</a>, <a href="http://en.wikipedia.org/wiki/Cip%C3%B3" id="w">cip&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Bryophyta_sensu_lato" id="w">bri&oacute;fitas</a>, <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>, <a href="http://en.wikipedia.org/wiki/Jacaranda" id="w">jacaranda</a>, <a href="http://en.wikipedia.org/wiki/Aspidosperma_spruceanum" id="w">peroba</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1&shy;rosa" id="w">jequitib&aacute;&shy;rosa</a>, <a href="http://en.wikipedia.org/wiki/Pinaceae" id="w">cedro</a>, <a href="http://en.wikipedia.org/wiki/Andira" id="w">andira</a>, <a href="http://en.wikipedia.org/wiki/Ananas" id="w">ananas</a> e <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueiras</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Segundo a contagem do Instituto Brasileiro de Geografia e Estat&iacute;stica, em 2010, o munic&iacute;pio possu&iacute;a   habitantes, sendo a maioria do sexo feminino, com   habitantes mulheres (52,5% da popula&ccedil;&atilde;o), e os   restantes do sexo masculino (47,4% da popula&ccedil;&atilde;o). Ainda segundo o censo,   habitantes (cerca de 88,78%) viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   habitantes (cerca de 11,2%) na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Atlas_a" class="reference"><a href="#_note&shy;Atlas" title="">[37]</a></sup> A taxa de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> era de 88,78%.<sup id="_ref&shy;Atlas_b" class="reference"><a href="#_note&shy;Atlas" title="">[37]</a></sup> Enquanto &agrave; estimativa da popula&ccedil;&atilde;o referente ao ano de 2013, o IBGE aponta um n&uacute;mero de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">quarto maior munic&iacute;pio do estado</a> e apresentando <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de   habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;Estimativa_b" class="reference"><a href="#_note&shy;Estimativa" title="">[3]</a></sup></p>&#10;<p>Da popula&ccedil;&atilde;o total em 2010,   habitantes (24,79%) tinham menos de 15 anos de idade,   habitantes (68,22%) tinham de 15 a 64 anos e   pessoas (6,99%) possu&iacute;am mais de 65 anos, sendo que a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> ao nascer era de 73,0 anos e a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> total por mulher era de 2,0.<sup id="_ref&shy;PNUD_Atlas_a" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup> O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M) de Caruaru &eacute; de 0,677, sendo considerado m&eacute;dio pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>),<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[39]</a></sup> ocupando a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">d&eacute;cima primeira coloca&ccedil;&atilde;o no ranking estadual</a> e estando acima da m&eacute;dia pernambucana, que &eacute; de 0,673.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Apesar do destaque estadual, seu &iacute;ndice ainda &eacute; menor que a m&eacute;dia nacional, ocupando a 2503&ordf; coloca&ccedil;&atilde;o no ranking entre os   munic&iacute;pios da Uni&atilde;o.<sup id="_ref&shy;IDH_b" class="reference"><a href="#_note&shy;IDH" title="">[39]</a></sup></p>&#10;<p>Em 2010, segundo dados do censo do IBGE daquele ano com a autodeclara&ccedil;&atilde;o de cada caruaruense, a popula&ccedil;&atilde;o era composta por   brancos (50,51%)&semi;   negros (3,66%)&semi;   amarelos (0,72%)&semi;   pardos (45,08%)&semi; e 384 ind&iacute;genas (0,12%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[41]</a></sup> Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (96,91%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (2,45%), 376 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,12%), 376 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,12%) e 297 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,09%).   habitantes eram naturais do estado de Pernambuco (93,67%) e, desse total,   eram nascidos em Caruaru (69,02%).<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Entre os   naturais de outras unidades da federa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> era o estado com maior presen&ccedil;a, com   pessoas (2,10%), seguido pela <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, com   residentes (1,17%), e por <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, com   habitantes residentes no munic&iacute;pio (1,01%).<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10; </p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p>De 2000 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em 41,6% e em 2010, 82,5% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 10,5% encontrava&shy;se na linha da pobreza e 6,9% estava abaixo<sup id="_ref&shy;ODM_1_a" class="reference"><a href="#_note&shy;ODM_1" title="">[44]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,542, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[45]</a></sup> A participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 57,6%, ou seja, 16,1 vezes superior &agrave; dos 20% mais pobres, que era de 3,84%.<sup id="_ref&shy;ODM_1_b" class="reference"><a href="#_note&shy;ODM_1" title="">[44]</a></sup></p>&#10;<p>Apesar de ser uma cidade com pouco menos de 300 mil habitantes na sua &aacute;rea urbana<sup id="_ref&shy;Perfil_b" class="reference"><a href="#_note&shy;Perfil" title="">[6]</a></sup>, tem registros de pequenas <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> em algumas &aacute;reas.<sup id="_ref&shy;ODM_a" class="reference"><a href="#_note&shy;ODM" title="">[46]</a></sup> Embora o Morro do Bom Jesus seja considerado um bairro na estrutura urbana, nos &uacute;ltimos tempos tem adquirido caracter&iacute;sticas peculiares de favela, pelo fato de ter passado por um recente grande crescimento demogr&aacute;fico sem planejamento.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> N&atilde;o obstante, h&aacute; registro de pequenas favelas em outras partes da cidade, como a comunidade Bonanza, no bairro Rosan&oacute;polis.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Ao que se sabe, n&atilde;o h&aacute; um relat&oacute;rio oficial da prefeitura municipal informando a quantidade, tampouco a caracter&iacute;stica da popula&ccedil;&atilde;o que vive nos aglomerados subnormais, existem apenas dados colhidos pelo IBGE. Segundo dados obtidos pelo censo demogr&aacute;fico do IBGE em 2010, existem no munic&iacute;pio cerca de   unidades de domic&iacute;lio, sendo   domic&iacute;lios em aglomerados subnormais, que s&atilde;o ocupados por   moradores.<sup id="_ref&shy;ODM_b" class="reference"><a href="#_note&shy;ODM" title="">[46]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;Catedral.jpg%7Cthumb%7Cesquerda" id="w">Catedral de Caruaru.</a>&#10;O censo demogr&aacute;fico do IBGE mostrou que em 2010 a maior parte da popula&ccedil;&atilde;o caruaruense se declarava cat&oacute;lica (64,6% da popula&ccedil;&atilde;o), apesar de ser bastante comum encontrar seguidores do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a> (2,0%) e notadamente a presen&ccedil;a de evang&eacute;licos de diversas denomina&ccedil;&otilde;es, que eram cerca de 22,1% da popula&ccedil;&atilde;o. &Eacute; pouco consider&aacute;vel a participa&ccedil;&atilde;o de seguidores das religi&otilde;es africanas, como <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbanda</a> e <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> (0,3%, no total), sendo muito reduzido o n&uacute;mero de seguidores das religi&otilde;es orientais, como <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> e <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">islamismo</a>, a &uacute;nica religi&atilde;o oriental com a quantidade de adeptos um m&iacute;nimo consider&aacute;vel &eacute; o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> (0,1%). Tamb&eacute;m s&atilde;o poucos os que se declararam praticantes das tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;ricas</a> (0,04%). As pessoas que n&atilde;o declararam nenhuma religi&atilde;o somam 8,0% e os ateus 0,3%.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[49]</a></sup><sup id="_ref&shy;Religi&atilde;o2_a" class="reference"><a href="#_note&shy;Religi&atilde;o2" title="">[50]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Igrejinha_do_Monte_do_Bom_Jesus_&shy;_Caruaru%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7Cdireita" id="w">Igreja do Monte do Bom Jesus.</a></p>&#10;<dl><dt>Igreja Cat&oacute;lica Apost&oacute;lica Romana</dt></dl>&#10;<p>Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, Caruaru est&aacute; localizado na Prov&iacute;ncia Eclesi&aacute;stica de Olinda e Recife, tendo a sede na cidade de <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Grande Recife</a>, e &eacute; integrante da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Olinda_e_Recife" id="w">Arquidiocese de Olinda e Recife</a>. A <a href="http://en.wikipedia.org/wiki/Diocese_de_Caruaru" id="w">Diocese de Caruaru</a> foi erigida canonicamente atrav&eacute;s da bula &#34&semi;Quae Maiori Christifidelium&#34&semi;, no dia 7 de agosto de 1948 pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_XII" id="w">Papa Pio XII</a>, e sua catedral diocesana &eacute; a Matriz de Nossa Senhora das Dores. A cidade possui nove par&oacute;quias, sendo elas:&#10;Capel&atilde;o da Igreja Santa Luzia (Monte Bom Jesus)&semi; Igreja da Concei&ccedil;&atilde;o&semi; Par&oacute;quia Cora&ccedil;&atilde;o Eucar&iacute;stico&semi; Par&oacute;quia Natividade do Senhor&semi; Par&oacute;quia Nossa Senhora Aparecida&semi; Par&oacute;quia Nossa Senhora das Dores&semi; Par&oacute;quia Nossa Senhora do Ros&aacute;rio&semi; e Par&oacute;quia S&atilde;o Jos&eacute;.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<dl><dt>Igrejas protestantes</dt></dl>&#10;<p>A cidade possui uma grande quantidade de igrejas evang&eacute;licas de denomina&ccedil;&otilde;es diversas, como: <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igreja Assembleia de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista_Wesleyana" id="w">Igreja Metodista Wesleyana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[49]</a></sup> As denomina&ccedil;&otilde;es evang&eacute;licas com o n&uacute;mero de seguidores menos relevante segundo a pesquisa s&atilde;o: <a href="http://en.wikipedia.org/wiki/Testemunha_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a>, que representam pouco mais de 0,7% da popula&ccedil;&atilde;o e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, que representam cerca de 0,1%.<sup id="_ref&shy;Religi&atilde;o2_b" class="reference"><a href="#_note&shy;Religi&atilde;o2" title="">[50]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;C%C3%A2mara&shy;Municipal.jpg%7Cthumb%7Cdireito" id="w">[[C&acirc;mara Municipal de Caruaru]], &oacute;rg&atilde;o legislativo do munic&iacute;pio.</a>&#10;O munic&iacute;pio &eacute; administrado pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em 2012, o candidato Z&eacute; Queiroz, do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT), foi eleito no segundo turno com   votos, cerca de 57,73% dos votos v&aacute;lidos, vencendo a candidata Miriam Lacerda, do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), que recebeu   votos, cerca de 40,25% dos votos v&aacute;lidos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>O poder legislativo municipal &eacute; formado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, constitu&iacute;do por 23 vereadores eleitos para um mandato de quatro anos (de acordo com o artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>) e est&aacute; composto da seguinte forma:<sup id="_ref&shy;Vereador_a" class="reference"><a href="#_note&shy;Vereador" title="">[54]</a></sup> duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido Social Democr&aacute;tico</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a>, uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a>&semi; uma do Democratas&semi; uma do Partido da Social Democracia Brasileira&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a>&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">Partido da Mobiliza&ccedil;&atilde;o Nacional</a>&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Nacional" id="w">Partido Trabalhista Nacional</a>&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Renovador_Trabalhista_Brasileiro" id="w">Partido Renovador Trabalhista Brasileiro</a>&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> e uma do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_do_Brasil" id="w">Partido Trabalhista do Brasil</a>. Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;Vereador_b" class="reference"><a href="#_note&shy;Vereador" title="">[54]</a></sup></p>&#10;<p>O munic&iacute;pio ainda se rege por uma lei org&acirc;nica, promulgada no dia 5 de abril de 1990 e que entrou em vigor ainda na mesma data,<sup id="_ref&shy;Vereador_c" class="reference"><a href="#_note&shy;Vereador" title="">[54]</a></sup> e &eacute; a sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Caruaru.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> De acordo com o Tribunal Regional Eleitoral de Pernambuco, o munic&iacute;pio possu&iacute;a, em 2013,   eleitores, sendo o quarto maior col&eacute;gio eleitoral do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="%5B%5BCidade&shy;irm%C3%A3%7CCidades_irm%C3%A3s%5D%5D" name="%5B%5BCidade&shy;irm%C3%A3%7CCidades_irm%C3%A3s%5D%5D"></a><h3> [[Cidade&shy;irm&atilde;|Cidades irm&atilde;s]] </h3>&#10;<p>Caruaru possui duas cidades&shy;irm&atilde;s:&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Hof_(Baviera)" id="w">Hof</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a><sup id="_ref&shy;Cidade&shy;irm&atilde;_a" class="reference"><a href="#_note&shy;Cidade&shy;irm&atilde;" title="">[57]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Vila Nova de Famalic&atilde;o</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a><sup id="_ref&shy;Cidade&shy;irm&atilde;_b" class="reference"><a href="#_note&shy;Cidade&shy;irm&atilde;" title="">[57]</a></sup></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;Caruaru est&aacute; subdividido em quatro distritos: <a href="http://en.wikipedia.org/wiki/Carapot%C3%B3s_(Caruaru)" id="w">Carapot&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Ferreira" id="w">Gon&ccedil;alves Ferreira</a> e <a href="http://en.wikipedia.org/wiki/Lajedo_do_Cedro" id="w">Lajedo do Cedro</a>, al&eacute;m do distrito&shy;sede.<sup id="_ref&shy;Diagn&oacute;stico_g" class="reference"><a href="#_note&shy;Diagn&oacute;stico" title="">[27]</a></sup> O distrito&shy;sede &eacute; o mais populoso deles, possuindo   habitantes, seguido por Carapot&oacute;s, com   habitantes, que foi criado pelo decreto&shy;lei estadual n&deg; 3, do dia 15 de novembro de 1896. O distrito de Lajedo do Cedro foi criado pelo decreto&shy;lei estadual n&deg;271, do dia 15 de outubro de 1953, e Gon&ccedil;alves Ferreira foi criado pelo decreto&shy;lei estadual n&deg;289, do dia 30 de dezembro de 1953.<sup id="_ref&shy;IBGE_Sinopse_a" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[58]</a></sup> A sede &eacute; composta por 38 bairros.</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<td align="center" colspan="5" style="background:#B0C4DE"><b>Distritos de Caruaru (<a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>/2010)</b><sup id="_ref&shy;IBGE_Sinopse_b" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[58]</a></sup></td></tr>&#10;<tr>&#10;<td bgcolor="#dcdcdc" rowspan="2" width="85"><center><b>Distrito</b></center></td>&#10;<th colspan="3">Habitantes</th>&#10;<td rowspan="2"><center><b>Domic&iacute;lios<br/> particulares</b></center></td></tr>&#10;<tr>&#10;<th width="85">Homens</th>&#10;<th width="85">Mulheres</th>&#10;<th width="85">Total</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Carapot%C3%B3s_(Caruaru)" id="w">Carapot&oacute;s</a></small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Ferreira" id="w">Gon&ccedil;alves Ferreira</a></small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Lajedo_do_Cedro" id="w">Lajedo do Cedro</a></small></td>&#10;<td align="center"><small> 707</small></td>&#10;<td align="center"><small> 657</small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small> 606</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> Caruaru</small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr></table></div>&#10;</center></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Caruaru_(2012).png%7Cthumb%7Cesquerda" id="w">Atividades econ&ocirc;micas de Caruaru por n&uacute;mero de empregados &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> de Caruaru &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">181&deg; maior do Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_PIB" id="w">5&deg; maior do estado de Pernambuco</a>. De acordo com as Contas Regionais do ano 2011, o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> calculou o valor bruto do PIB em R$ 3.407.458 bilh&otilde;es, sendo R$ 468.871 mil impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;PIB_a" class="reference"><a href="#_note&shy;PIB" title="">[59]</a></sup> O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">Produto Interno Bruto &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> era de R$ 10.662,30 mil.<sup id="_ref&shy;PIB_b" class="reference"><a href="#_note&shy;PIB" title="">[59]</a></sup></p>&#10;<p>Em 2010, 68,04% da popula&ccedil;&atilde;o maior de 18 anos era <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_idade_ativa" id="w">economicamente ativa</a>, enquanto que a taxa de desocupa&ccedil;&atilde;o era de 6,70%.<sup id="_ref&shy;PNUD_Atlas_b" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup> Em 2011, havia cerca de   unidades locais e   de empresas atuantes e estabelecimentos comerciais atuantes.   trabalhadores eram considerados como pessoal ocupado total e   pessoas caracterizavam&shy;se pessoal ocupado assalariado. Sal&aacute;rios, juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal do munic&iacute;pio era de 1,7 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Segundo o IBGE, 68,61% das resid&ecirc;ncias sobreviviam com menos de sal&aacute;rio m&iacute;nimo mensal por morador, 21,54% sobreviviam com entre um e tr&ecirc;s sal&aacute;rios m&iacute;nimos para cada pessoa, 2,95% recebiam entre tr&ecirc;s e cinco sal&aacute;rios, 2,02% tinham rendimento mensal acima de cinco sal&aacute;rios m&iacute;nimos e 4,88% n&atilde;o tinham rendimento.<sup id="_ref&shy;SIDRA_Rendimento_a" class="reference"><a href="#_note&shy;SIDRA_Rendimento" title="">[61]</a></sup></p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p>O setor prim&aacute;rio &eacute; o menos relevante na economia caruaruense. Do total de toda riqueza produzida no munic&iacute;pio, apenas   reais &eacute; referente ao que &eacute; gerado pela agricultura e pela agropecu&aacute;ria,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> enquanto que em 2010, 5,86% da popula&ccedil;&atilde;o economicamente ativa do munic&iacute;pio estava ocupada no setor.<sup id="_ref&shy;PNUD_Atlas_c" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup> De acordo com o censo pecu&aacute;rio, em 2012 o munic&iacute;pio contava com aproximadamente   bovinos, 150 bubalinos,   caprinos, 460 asininos,   equinos, 820 muares e   ovinos. Contava tamb&eacute;m com   aves (galos, frangas, frangos e pintos),   galinhas, com a produ&ccedil;&atilde;o de   ovos de galinha.   vacas foram ordenhadas, das quais foram extra&iacute;dos   litros de leite. Tamb&eacute;m foram produzidos   <a href="http://en.wikipedia.org/wiki/Quilo" id="w">quilos</a> de mel de abelha. Havia tamb&eacute;m   su&iacute;nos.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="style=&#34&semi;background:#b8860b&semi;" colspan="3" font&shy;size:larger&semi;="null" text&shy;align:right&semi;="null"><b>Produ&ccedil;&atilde;o de banana, abacate e milho (2012)<sup id="_ref&shy;Permanente_a" class="reference"><a href="#_note&shy;Permanente" title="">[64]</a></sup> </b></th></tr>&#10;<tr style="background:#f5f5f5&semi;">&#10;<td><b>Produto</b></td>&#10;<td><b>&Aacute;rea colhida (hectares)</b></td>&#10;<td><b>Produ&ccedil;&atilde;o (tonelada)</b></td></tr>&#10;<tr>&#10;<td>Banana</td>&#10;<td>120</td>&#10;<td>360</td></tr>&#10;<tr>&#10;<td>Abacate</td>&#10;<td>4</td>&#10;<td>12</td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>950</td>&#10;<td>10</td></tr></table></div>&#10;&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria, os destaques foram a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Macaxeira" id="w">macaxeira</a> (700 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> e 100 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> cultivados), <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> (250 toneladas produzidas e 8 hectares cultivados), a <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> (130 toneladas e 20 hectares plantados), a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (23.333 quilogramas por hectare e 3 hectares cultivados), o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (10 toneladas, com 950 hectares plantados e 250 colhidos), e o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (6 toneladas e 620 hectares plantados e 120 hectares colhidos).<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> J&aacute; na lavoura permanente, foram obtidos os seguintes resultados: <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (360 toneladas e 120 hectares cultivados), <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a> (12 toneladas e 4 hectares plantados), <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> (8 toneladas e 3 hectares plantados), <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a> (30 toneladas e 8 hectares cultivados), <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a> (9 toneladas e 3 hectares), <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a> (15 mil frutos e 5 hectares) e <a href="http://en.wikipedia.org/wiki/Castanha&shy;de&shy;caju" id="w">castanha&shy;de&shy;caju</a> (4 toneladas e 30 hectares).<sup id="_ref&shy;Permanente_b" class="reference"><a href="#_note&shy;Permanente" title="">[64]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p>Em 2011, a ind&uacute;stria representou a segunda maior atividade econ&ocirc;mica de Caruaru. Cerca de   reais do produto interno bruto eram do valor adicionado bruto do setor secund&aacute;rio<sup id="_ref&shy;PIB_c" class="reference"><a href="#_note&shy;PIB" title="">[59]</a></sup> e em 2010, 0,11% dos trabalhadores do munic&iacute;pio estavam ocupados no setor industrial extrativo e 22,51% na ind&uacute;stria de transforma&ccedil;&atilde;o.<sup id="_ref&shy;PNUD_Atlas_d" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup> A cidade tem destaque para a produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xtil</a>, concentrando cerca de 12 mil f&aacute;bricas do g&ecirc;nero, 30 mil pontos de venda e gerando 140 mil empregos direitos e indiretos.<sup id="_ref&shy;Permanente_c" class="reference"><a href="#_note&shy;Permanente" title="">[64]</a></sup> No come&ccedil;o de 2014, a ind&uacute;stria do munic&iacute;pio era composta por dois m&oacute;dulos, sendo o m&oacute;dulo I instalado &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a> e o m&oacute;dulo II instalado na estrada de acesso ao Alto do Moura.<sup id="_ref&shy;Folha_a" class="reference"><a href="#_note&shy;Folha" title="">[66]</a></sup></p>&#10;<p>A prefeitura planeja instalar mais dois m&oacute;dulos, o m&oacute;dulo III (63,24 hectares e 97 lotes) e o IV (35,5 hectares e 50 lotes), este &uacute;ltimo ser&aacute; direcionado apenas &agrave; produ&ccedil;&atilde;o t&ecirc;xtil. O Polo de Desenvolvimento Sustent&aacute;vel do Agreste (PDSA) possui 111 ind&uacute;strias em funcionamento, entre empresas e central de distribui&ccedil;&atilde;o, que gera aproximadamente 5 mil empregos diretos.<sup id="_ref&shy;Folha_b" class="reference"><a href="#_note&shy;Folha" title="">[66]</a></sup></p>&#10;<p>Em maio de 2014 o ent&atilde;o governador, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lyra_Neto" id="w">Jo&atilde;o Lyra Neto</a>, anunciou que Caruaru sediar&aacute; o segundo Porto Digital do estado, o &#34&semi;Armaz&eacute;m da Criatividade&#34&semi;. O p&oacute;lo funcionar&aacute; no Espa&ccedil;o Cultural Tancredo Neves, contando com n&uacute;cleos de cria&ccedil;&atilde;o, prototipa&ccedil;&atilde;o e editorial, com o objetivo de impulsionar o desenvolvimento de <i>softwares</i> e da economia criativa no munic&iacute;pio, semelhante ao que acontece em Recife. O galp&atilde;o onde o projeto ser&aacute; instalado contar&aacute; com laborat&oacute;rios, sala de treinamento, incubadoras, est&uacute;dio de fotografia, <i>showroom</i> e <i>coworking</i>, al&eacute;m de um n&uacute;cleo empresarial, dispondo de salas comerciais destinadas &agrave; instala&ccedil;&atilde;o de novos empreendimentos. O p&oacute;lo ser&aacute; direcionado principalmente &agrave; &aacute;rea da moda, design gr&aacute;fico e inova&ccedil;&atilde;o. O governo pernambucano previu a inaugura&ccedil;&atilde;o do espa&ccedil;o para novembro de 2014.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Shopping_Difusora_&shy;_Caruaru_&shy;_Pernambuco_&shy;_Brasil.jpg%7Cthumb%7Cdireita" id="w">[[Shopping Difusora]], centro comercial situado na regi&atilde;o central da cidade.</a>&#10;Em 2010, 5,98% da popula&ccedil;&atilde;o ocupada estava empregada no setor de constru&ccedil;&atilde;o, 0,89% nos setores de utilidade p&uacute;blica, 23,04% no com&eacute;rcio e 35,74% no setor de servi&ccedil;os<sup id="_ref&shy;PNUD_Atlas_e" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup> e em 2011,   mil reais do PIB municipal eram do valor adicionado bruto do setor terci&aacute;rio, sendo o mais representativo na economia caruaruense,<sup id="_ref&shy;PIB_d" class="reference"><a href="#_note&shy;PIB" title="">[59]</a></sup> com cerca de 82,4% das riquezas produzidas anualmente.<sup id="_ref&shy;Perfil_c" class="reference"><a href="#_note&shy;Perfil" title="">[6]</a></sup> A cidade possui a maior feira ao ar livre do pa&iacute;s, a <a href="http://en.wikipedia.org/wiki/Feira_de_Caruaru" id="w">Feira de Caruaru</a>. Na feira s&atilde;o vendidos produtos das mais variadas naturezas, desde <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a>, <a href="http://en.wikipedia.org/wiki/Verdura" id="w">verduras</a>, cereais, ervas medicinais, carnes, bem como produtos manufaturados como <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a>, <a href="http://en.wikipedia.org/wiki/Bolsa_(acess%C3%B3rio)" id="w">bolsas</a>, <a href="http://en.wikipedia.org/wiki/Panela" id="w">panelas</a> e outros utens&iacute;lios para cozinha, m&oacute;veis, animais, ferragens, miudezas, r&aacute;dios, artigos eletr&ocirc;nicos e importados.<sup id="_ref&shy;IPHAN_b" class="reference"><a href="#_note&shy;IPHAN" title="">[11]</a></sup> Segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica, aproximadamente   pessoas trabalham no com&eacute;rcio da cidade e cerca de   pessoas trabalham em uma atividade de presta&ccedil;&atilde;o de servi&ccedil;os.<sup id="_ref&shy;Perfil_d" class="reference"><a href="#_note&shy;Perfil" title="">[6]</a></sup></p>&#10;<p>No ano de 2014, a cidade possu&iacute;a dois <i><a href="http://en.wikipedia.org/wiki/Shopping_centers" id="w">shopping centers</a></i>. O <a href="http://en.wikipedia.org/wiki/North_Shopping_Caruaru" id="w">North Shopping Caruaru</a> foi inaugurado em 1997 e possui uma &aacute;rea com 26.120 metros quadrados de &aacute;rea bruta loc&aacute;vel e   de &aacute;rea constru&iacute;da, contando com   vagas de estacionamento. Seu fluxo mensal &eacute; de 700 mil pessoas. Disp&otilde;e de um mix de lojas, servi&ccedil;os, educa&ccedil;&atilde;o e lazer, formado por quatro lojas &acirc;ncoras (<a href="http://en.wikipedia.org/wiki/Hiper_Bompre%C3%A7o" id="w">Hiper Bompre&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/C%26amp%3BA" id="w">C&#38&semi;A</a>, <a href="http://en.wikipedia.org/wiki/Lojas_Americanas" id="w">Lojas Americanas</a> e <a href="http://en.wikipedia.org/wiki/Lojas_Marisa" id="w">Lojas Marisa</a>), e mais de noventa lojas sat&eacute;lites entre marcas nacionais e regionais (Arezzo, Esposende Cal&ccedil;ados e Esportes (Grupo Paquet&aacute;), Sueldo&#39&semi;s, <a href="http://en.wikipedia.org/wiki/Chinatown" id="w">Chinatown</a>, <a href="http://en.wikipedia.org/wiki/O_Botic%C3%A1rio" id="w">O Botic&aacute;rio</a>, ADJI, <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a>, Viasports, <a href="http://en.wikipedia.org/wiki/PUC" id="w">PUC</a>, Hering Store, <a href="http://en.wikipedia.org/wiki/Livraria_Nobel" id="w">Livraria Nobel</a>, <a href="http://en.wikipedia.org/wiki/Chilli_Beans" id="w">Chilli Beans</a>) e ades&atilde;o dos empres&aacute;rios locais, Pra&ccedil;a de Alimenta&ccedil;&atilde;o, Play Park, e a <a href="http://en.wikipedia.org/wiki/FAVIP" id="w">FAVIP (Faculdade do Vale do Ipojuca)</a> com mais de cinco mil alunos, ademais do Complexo de Cinema numa &aacute;rea de 1.800 metros quadrados com capacidade para 800 lugares em formato <i>stadium</i>, telas anguladas e som dolby digital.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Situado no bairro <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau_(Caruaru)" id="w">Maur&iacute;cio de Nassau</a>, no centro de Caruaru, o <a href="http://en.wikipedia.org/wiki/Shopping_Difusora" id="w">Shopping Difusora</a>, localizado na Avenida Agamenon Magalh&atilde;es, pr&oacute;ximo a ag&ecirc;ncias banc&aacute;rias, ao p&oacute;lo estudantil, consult&oacute;rios m&eacute;dicos e empresas. Por tr&aacute;s da localiza&ccedil;&atilde;o facilitada est&aacute; uma mistura atrativa de lojas, servi&ccedil;os, lazer, gastronomia e eventos. Possui 110 lojas, divididas em v&aacute;rios segmentos. O Shopping disp&otilde;e de um teatro, com capacidade para 400 pessoas, climatizado e com ac&uacute;stica. Al&eacute;m disso, faz parte do complexo o Empresarial Difusora com trezentos salas comerciais e que gera um grande fluxo de consumidores ao centro comercial. O Shopping tamb&eacute;m conta com grandes rampas de acesso ao estacionamento 100% coberto para mais de 700 ve&iacute;culos e dois elevadores com vis&atilde;o panor&acirc;mica.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Em 2009, o munic&iacute;pio possu&iacute;a 176 estabelecimentos de sa&uacute;de, entre eles hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 90 estabelecimentos privados e 86 estabelecimentos p&uacute;blicos.<sup id="_ref&shy;Sa&uacute;de_a" class="reference"><a href="#_note&shy;Sa&uacute;de" title="">[70]</a></sup> Nessas unidades a cidade possu&iacute;a 627 leitos de <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, estando 207 nos estabelecimentos p&uacute;blicos e 585 leitos nos estabelecimentos privados.<sup id="_ref&shy;Sa&uacute;de_b" class="reference"><a href="#_note&shy;Sa&uacute;de" title="">[70]</a></sup> Em 2012, 98,5% das crian&ccedil;as menores de 1 ano de idade estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_4_a" class="reference"><a href="#_note&shy;ODM_4" title="">[71]</a></sup> Em 2011, foram registrados   nascidos vivos, sendo que o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> neste ano foi de 16,1 &oacute;bitos de crian&ccedil;as menores de cinco anos de idade a cada mil nascidos vivos.<sup id="_ref&shy;ODM_4_b" class="reference"><a href="#_note&shy;ODM_4" title="">[71]</a></sup> Em 2010, 7,92% das mulheres de 10 a 17 anos tiveram filhos, sendo 0,18% delas entre 10 e 14 anos e a taxa de atividade nesta faixa et&aacute;ria de 7,59%.<sup id="_ref&shy;PNUD_Atlas_f" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup>   crian&ccedil;as foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> em 2012, sendo que 1,2% delas estava desnutrida.<sup id="_ref&shy;ODM_1_c" class="reference"><a href="#_note&shy;ODM_1" title="">[44]</a></sup> Tamb&eacute;m em 2010, o &Iacute;ndice de Desenvolvimento Humano (IDH) da longevidade em Caruaru era de 0,799.<sup id="_ref&shy;IDH_c" class="reference"><a href="#_note&shy;IDH" title="">[39]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>, 665 casos de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">AIDS</a> foram registrados em Caruaru entre 1990 e 2012 e, entre 2001 e 2011, foram notificados   casos de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>, 105 de <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a> e cinco de <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>A rede municipal de servi&ccedil;o de sa&uacute;de de Caruaru contava, em 2013, com aproximadamente 46 Unidades de Sa&uacute;de da Fam&iacute;lia (USF), sendo 15 delas localizados na zona rural, em todos os distritos integrantes do munic&iacute;pio, e as 28 restantes dentro do per&iacute;metro urbano. Possu&iacute;a seis centros de sa&uacute;de, todos no distrito&shy;sede. Det&eacute;m tr&ecirc;s hospitais regionais, uma policl&iacute;nica, dois hospitais, uma central do Samu e uma unidade de pronto atendimento (UPA) 24 horas, al&eacute;m de quatro hospitais privados.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> A Secretaria de Sa&uacute;de de Caruaru &eacute; a competente por planejar e executar a pol&iacute;tica municipal de sa&uacute;de p&uacute;blica, juntamente ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">SUS</a> e outros &oacute;rg&atilde;os estaduais e federais.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:UFPE_CAA.jpg%7Cthumb%7Cesquerda" id="w">UFPE Centro Acad&ecirc;mico do Agreste.</a></p>&#10;<dl><dt>Indicadores</dt></dl>&#10;<p>Na &aacute;rea da educa&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Caruaru era, no ano de 2011, de 3,7 (numa escala de avalia&ccedil;&atilde;o que vai de nota 1 &agrave; 10), sendo que a nota obtida por alunos do 5&ordm; ano (antiga 4&ordf; s&eacute;rie) foi de 4,3 e do 9&ordm; ano (antiga 8&ordf; s&eacute;rie) foi de 3,2&semi; o valor das escolas p&uacute;blicas de todo o Brasil era de 4,0.<sup id="_ref&shy;ODM_2_a" class="reference"><a href="#_note&shy;ODM_2" title="">[75]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) da educa&ccedil;&atilde;o era de 0,569 no ano de 2010.<sup id="_ref&shy;IDH_d" class="reference"><a href="#_note&shy;IDH" title="">[39]</a></sup></p>&#10;<p>Em 2010, 5,09% das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> com <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a> entre seis e quatorze anos n&atilde;o estavam cursando o <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>.<sup id="_ref&shy;PNUD_Atlas_g" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup> A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos, era de 38,0% e o percentual de alfabetiza&ccedil;&atilde;o de jovens e adolescentes entre 15 e 24 anos era de 95,0%. A distor&ccedil;&atilde;o idade&shy;s&eacute;rie entre alunos do ensino fundamental, ou seja, com com idade superior &agrave; recomendada, era de 21,3% para os anos iniciais e 32,7% nos anos finais e, no ensino m&eacute;dio, a defasagem chegava a 37,6%.<sup id="_ref&shy;ODM_2_b" class="reference"><a href="#_note&shy;ODM_2" title="">[75]</a></sup> Dentre os habitantes de 18 anos ou mais, 46,81% tinham completado o ensino fundamental e 30,94% o <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, sendo que a popula&ccedil;&atilde;o tinha em m&eacute;dia 8,89 anos esperados de estudo.<sup id="_ref&shy;PNUD_Atlas_h" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[38]</a></sup></p>&#10;<dl><dt>Rede de ensino</dt></dl>&#10;<p>Em 2010, de acordo com dados da amostra do censo demogr&aacute;fico, da popula&ccedil;&atilde;o total,   habitantes frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e/ou escolas. Desse total,   frequentavam creches,   estavam no ensino pr&eacute;&shy;escolar,   na classe de alfabetiza&ccedil;&atilde;o,   na alfabetiza&ccedil;&atilde;o de jovens e adultos,   no ensino fundamental,   no ensino m&eacute;dio,   na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental,   na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio, 498 na especializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_superior" id="w">n&iacute;vel superior</a>,   em cursos superiores de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, 114 em <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e nove em <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>.   pessoas n&atilde;o frequentavam unidades escolares, sendo que   nunca haviam frequentado e   haviam frequentado alguma vez.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O munic&iacute;pio contava, em 2012, com   matr&iacute;culas nas institui&ccedil;&otilde;es de ensino da cidade, sendo que dentre as 209 escolas que ofereciam ensino fundamental, 19 pertenciam &agrave; rede p&uacute;blica estadual, 116 &agrave; rede municipal e 74 &agrave;s redes particulares. Dentre as institui&ccedil;&otilde;es de ensino m&eacute;dio, 17 pertenciam &agrave; rede p&uacute;blica estadual e 18 eram escolas privadas.<sup id="_ref&shy;Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[77]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:#DCDCDC&semi;">Educa&ccedil;&atilde;o de Caruaru em n&uacute;meros (2012)<sup id="_ref&shy;Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[77]</a></sup></th></tr>&#10;<tr>&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td> </td>&#10;<td>331</td>&#10;<td>139</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td> </td>&#10;<td> </td>&#10;<td>209</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td> </td>&#10;<td>678</td>&#10;<td>35</td></tr></table></div>&#10;</center></p>&#10;<dl><dt>Ensino superior</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:FACITEC&shy;UPE.jpg%7Cthumb%7Cdireita" id="w">Universidade de Pernambuco (UPE) &shy; Faculdade de Ci&ecirc;ncias e Tecnologia de Caruaru (FACITEC).</a></p>&#10;<p>Caruaru disp&otilde;e de <i>campi</i> das duas principais universidades do estado, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_e_Tecnologia_de_Caruaru" id="w">Universidade de Pernambuco</a> (UPE)<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>, com os cursos de Sistema de Informa&ccedil;&atilde;o e Administra&ccedil;&atilde;o (com &ecirc;nfase em marketing da moda) e a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pernambuco_(Centro_Acad%C3%AAmico_do_Agreste)" id="w">Universidade Federal de Pernambuco</a> (UFPE), oferecendo cursos de gradua&ccedil;&atilde;o em diversas &aacute;reas, como <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">Pedagogia</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Design" id="w">Design</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Econ%C3%B4micas" id="w">Ci&ecirc;ncias Econ&ocirc;micas</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_de_Produ%C3%A7%C3%A3o" id="w">Engenharia de Produ&ccedil;&atilde;o</a> e Licenciaturas em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a> e <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Al&eacute;m disso, a cidade sedia diversas faculdades privadas, como <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Caruaruense_de_Ensino_Superior" id="w">Associa&ccedil;&atilde;o Caruaruense de Ensino Superior</a> (ASCES)<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Filosofia%2C_Ci%C3%AAncias_e_Letras_de_Caruaru" id="w">Faculdade de Filosofia, Ci&ecirc;ncias e Letras de Caruaru</a> (FAFICA)<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Faculdade_do_Vale_do_Ipojuca" id="w">Faculdade do Vale do Ipojuca</a> (FAVIP)<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Faculdade_Maur%C3%ADcio_de_Nassau" id="w">Faculdade Maur&iacute;cio de Nassau</a> (UNINASSAU).<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Estas institui&ccedil;&otilde;es de ensino superior fazem de Caruaru um p&oacute;lo estudantil, atraindo todos os anos um grande n&uacute;mero de estudantes oriundos das cidades e estados vizinhos, transferindo&shy;se para o munic&iacute;pio ou viajando diariamente.<sup id="_ref&shy;Prefeitura_c" class="reference"><a href="#_note&shy;Prefeitura" title="">[9]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p>Como de forma quase generalizada no estado de Pernambuco, a viol&ecirc;ncia tamb&eacute;m est&aacute; muito presente em Caruaru.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> No ano de 2012, a taxa de Crime Violento Letal e Intencional (CVLI) a cada   habitantes foi de 39,60, sendo o 58&deg; do ranking dos munic&iacute;pios mais violentos do estado.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Em 2008, o n&uacute;mero de suic&iacute;dios registrados foi de 27 casos, tendo um &iacute;ndice de 9,2 suic&iacute;dios a cada 100.000 habitantes, sendo o 427&deg; do ranking nacional e o 11&deg; na coloca&ccedil;&atilde;o do ranking estadual.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Com rela&ccedil;&atilde;o ao n&uacute;mero de acidentes de trabalho registrado no ano de 2008, foram registrados cerca de 108 casos, um &iacute;ndice de 36,7 a cada cem mil habitantes, estando na 313&deg; coloca&ccedil;&atilde;o no ranking nacional e na 3&deg; posi&ccedil;&atilde;o do ranking estadual.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>O programa Pacto pela Vida foi criado pelo Governo do Estado de Pernambuco em 2007, quando o estado possu&iacute;a uma das maiores taxas de Crimes Violentos Letais Intencionais (CVLI) a cada cem mil habitantes do pa&iacute;s. Em 2007, o estado possu&iacute;a uma taxa de CVLI de 55,0 a cada 100.000 habitantes.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>&#10;Ap&oacute;s a cria&ccedil;&atilde;o do Pacto pela Vida, foi pactuada a&ccedil;&otilde;es junto &agrave; sociedade e em articula&ccedil;&atilde;o permanente com o Poder Judici&aacute;rio, o Minist&eacute;rio P&uacute;blico, a Assembleia Legislativa, os munic&iacute;pios e a Uni&atilde;o.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Em abril de 2013, o &iacute;ndice de CVLI havia ca&iacute;do e chegado aos 35,0, com uma redu&ccedil;&atilde;o de 20,0 mortes no &iacute;ndice. Em Caruaru, o n&uacute;mero de homic&iacute;dios a cada 100.000 habitantes no ano de 2007 foi de 15,9,<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> j&aacute; no segundo semestre de 2013, o n&uacute;mero registrado foi de 8,38 homic&iacute;dios.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>A cidade possui a Penitenci&aacute;ria Juiz Pl&aacute;cido de Souza, que se localiza no bairro <a href="http://en.wikipedia.org/wiki/Vassoural" id="w">Vassoural</a>, na zona sul de Caruaru, fazendo parte do sistema prisional de Pernambuco, juntamente com outras 17 penitenci&aacute;rios espalhadas por todo estado.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Totaliza 350 vagas, no entanto, comporta   presos, em n&uacute;meros de agosto de 2013. A penitenci&aacute;ria abriga uma quantidade 10 vezes superior ao n&uacute;mero de presidi&aacute;rios suportado.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> A unidade conta com um projeto de ressocializa&ccedil;&atilde;o, que atende 60% dos presos, a qualifica&ccedil;&atilde;o vai desde cursos de alfabetiza&ccedil;&atilde;o, capacita&ccedil;&atilde;o profissional e ensino supletivo, at&eacute; produ&ccedil;&atilde;o de artesanato, confec&ccedil;&atilde;o de roupas e pr&aacute;tica esportiva.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monte_Bom_Jesus_&shy;_(Vista_da_Cidade_de_Caruaru).PNG%7Cthumb%7Cesquerda" id="w">Primeiras luzes do anoitecer.</a>&#10;No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, 397 casas de vilas ou em condom&iacute;nios e 384 casas de c&ocirc;modo ou corti&ccedil;os. Desse total dos domic&iacute;lios particulares,   eram pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados,   em fase de aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>. 548 domic&iacute;lios foram cedidos por um empregador e   em outra forma. 275 resid&ecirc;ncias foram ocupadas de outra maneira. A maior parte do munic&iacute;pio disp&otilde;e de &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, esgoto, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">m&oacute;vel</a>. No mesmo ano da pesquisa,   domic&iacute;lios eram abastecidos por <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua tratada</a> ligados &agrave; rede geral&semi;   possu&iacute;am acesso &agrave; energia el&eacute;trica direito pela distribuidora geral&semi;   recebiam o servi&ccedil;o de coleta de lixo e   tinham banheiro de uso exclusivo da resid&ecirc;ncia.<sup id="_ref&shy;Popula&ccedil;&atilde;o_caracter&iacute;stica_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_caracter&iacute;stica" title="">[95]</a></sup></p>&#10;<p>A empresa competente por coletar e tratar o esgoto, al&eacute;m de abastecer o munic&iacute;pio de Caruaru e todo estado de Pernambuco &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Pernambucana_de_Saneamento" id="w">Companhia Pernambucana de Saneamento</a>, a Compesa. No final de 2012, os munic&iacute;pios do vale do <a href="http://en.wikipedia.org/wiki/Rio_Ipojuca" id="w">rio Ipojuca</a> receberam um importante investimento de US$ 200 milh&otilde;es, oriundos de empr&eacute;stimo feito pelo BID (Banco Interamericano de Desenvolvimento) ao governo pernambucano. O investimento ser&aacute; destinado em 80% para as obras de saneamento b&aacute;sico, j&aacute; que a principal fonte de polui&ccedil;&atilde;o do rio &eacute; o despejo de esgoto, os 20% restantes dos recursos ser&atilde;o destinados &agrave;s campanhas educativas. Em 2013, segundo uma pequisa realizada pelo Instituto Trata Brasil, Caruaru tinha um dos piores &iacute;ndices de coleta e de tratamento de esgoto do estado, coletando apenas 40% das &aacute;guas residuais e tratando somente 20%. Por&eacute;m, com o investimento feito pelo governo estadual, espera&shy;se que a cidade tenha &iacute;ndices pr&oacute;ximos a 100% j&aacute; em 2019, com o fim das obras de saneamento ambiental do Ipojuca, que hoje &eacute; considerado o terceiro rio mais polu&iacute;do do Brasil.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>A empresa respons&aacute;vel pelo abastecimento el&eacute;trico de Caruaru &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Pernambuco" id="w">Companhia Energ&eacute;tica de Pernambuco</a>, a Celpe, que tamb&eacute;m abastece os 184 munic&iacute;pios pernambucanos, e o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pedras_de_Fogo" id="w">Pedras de Fogo</a>, no estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Cerca de 99,7% dos domic&iacute;lios de Caruaru recebem o servi&ccedil;o de abastecimento el&eacute;trico.<sup id="_ref&shy;Popula&ccedil;&atilde;o_caracter&iacute;stica_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_caracter&iacute;stica" title="">[95]</a></sup> Ainda conta&shy;se com os servi&ccedil;os de internet discada e de <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo disponibilizados por diversos provedores de acesso gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por telefone celular, &eacute; oferecido por diversas operadoras. O c&oacute;digo de <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a> de Caruaru &eacute; 081 e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Postal" id="w">C&oacute;digo Postal</a> vai de 55000&shy;001 a 55099&shy;999, segundos os Correios.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), sendo alguns dos principais com emissoras afiliadas na pr&oacute;pria cidade, como a <a href="http://en.wikipedia.org/wiki/TV_Jornal_Caruaru" id="w">TV Jornal Caruaru</a> (afiliada ao <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>).<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Caruaru tamb&eacute;m sedia a <a href="http://en.wikipedia.org/wiki/TV_Asa_Branca" id="w">TV Asa Branca</a>, afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> no agreste pernambucano, fundada em 1&deg; de agosto de 1991. Na TV Asa Branca &eacute; transmitido os telejornais ABTV 1&deg; e 2&deg; edi&ccedil;&otilde;es. Grande parte do interior do estado recebe sinal da emissora, entretanto, apenas Caruaru recebe o sinal digital.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> O munic&iacute;pio tamb&eacute;m possui jornais em circula&ccedil;&atilde;o, sendo alguns tradicionais: &#34&semi;Di&aacute;rio de Pernambuco&#34&semi;, &#34&semi;Jornal Extra de Pernambuco&#34&semi;, &#34&semi;Jornal do Commercio&#34&semi;, &#34&semi;Tribuna de Pernambuco&#34&semi; e &#34&semi;Vanguarda&#34&semi;.<sup id="_ref&shy;netpapers_a" class="reference"><a href="#_note&shy;netpapers" title="">[102]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;Aeroporto&shy;Oscar&shy;Laranjeira.jpg%7Cthumb%7Cdireita" id="w">Aeroporto Oscar Laranjeiras.</a>&#10;O terminal aerovi&aacute;rio mais pr&oacute;ximo &agrave; cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Recife" id="w">Aeroporto Internacional do Recife</a>, conhecido tamb&eacute;m pelos nomes de Guararapes e Gilberto Freire, estando localizado no bairro da <a href="http://en.wikipedia.org/wiki/Imbiribeira" id="w">Imbiribeira</a>, na zona sul do Recife, a cerca de 138&#160&semi;km do centro de Caruaru, tendo como principal rodovia de acesso a BR&shy;232. O aeroporto da capital pernambucana, que atende a maioria dos munic&iacute;pios do leste do estado, como as mesorregi&otilde;es de <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Mata_Pernambucana" id="w">zona da mata</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">agreste</a>, possui a melhor infraestrutura, a maior pista de pousos e decolagens, maior espa&ccedil;o f&iacute;sico e o mais avan&ccedil;ado tecnologicamente da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">norte</a>/<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordeste</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> O aeroporto de Recife ainda &eacute; considerado o mais eficiente do pa&iacute;s e o segundo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, somente atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Jos%C3%A9_Joaqu%C3%ADn_de_Olmedo" id="w">Aeroporto Internacional Jos&eacute; Joaqu&iacute;n de Olmedo</a>, em <a href="http://en.wikipedia.org/wiki/Guaiaquil" id="w">Guaiaquil</a>, capital do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>Caruaru ainda poderia contar com o seu pr&oacute;prio aeroporto, o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Caruaru" id="w">Oscar Laranjeiras</a>, na zona oeste da cidade, no entanto, o mesmo encontrava&shy;se fechado para reformas no primeiro trimestre de 2014. A &uacute;ltima companhia a operar no terminal de passageiros da cidade foi a <a href="http://en.wikipedia.org/wiki/NOAR_Linhas_A%C3%A9reas" id="w">NOAR Linhas A&eacute;reas</a>, que foi a primeira companhia a&eacute;rea fundada no nordeste e sediada em solo caruaruense, entretanto, ap&oacute;s a trag&eacute;dia a&eacute;rea ocorrida no dia 13 de julho de 2011, em Recife, a empresa est&aacute; impedida de funcionar pelo menos at&eacute; a conclus&atilde;o das investiga&ccedil;&otilde;es.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em 2012, a presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, anunciou um pacote de recursos destinados ao setor a&eacute;reo, sendo a regi&atilde;o nordeste a recebedora da maior parte desses recursos, o aeroporto de Caruaru foi contemplado, junto a maioria dos aeroportos estaduais, com investimentos e constru&ccedil;&atilde;o de novos terminais, por&eacute;m, ainda no in&iacute;cio de 2014 nada havia sido planejado.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;ria e metrovi&aacute;ria</dt></dl>&#10;<p>Havia planos de que terras do munic&iacute;pio fossem cortadas pela ferrovia <a href="http://en.wikipedia.org/wiki/Transnordestina" id="w">Transnordestina</a>, que ligar&aacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Suape" id="w">Porto de Suape</a>, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ipojuca" id="w">Ipojuca</a> (litoral sul do estado), ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Eliseu_Martins" id="w">Eliseu Martins</a>, localizado no cerrado piauiense. Ainda haver&aacute; outra linha ligando a cidade de <a href="http://en.wikipedia.org/wiki/Salgueiro_(Pernambuco)" id="w">Salgueiro</a> (sert&atilde;o central) ao <a href="http://en.wikipedia.org/wiki/Terminal_Portu%C3%A1rio_do_Pec%C3%A9m" id="w">Terminal Portu&aacute;rio do Pec&eacute;m</a>, na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Cear%C3%A1)" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Por&eacute;m, em 2009, um novo mapa foi apresentado e o novo tra&ccedil;ado da ferrovia n&atilde;o cruzava em seu territ&oacute;rio municipal, passando a atravessar uma parte da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Mata_Meridional_Pernambucana" id="w">Mata Sul</a> do estado.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A cidade conserva a linha f&eacute;rrea da Great Western, constru&iacute;da por ingleses no ano de 1896 e servia com o principal objetivo de escoar a produ&ccedil;&atilde;o do munic&iacute;pio para a cidade do Recife. Seus principais produtos de exporta&ccedil;&atilde;o eram: feij&atilde;o, couro, algod&atilde;o e queijo, al&eacute;m de realizarem uma das maiores feiras de gado da regi&atilde;o.<sup id="_ref&shy;Ferrovia_b" class="reference"><a href="#_note&shy;Ferrovia" title="">[23]</a></sup></p>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rodovi%C3%A1ria_de_Caruaru%2C_Pernambuco.jpg%7Cthumb%7Cesquerda" id="w">&Ocirc;nibus estacionados na rodovi&aacute;ria da cidade.</a></p>&#10;<p>O terminal de passageiros da cidade est&aacute; situado no bairro Caiuca e est&aacute; parcialmente adaptado para receber portadores de necessidades especiais. Al&eacute;m de possuir uma estrutura b&aacute;sica, com sanit&aacute;rios masculinos e femininos, sendo este &uacute;ltimo dotado de frald&aacute;rio, servi&ccedil;o de t&aacute;xi funcionando 24 horas por dia, 7 telefones p&uacute;blicos, que est&atilde;o localizados na entrada da rodovi&aacute;ria e ao lado dos banheiros. S&atilde;o as principais via&ccedil;&otilde;es que operam no terminal: Borborema, Caruaruense, Guanabara, Itapemirim, Jotude, Penha, Princesa do Agreste, Progresso e S&atilde;o Geraldo/Gontijo.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Caruaru est&aacute; bem localizado em rela&ccedil;&atilde;o &agrave; disposi&ccedil;&atilde;o de rodovias, que ligam o munic&iacute;pio &agrave; cidades vizinhas, com a capital estadual, assim tamb&eacute;m como outras capitais da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>. As principais liga&ccedil;&otilde;es com a cidade s&atilde;o feitas pelas rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;104" id="w">BR&shy;104</a> e BR&shy;232. A primeira tendo in&iacute;cio na cidade de <a href="http://en.wikipedia.org/wiki/Macau_(Rio_Grande_do_Norte)" id="w">Macau</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, e tendo fim na capital alagoana, <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>. &Eacute; duplicada em 86&#160&semi;km, entre as cidades de <a href="http://en.wikipedia.org/wiki/Agrestina" id="w">Agrestina</a> e <a href="http://en.wikipedia.org/wiki/Toritama" id="w">Toritama</a>. J&aacute; a segunda rodovia, a <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a>, tem seu in&iacute;cio na regi&atilde;o central de Recife e seu t&eacute;rmino no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Parnamirim_(Pernambuco)" id="w">Parnamirim</a>, no sert&atilde;o pernambucano. Seu trecho entre a capital pernambucana e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_(Pernambuco)" id="w">S&atilde;o Caetano</a> &eacute; duplicado. Ainda conta&shy;se com a estrada PE&shy;095, que liga &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Limoeiro_(Pernambuco)" id="w">Limoeiro</a> e a PE&shy;145, que liga ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Brejo_da_Madre_de_Deus" id="w">Brejo da Madre de Deus</a>.<sup id="_ref&shy;der.pe.gov.br_a" class="reference"><a href="#_note&shy;der.pe.gov.br" title="">[111]</a></sup></p>&#10;<dl><dt>Urbano</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Transporte_urbano_de_Caruaru%2C_Pernambuco.jpg%7Cthumb%7Cdireita" id="w">&Ocirc;nibus da linha &#39&semi;&#39&semi;Vila Andorinha&#39&semi;&#39&semi; da empresa Bahia.</a></p>&#10;<p>A Destra &eacute; a autarquia municipal de defesa social, tr&acirc;nsito e transportes respons&aacute;vel pela planejamento, disciplinamento, controle e fiscaliza&ccedil;&atilde;o do tr&acirc;nsito, al&eacute;m do planejamento, organiza&ccedil;&atilde;o, execu&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o, avalia&ccedil;&atilde;o e comando dos servi&ccedil;os de transporte p&uacute;blico, tal como a seguran&ccedil;a do cidad&atilde;o e do patrim&ocirc;nio municipal, a&ccedil;&otilde;es de defesa social, e a execu&ccedil;&otilde;es de a&ccedil;&otilde;es de defesa civil permanentes contra desastres naturais, antropog&ecirc;nicos e mistos.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> A cidade possui v&aacute;rias via&ccedil;&otilde;es que realizam o transporte de milhares de passageiros diariamente, algumas das principais s&atilde;o: Tabosa, Bahia, Coletivo, Caruaruense, Capital do Agreste, Visconde e S&atilde;o Crist&oacute;v&atilde;o.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>No in&iacute;cio de 2014, os vereadores da C&acirc;mara Municipal de Caruaru aprovaram o projeto que inclui o sistema BRT (<a href="http://en.wikipedia.org/wiki/Bus_Rapid_Transit" id="w">Bus Rapid Transit</a>) em Caruaru, visando melhorar a mobilidade urbana, especialmente na regi&atilde;o central da cidade.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> O projeto prev&ecirc; a constru&ccedil;&atilde;o de um corredor exclusivo de &ocirc;nibus, tendo semelhan&ccedil;a a um sistema de metr&ocirc;, dispondo de acessibilidade a idosos e deficientes f&iacute;sicos, al&eacute;m de possuir ambientes climatizados e apresentando um sistema menos poluente que o atual. Sendo de suma import&acirc;ncia para a cidade, com o novo sistema ser&aacute; criado um corredor exclusivo de transporte p&uacute;blico iniciado no bairro da Cohab 3 e finalizado no Alto do Moura, al&eacute;m de vir acompanhado de uma ciclovia e 500 ruas asfaltadas e saneadas, com o principal prop&oacute;sito de melhorar a mobilidade urbana em toda cidade.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Em 2012 a frota municipal era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es, 534 caminh&otilde;es tratores,   caminhonetes,   caminhonetas, 697 micro&shy;&ocirc;nibus,   motocicletas,   motonetas, 509 &ocirc;nibus, 9 tratores de roda e   outros tipos de ve&iacute;culos.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural da cidade de Caruaru &eacute; a Funda&ccedil;&atilde;o de Cultura e Turismo de Caruaru, que &eacute; o &oacute;rg&atilde;o competente por planejar e efetivar pol&iacute;ticas de cunho cultural, em todas as suas dimens&otilde;es e express&otilde;es, e tem como principal objetivo o apoio, a preserva&ccedil;&atilde;o e a difus&atilde;o dos elementos que formam a identidade cultural, al&eacute;m de buscar incentivar o turismo no munic&iacute;pio. A FCTC ainda &eacute; respons&aacute;vel por zelar e preservar o patrim&ocirc;nio art&iacute;stico e hist&oacute;ricos de Caruaru.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>A Secretaria de Educa&ccedil;&atilde;o, Esportes, Juventude, Ci&ecirc;ncia e Tecnologia &eacute; a respons&aacute;vel por planejar e efetivar atividades que envolvam alunos e professores e todos os colaboradores da rede de ensino p&uacute;blica municipal. A inclus&atilde;o dos educandos se d&aacute; pela matr&iacute;cula estabelecida numa institui&ccedil;&atilde;o de ensino, a secretaria tem obriga&ccedil;&atilde;o de englob&aacute;&shy;los em projetos pedag&oacute;gicos, esportivos e culturais.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<a id="Personalidades" name="Personalidades"></a><h3> Personalidades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;Casa&shy;museu&shy;Mestre&shy;Vitalino.jpg%7Cthumb%7Cesquerda" id="w">Casa&shy;museu do Mestre Vitalino.</a>&#10;Caruaru &eacute; terra de alguns dos maiores nomes da m&uacute;sica, cinema, jornalismo e arte do estado de Pernambuco, sendo alguns deles de destaque nacional e internacional. Tais personalidades como: <a href="http://en.wikipedia.org/wiki/Petr%C3%BAcio_Amorim" id="w">Petr&uacute;cio Amorim</a>, cantor e compositor nascido e criado no bairro do Vassoural que &eacute; atualmente um dos artistas mais respeitados e difundidos da regi&atilde;o nordeste&semi;<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> <a href="http://en.wikipedia.org/wiki/Prazeres_Barbosa" id="w">Prazeres Barbosa</a>, atriz global que foi mecena das artes c&ecirc;nicas de <a href="http://en.wikipedia.org/wiki/Ariano_Suassuna" id="w">Ariano Suassuna</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabral_de_Melo_Neto" id="w">Jo&atilde;o Cabral de Melo Neto</a>, sendo uma das atrizes mais conhecidas e premiadas em Pernambuco, recebendo, inclusive, uma est&aacute;tua em sua homenagem&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Lins" id="w">&Aacute;lvaro Lins</a>, um advogado, jornalista, professor e cr&iacute;tico liter&aacute;rio que passou a ocupar a cadeira 17 da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a> em 5 de abril de 1955, ap&oacute;s a morte do escritor <a href="http://en.wikipedia.org/wiki/Edgar_Roquette&shy;Pinto" id="w">Edgar Roquette&shy;Pinto</a>&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Vitalino Pereira dos Santos, ou simplesmente <a href="http://en.wikipedia.org/wiki/Mestre_Vitalino" id="w">Mestre Vitalino</a>, foi um artes&atilde;o respons&aacute;vel por criar e divulgar por todo o mundo o artesanato de barro que retrata os aspectos da vida cotidiana dos habitantes da zona rural do interior pernambucano, suas obras ganharam o mundo e representou o munic&iacute;pio na exposi&ccedil;&atilde;o Arte Primitiva e Moderna Brasileiras em 1955, na cidade de Neuch&acirc;tel, na Su&iacute;&ccedil;a.<sup id="_ref&shy;Vitalino_b" class="reference"><a href="#_note&shy;Vitalino" title="">[12]</a></sup> A cidade tamb&eacute;m se tornou conhecida pela <a href="http://en.wikipedia.org/wiki/Banda_de_P%C3%ADfanos_de_Caruaru" id="w">Banda de P&iacute;fanos de Caruaru</a>, que foi formada h&aacute; 86 anos, em 1924, por <a href="http://en.wikipedia.org/wiki/Manoel_Clarindo_Biano" id="w">Manoel Clarindo Biano</a> e <a href="http://en.wikipedia.org/wiki/Benedito_Clarindo_Biano" id="w">Benedito Clarindo Biano</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>Al&eacute;m das personalidades citadas anteriormente, a cidade ainda se destacou por ter um dos seus cidad&atilde;os conhecido nacionalmente por meio da <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>. Atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Youtube" id="w">Youtube</a>, v&aacute;rias personalidades an&ocirc;nimas ficaram famosas, como as entrevistas de b&ecirc;bados realizadas pelo rep&oacute;rter Givanildo Silveira no programa de TV <a href="http://en.wikipedia.org/wiki/Sem_Meias_Palavras" id="w">Sem Meias Palavras</a>.<sup id="_ref&shy;Youtube_a" class="reference"><a href="#_note&shy;Youtube" title="">[123]</a></sup> Com mais de 10 milh&otilde;es de visualiza&ccedil;&otilde;es, Jeremias Jos&eacute; do Nascimento, morador do bairro do Salgado, foi destaque no site de publica&ccedil;&atilde;o de v&iacute;deos ap&oacute;s ser preso enquanto estava conduzindo embriagado uma moto na rua Guararapes.<sup id="_ref&shy;Youtube_b" class="reference"><a href="#_note&shy;Youtube" title="">[123]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas_e_eventos" name="Artes_c%C3%AAnicas_e_eventos"></a><h3> Artes c&ecirc;nicas e eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;Espa%C3%A7o&shy;Cultural&shy;Tancredo&shy;Neves.jpg%7Cthumb%7Cdireita" id="w">Espa&ccedil;o Cultural Tancredo Neves.</a>&#10;A cidade possui tr&ecirc;s teatros: o Teatro Jo&atilde;o Lyra Filho, Teatro Rui Limeira Rosal<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> e o Teatro Difusora,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> sendo todos eles administrados por iniciativa privada, sendo o &uacute;ltimo, o Difusora, parte do shopping hom&ocirc;nimo, que se localiza na regi&atilde;o central da cidade. Em 2011, o deputado Ricardo Costa reivindicou e apresentou um projeto de constru&ccedil;&atilde;o de um teatro estadual no munic&iacute;pio, que foi, inclusive, aprovado pela Assembleia Legislativa de Pernambuco. Entretanto, sua cria&ccedil;&atilde;o divide opini&otilde;es, j&aacute; que muitos defendem a reforma e amplia&ccedil;&atilde;o do Teatro Jo&atilde;o Lyra Filho, que, apesar de receber receber boa parte das atividades culturais da cidade, n&atilde;o &eacute; uma institui&ccedil;&atilde;o p&uacute;blica, j&aacute; que pertence &agrave; fam&iacute;lia do vice&shy;governador do Estado de Pernambuco, Jo&atilde;o Lyra Neto. Por conta disso, o governo estadual n&atilde;o possui qualquer v&iacute;nculo com a organiza&ccedil;&atilde;o do espa&ccedil;o.</p>&#10;<p>Caruaru sedia frequentemente o FETEAG &ndash; Festival de Teatro do Agreste, que &eacute; realizado pelo grupo Teatro Experimental de Arte (TEA), contando com o apoio do Funcultura/Governo do Estado de Pernambuco e apoio da Caixa econ&ocirc;mica Federal e do Sesc. Ap&oacute;s v&aacute;rios anos da cria&ccedil;&atilde;o do festival, ele se consolidou como o principal projeto da forma&ccedil;&atilde;o de artes c&ecirc;nicas no interior pernambucano e um dos mais importantes do pa&iacute;s. Tendo como principal objetivo estimular crian&ccedil;as e jovens ao estudo e a pr&aacute;tica do teatro das unidades de ensino, difundindo talentos descobertos anualmente, entre atores e t&eacute;cnicos. A distribui&ccedil;&atilde;o das entradas das apresenta&ccedil;&otilde;es s&atilde;o sempre feitas sem fins lucrativos.<sup id="_ref&shy;teatro_a" class="reference"><a href="#_note&shy;teatro" title="">[126]</a></sup></p>&#10;<p>Apesar de n&atilde;o ser um dos pontos fortes da cidade, Caruaru possui alguns blocos de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> que desfilam por suas ruas centrais fazendo pr&eacute;via do carnaval de Recife e Olinda. O principal bloco carnavalesco &eacute; realizado por Byron Lasserre, propriet&aacute;rio do Bar Confraria do Sucata, na rua Jo&atilde;o Cond&eacute;, no centro.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Em 15 de novembro se comemora a festa da padroeira do munic&iacute;pio, Nossa Senhora das Dores, a homenagem &eacute; feita com missas, prociss&otilde;es e shows religiosos e art&iacute;sticos. A festa &eacute; realizada na Igreja Matriz, que &eacute; dedicada &agrave; santa.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Atrativos" name="Atrativos"></a><h3> Atrativos </h3>&#10;<dl><dt>Museus</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;Alto&shy;do&shy;Moura.jpg%7Cthumb%7Cesquerda" id="w">P&oacute;rtico do Alto do Moura.</a>&#10;O Alto do Moura &eacute; um bairro localizado a 7&#160&semi;km do centro de Caruaru, foi e ainda &eacute; morada de diversos artes&atilde;os conhecidos internacionalmente. Atualmente &eacute; um maiores e significativos centro das artes figurativas das Am&eacute;ricas. L&aacute; pode&shy;se encontrar os museus e ateli&ecirc;s de v&aacute;rios artes&atilde;os, al&eacute;m de bares e restaurantes de culin&aacute;ria regional e, de acordo com o calend&aacute;rio regional de eventos, p&oacute;los de diversas atra&ccedil;&otilde;es culturais. O bairro ainda possui um morador ilustre, Manuel Eud&oacute;cio, que recebeu o titulo de Patrim&ocirc;nio Vivo de Pernambuco, pela Fundarpe.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_a" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup></p>&#10;<p>A cidade possui v&aacute;rios museus, que contam aos seus visitantes um pouco da hist&oacute;ria do munic&iacute;pio e das obras feitas pelos filhos mais not&aacute;veis de Caruaru, que estabeleceram na regi&atilde;o um grande p&oacute;lo cultural. Um de seus museus mais famosos, o Museu do Barro Espa&ccedil;o Z&eacute; Caboclo, anexo ao Espa&ccedil;o Cultural Tancredo Neves, disponibiliza aos turistas a vitrine cultural regional, com salas tem&aacute;ticas, sendo elas dedicadas a <a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a>&semi; S&atilde;o Jo&atilde;o e artistas caruaruenses&semi; <a href="http://en.wikipedia.org/wiki/Elba_Ramalho" id="w">Elba Ramalho</a>&semi; Mestre Vitalino e fam&iacute;lia&semi; Artes&atilde;os do Alto do Moura, com a exposi&ccedil;&atilde;o de artefatos de barros da arte figurativa, decorativa e utilit&aacute;rio&shy;decorativa&semi; <a href="http://en.wikipedia.org/wiki/Abelardo_Rodrigues" id="w">Abelardo Rodrigues</a>, acervo de arte em barro e a Pinacoteca Lu&iacute;sa Maciel, com quadros que exibem recortes da cultural popular. Al&eacute;m de possuir uma sala de exposi&ccedil;&otilde;es tempor&aacute;rias.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_b" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Tamb&eacute;m anexo ao espa&ccedil;o cultural do munic&iacute;pio, est&aacute; o Museu da F&aacute;brica de Caro&aacute;, que foi uma das industrias que impulsionaram a economia da cidade, nela &eacute; poss&iacute;vel encontrar pain&eacute;is que contam a sua hist&oacute;ria desde a funda&ccedil;&atilde;o, em 1935, feita por Jos&eacute; Vasconcelos, at&eacute; seu funcionamento pleno, o acervo ainda disp&otilde;e de todos os maquin&aacute;rios usados na produ&ccedil;&atilde;o da fibra, como: metradeira, fiadeira, teste de resist&ecirc;ncia do fio, carretilhas, bobinas e dep&oacute;sitos de couro para guardar os carret&eacute;is. Ainda na antiga f&aacute;brica, h&aacute; os velhos mobili&aacute;rios da sala do presidente, rel&oacute;gio&shy;ponto, telefone e a m&aacute;quina de datilografia. Ainda, as amostra da planta <a href="http://en.wikipedia.org/wiki/Caro%C3%A1" id="w">caro&aacute;</a> e da fibra.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_c" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caruaru&shy;Mestre&shy;Vitalino&shy;entrada&shy;Alto&shy;do&shy;Moura.jpg%7Cthumb%7Cdireita" id="w">Imagem de Mestre Vitalino no p&oacute;rtico.</a>&#10;Na regi&atilde;o central da cidade, pode&shy;se encontrar o Memorial da Cidade de Caruaru, que foi, a princ&iacute;pio, constru&iacute;do para funcionar como um mercado de farinha, por&eacute;m, a feira da cidade foi transferida da rua onde esta se situa para o Parque 18 de Maio, ent&atilde;o o pr&eacute;dio perdeu sua fun&ccedil;&atilde;o original, se tornando em 1992 o Memorial da Feira. Em 2009, o local foi restaurado, estruturado e reaberto ao p&uacute;blico com a amplia&ccedil;&atilde;o do seu acervo, que agora conta com pain&eacute;is que mostram um pouco sobre a hist&oacute;ria pol&iacute;tica, social, cultural, religiosa, econ&ocirc;mica e esportiva do munic&iacute;pio.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_d" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> A Casa&shy;Museu Mestre Vitalino, situada no Alto do Moura, foi a &uacute;ltima resid&ecirc;ncia do mais famoso artes&atilde;o caruaruense, podendo encontrar no local r&eacute;plicas das suas principais obras, utens&iacute;lios dom&eacute;sticos que pertenceram &agrave; sua fam&iacute;lia e fotografias que destacam os principais marcos de sua vida art&iacute;stica. O espa&ccedil;o &eacute; administrado por um dos seus filhos, Severino Vitalino, que assim como seu pai, ganha a vida com o barro. L&aacute; ainda &eacute; poss&iacute;vel conhecer as etapas de produ&ccedil;&atilde;o do artesanato.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_e" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> No mesmo bairro ainda se pode contar com o Museu de Mestre Galdino, que det&eacute;m grande parte das suas pe&ccedil;as e poesias originais, com fotografias e textos que exp&otilde;em a vida pessoal do contempor&acirc;neo de Mestre Vitalino, que se evidenciou por suas obras surrealistas.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_f" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<dl><dt>Feira de Caruaru</dt></dl>&#10;<p>A feira se situa no bairro de Nossa Senhora das Dores, no centro econ&ocirc;mico da cidade. Realiza&shy;se nas quartas&shy;feiras e s&aacute;bados uma das maiores feiras livres de grande import&acirc;ncia econ&ocirc;mica e cultural do Nordeste. A feira passou a existir h&aacute; mais de 200 anos e sua origem est&aacute; intimamente ligado com a da cidade. O local era ponto de parada para vaqueiros que conduziam o gado do interior para o litoral do estado e de mascates que faziam o caminho contr&aacute;rio. A feira acontece aos s&aacute;bados, entretanto, sua montagem tem in&iacute;cio no dia anterior, pela tarde, assim que come&ccedil;am a chegar os primeiros comerciantes, com seus produtos para vender. Chegam usando os mais diferentes tipos de condu&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Jumento" id="w">jumento</a>, <a href="http://en.wikipedia.org/wiki/Carro%C3%A7a" id="w">carro&ccedil;a</a>, velhos caminh&otilde;es, camionetas, <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicletas</a>, carros de boi e tamb&eacute;m carros. Por sua diversidade, hoje a feira de Caruaru movimenta a cidade quase todos os dias da semana.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_g" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>No ano de 1992, foi transferida do Largo da Igreja da Concei&ccedil;&atilde;o para o Parque 18 de Maio, tamb&eacute;m situado na parte central da cidade. Milhares de barracas coloridas espalham&shy;se por mais de dois quil&ocirc;metros nas ruas da cidade, comercializando uma grande variedade de produtos, principalmente objetos do artesanato popular: chap&eacute;us de palha, de couro e tecido, cestas, objetos de barro e cer&acirc;mica, brinquedos populares, gaiolas. A feira possui setores onde se vende frutas, verduras, cereais, ervas medicinais, carnes, assim como outros onde se pode encontrar roupas, cal&ccedil;ados, bolsas, panelas e outros utens&iacute;lios para cozinha, m&oacute;veis, animais, ferragens, miudezas, r&aacute;dios, artigos eletr&ocirc;nicos importados e muitos outros. H&aacute; um setor denominado <i>troca&shy;troca</i>, onde nada se vende, tudo se troca: bicicletas, r&aacute;dios, rel&oacute;gios, roupas, carteiras, instrumentos musicais, etc, que s&atilde;o negociados ap&oacute;s muita pechincha. Deficientes visuais tocam <a href="http://en.wikipedia.org/wiki/Sanfona_(instrumento_de_corda)" id="w">sanfona</a>, <a href="http://en.wikipedia.org/wiki/Violeiro" id="w">violeiros</a> e cantadores lan&ccedil;am seus desafios e os vendedores de literatura de cordel fazem suas propagandas atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Alto&shy;falante" id="w">alto&shy;falante</a>.<sup id="_ref&shy;IPHAN_c" class="reference"><a href="#_note&shy;IPHAN" title="">[11]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>Grupos musicais e bandas de <a href="http://en.wikipedia.org/wiki/P%C3%ADfanos" id="w">p&iacute;fanos</a> tamb&eacute;m s&atilde;o encontradas no meio da feira. L&aacute;, misturado de com&eacute;rcio, festa e arte popular, que os artistas an&ocirc;nimos expandem uma cultura nordestina. A feira de Caruaru tem muitas caracter&iacute;sticas que, n&atilde;o obstantes sejam muito corriqueiras para os habitantes da cidade, surgem como um bonito exotismo para os visitantes. &Eacute; um ponto de encontro de artistas, poetas, bo&ecirc;mios e turistas de todos as regi&otilde;es do pa&iacute;s e do exterior, que se juntam &agrave; popula&ccedil;&atilde;o, superlotando as barracas, compondo&shy;se tamb&eacute;m, uma considerada fonte de renda para o munic&iacute;pio de Caruaru. O bai&atilde;o de Onildo Almeida, cantado por Luiz Gonzaga &eacute; um resumo bastante conhecido sobre o que se resume ser a Feira de Caruaru.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Em 2006, a feira recebeu t&iacute;tulo de Patrim&ocirc;nio Cultural Imaterial do Brasil pelo Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional.<sup id="_ref&shy;IPHAN_d" class="reference"><a href="#_note&shy;IPHAN" title="">[11]</a></sup></p>&#10;<dl><dt>S&atilde;o Jo&atilde;o</dt></dl>&#10;<p>A cidade &eacute; detentora da maior festa junina do mundo, com mais de 1,5 milh&otilde;es de visitantes. Por conta do n&uacute;mero de visitantes obtido, a festa ganhou o registro do <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a> como a maior festa country regional ao ar livre do mundo.<sup id="_ref&shy;S&atilde;o_Jo&atilde;o_a" class="reference"><a href="#_note&shy;S&atilde;o_Jo&atilde;o" title="">[139]</a></sup> O t&iacute;tulo n&atilde;o deve ser confundido com o tema das festas juninas da cidade de <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, que &eacute; <i>&#34&semi;O Maior S&atilde;o Jo&atilde;o do Mundo&#34&semi;</i>, que apesar de o tema sugerir tal interpreta&ccedil;&atilde;o, o t&iacute;tulo pertence a Caruaru.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Desde o meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, as festas juninas de Caruaru j&aacute; era atra&ccedil;&atilde;o procurada por pessoas das vizinhan&ccedil;as e at&eacute; do Recife. Eram festejos organizados em dom&iacute;nios rurais particulares, com <a href="http://en.wikipedia.org/wiki/Fogueira" id="w">fogueiras</a>, <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a>, fogos de artif&iacute;cio, quadrilhas juninas, barracas de <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a>, <a href="http://en.wikipedia.org/wiki/Pamonha" id="w">pamonha</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e anima&ccedil;&atilde;o. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, uma feira de fogos, dos mais variados  tipos, caracter&iacute;sticos do Nordeste, com buscap&eacute;s, roj&otilde;es, bombas, vulc&otilde;es, pistol&otilde;es, foguetes, traques de massa, estrelinhas, gir&acirc;ndolas, fazia o entretenimento de pessoas de todas as idade. Os fogos de artif&iacute;cio, que hoje s&atilde;o usados nos festejos, foram trazidos para o pa&iacute;s atrav&eacute;s dos imigrantes portugueses e espanh&oacute;is que, por sua vez, os conheceram dos chineses e dos &aacute;rabes.<sup id="_ref&shy;Pontos_Tur&iacute;sticos_h" class="reference"><a href="#_note&shy;Pontos_Tur&iacute;sticos" title="">[129]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>Com muitos anos de tradi&ccedil;&atilde;o em festas juninas, o S&atilde;o Jo&atilde;o de Caruaru &eacute; realizado, desde 1994, no P&aacute;tio de Eventos Luiz Gonzaga, um complexo com 41.500 m&sup2;, que acomoda a Funda&ccedil;&atilde;o de Cultura de Caruaru, os Museus do Barro e do Forr&oacute;, um pavilh&atilde;o para exposi&ccedil;&otilde;es tempor&aacute;rias, a Secretaria Municipal de Turismo do munic&iacute;pio, um palco destinado &agrave; shows e a Vila do Forr&oacute;, onde &eacute; reproduzida uma t&iacute;pica vila do interior com uma pequena igreja, prefeitura, mercearia, postos de servi&ccedil;os banc&aacute;rios e de correios, constru&iacute;dos em alvenaria.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Durante os festejos, que se destacam pela anima&ccedil;&atilde;o e grandiosidade, chegando a atrair mais de um milh&atilde;o e meio de turistas, o visitante pode assistir apresenta&ccedil;&otilde;es de bacamarteiros e bandas de p&iacute;fano, shows de artistas consagrados como <a href="http://en.wikipedia.org/wiki/Alceu_Valen%C3%A7a" id="w">Alceu Valen&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Dominguinhos" id="w">Dominguinhos</a>, <a href="http://en.wikipedia.org/wiki/Elba_Ramalho" id="w">Elba Ramalho</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Ramalho" id="w">Z&eacute; Ramalho</a>, <a href="http://en.wikipedia.org/wiki/Nando_Cordel" id="w">Nando Cordel</a> e de diversos forrozeiros de todo pa&iacute;s, degustar a culin&aacute;ria da regi&atilde;o e dan&ccedil;ar o <a href="http://en.wikipedia.org/wiki/Forr%C3%B3_p%C3%A9&shy;de&shy;serra" id="w">forr&oacute; p&eacute;&shy;de&shy;serra</a> nordestino.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>As comidas e bebidas em grande dimens&atilde;o tamb&eacute;m entram nas grandes atra&ccedil;&otilde;es da festa, sendo oferecidas em dias anteriormente marcados: o maior chocolate quente, o maior quent&atilde;o, a maior pipoca do forr&oacute;, a maior pamonha, o maior cuscuz, o bolo de milho gigante, o maior p&eacute;&shy;de&shy;moleque, o maior arroz doce, a canjica gigante,  o maior bolo de macaxeira, o maior xer&eacute;m (tipo de angu) e o tradicional cozido gigante. H&aacute; tamb&eacute;m a maior fogueira de S&atilde;o Jo&atilde;o, constru&iacute;da com madeira ecol&oacute;gica, e posta em frente da Igreja do Convento, onde &eacute; acesa no dia 28 de junho.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>Com base nas quadrilhas comuns, no ano de 1989, surgiram no S&atilde;o Jo&atilde;o de Caruaru as Drilhas, blocos juninos parecidos aos trios el&eacute;tricos do carnaval baiano. Para n&atilde;o haver descaracteriza&ccedil;&atilde;o das tradi&ccedil;&otilde;es da festa junina, os trios s&oacute; se apresentam &agrave; tarde, na Avenida Agamenon Magalh&atilde;es. As mais antigas e tradicionais s&atilde;o a Gaydrilha, onde apenas homens participam caracterizados de matutos e matutas e outros personagens t&iacute;picos e a Sapadrilha, com mulheres caracterizadas de homem, ambas surgidas em 1989. Atualmente h&aacute; v&aacute;rias, entre as quais a Piradrilha&semi; Divers&atilde;odrilha&semi; Turisdrilha&semi; Trokadrilha&semi; a Brinkadrilha e a Nova Drilha. Em 2009, o S&atilde;o Jo&atilde;o de Caruaru fez homenagem ao centen&aacute;rio de Mestre Vitalino, famoso ceramista da cidade e, neste mesmo ano, o evento foi registrado, por proposta da <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Legislativa_de_Pernambuco" id="w">Assembl&eacute;ia Legislativa de Pernambuco</a>, como Patrim&ocirc;nio Imaterial de Pernambuco.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Campo_do_Central_Novembro_2011.jpg%7Cthumb" id="w">Vista a&eacute;rea do Est&aacute;dio Lacerd&atilde;o, com uma vis&atilde;o panor&acirc;mica de Caruaru ao fundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Autodromo_Caruaru.jpg%7Cthumb%7C%5B%5BAut%C3%B3dromo_Internacional_Ayrton_Senna_(Caruaru)" id="w">Aut&oacute;dromo Internacional Ayrton Senna]].</a></p>&#10;<p>A cidade de Caruaru &eacute; a segunda em import&acirc;ncia esportiva em Pernambuco. No futebol, dois clubes participam do <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol" id="w">Campeonato Pernambucano de Futebol</a>, <a href="http://en.wikipedia.org/wiki/Central_Sport_Club" id="w">Central</a> e <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_do_Porto" id="w">Porto</a>. As duas equipes fazem o conhecido nacionalmente <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico_Matuto" id="w">Cl&aacute;ssico Matuto</a>.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Luiz_Jos%C3%A9_de_Lacerda" id="w">Est&aacute;dio Lacerd&atilde;o</a> &eacute; a principal pra&ccedil;a esportiva da cidade, tem capacidade para vinte mil pessoas e &eacute; de propriedade do <a href="http://en.wikipedia.org/wiki/Central_Sport_Club" id="w">Central</a>, mas as duas equipes fizeram um acordo em 2009 para ambas mandarem seus jogos no est&aacute;dio, em troca, o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_do_Porto" id="w">Porto</a> cederia o seu centro para o Central realizar seus treinamentos. O Lacerd&atilde;o recebeu dois grandes clubes nacionais: o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> e o <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a> em partidas v&aacute;lidas pela <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a> de <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2008" id="w">2008</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2009" id="w">2009</a>, respectivamente.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ant%C3%B4nio_In%C3%A1cio_de_Souza" id="w">Est&aacute;dio Ant&ocirc;nio In&aacute;cio de Souza</a> &eacute; o outro est&aacute;dio da cidade. &Eacute; de propriedade da Liga Desportiva Caruaruense e &eacute; sede do campeonato municipal. At&eacute; 2008, recebia as partidas com mando de campo do <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_do_Porto" id="w">Porto</a>. Tem capacidade para 4.000 pessoas.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Anualmente, a <a href="http://en.wikipedia.org/wiki/TV_Asa_Branca" id="w">TV Asa Branca</a> e alguns parceiros realizam a <a href="http://en.wikipedia.org/wiki/TV_Asa_Branca#Copa TV Asa Branca de Futsal" id="w">Copa TV Asa Branca de Futsal</a>. O gin&aacute;sio do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_do_Com%C3%A9rcio" id="w">SESC</a>, nas proximidades do p&aacute;tio da <a href="http://en.wikipedia.org/wiki/Feira_da_Sulanca" id="w">Feira da Sulanca</a> &eacute; sede de algumas partidas que envolvem sele&ccedil;&otilde;es de futsal de v&aacute;rias cidades importantes da Zona da Mata, Agreste e Sert&atilde;o, como <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a>, <a href="http://en.wikipedia.org/wiki/Catende" id="w">Catende</a>, <a href="http://en.wikipedia.org/wiki/Bezerros" id="w">Bezerros</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_do_Capibaribe" id="w">Santa Cruz do Capibaribe</a>, <a href="http://en.wikipedia.org/wiki/Belo_Jardim" id="w">Belo Jardim</a>, <a href="http://en.wikipedia.org/wiki/Garanhuns" id="w">Garanhuns</a>, <a href="http://en.wikipedia.org/wiki/Lajedo_(Pernambuco)" id="w">Lajedo</a>, <a href="http://en.wikipedia.org/wiki/Arcoverde" id="w">Arcoverde</a> e <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a>.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Outra grande pra&ccedil;a esportiva de Caruaru &eacute; o <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Internacional_Ayrton_Senna_(Caruaru)" id="w">Aut&oacute;dromo Internacional Ayrton Senna</a>, que sedia anualmente uma etapa da <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_Truck" id="w">F&oacute;rmula Truck</a>, al&eacute;m de outras diversas competi&ccedil;&otilde;es. &Eacute; o principal aut&oacute;dromo de Pernambuco. Foi fundado no dia 13 de dezembro de 1992, com   metros de pista, com largura variando entre nove e dezesseis metros.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Segundo publicado no Di&aacute;rio Oficial Municipal, em Caruaru possui cinco feriados municipais, que em   s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_da_Paix%C3%A3o" id="w">Sexta&shy;feira da Paix&atilde;o</a>, em  &semi; o anivers&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio, em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a>&semi; o dia de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>&semi; o dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, em <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a>&semi; e o dia de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora das Dores</a>, padroeira municipal, em <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a>. Al&eacute;m dos feriados, ainda h&aacute; pontos facultativos na semana do <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>, entre os dias   e   (este &uacute;ltimo at&eacute; &agrave;s 12 horas), e no dia do <a href="http://en.wikipedia.org/wiki/Servidor_p%C3%BAblico" id="w">servidor p&uacute;blico</a>, em 28 de outubro.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup>&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Caruaru" id="w">Aeroporto de Caruaru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Caruaru" id="w">C&acirc;mara Municipal de Caruaru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diocese_de_Caruaru" id="w">Diocese de Caruaru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feira_de_Caruaru" id="w">Feira de Caruaru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_do_Forr%C3%B3" id="w">Museu do Forr&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Caruaru" id="w">Pernambucanos da cidade de Caruaru</a></li></ul>&#10;<a id="Anexos" name="Anexos"></a><h3> Anexos </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">Lista dos cem munic&iacute;pios mais populosos do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco" id="w">Lista de munic&iacute;pios de Pernambuco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Pernambuco por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">Lista de munic&iacute;pios de Pernambuco por IDH</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.caruaru.pe.gov.br/" rel="nofollow" title="http://www.caruaru.pe.gov.br/">P&aacute;gina da prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camaracaruaru.pe.gov.br/" rel="nofollow" title="http://www.camaracaruaru.pe.gov.br/">C&acirc;mara Municipal de Caruaru</a></li>&#10;<li><a class="externallink" href="http://www.saojoaodecaruaru.com/" rel="nofollow" title="http://www.saojoaodecaruaru.com/">P&aacute;gina oficial do S&atilde;o Jo&atilde;o de Caruaru</a></li>&#10;<li><a class="externallink" href="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=325" rel="nofollow" title="http://www.cprm.gov.br/publique/cgi/cgilua.exe/sys/start.htm?sid=36&#38&semi;infoid=325">Atlas Digital de Pernambuco (PDF)</a> Dados dos munic&iacute;pios pernambucanos, inclusive com mapas detalhados.</li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Caruaru" id="w"> </a>&#10; </p></body></html>