<html><title>Gato</title><body>&#10;<p> &#10; &#10;O <b>gato</b> <i>(Felis silvestris catus)</i>, tamb&eacute;m conhecido como <b>gato caseiro</b>, <b>gato urbano</b> ou <b>gato dom&eacute;stico</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">Fam&iacute;lia</a> dos <a href="http://en.wikipedia.org/wiki/Fel%C3%ADdeos" id="w">fel&iacute;deos</a>, muito popular como <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animal de estima&ccedil;&atilde;o</a>. Ocupando o topo da <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeia alimentar</a>, &eacute; um <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predador</a> natural de diversos animais, como <a href="http://en.wikipedia.org/wiki/Roedores" id="w">roedores</a>, <a href="http://en.wikipedia.org/wiki/Passeriformes" id="w">p&aacute;ssaros</a>, <a href="http://en.wikipedia.org/wiki/Lacertidae" id="w">lagartixas</a> e alguns <a href="http://en.wikipedia.org/wiki/Insetos" id="w">insetos</a>.</p>&#10;<p>A primeira associa&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a> da qual se tem not&iacute;cia ocorreu h&aacute; cerca de 9.500 anos, mas a domestica&ccedil;&atilde;o dessa esp&eacute;cie oriunda do continente africano<sup id="_ref&shy;folha&shy;primeiro&shy;gato_a" class="reference"><a href="#_note&shy;folha&shy;primeiro&shy;gato" title="">[1]</a></sup><sup id="_ref&shy;nationalgeographic&shy;oldest_a" class="reference"><a href="#_note&shy;nationalgeographic&shy;oldest" title="">[2]</a></sup> &eacute; muito mais antiga. Seu mais primitivo ancestral conhecido &eacute; o <i><a href="http://en.wikipedia.org/wiki/Miacis" id="w">Miacis</a></i>, mam&iacute;fero que viveu h&aacute; cerca de 40 milh&otilde;es de anos, no final do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Paleoceno" id="w">Paleoceno</a>, e que possu&iacute;a o h&aacute;bito de caminhar sobre os galhos das <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>. A evolu&ccedil;&atilde;o deste animal deu origem ao <i><a href="http://en.wikipedia.org/wiki/Dinictis" id="w">Dinictis</a></i>, esp&eacute;cie que j&aacute; apresentava a maior parte das caracter&iacute;sticas presentes nos felinos atuais <sup id="_ref&shy;britannica&shy;miacis_a" class="reference"><a href="#_note&shy;britannica&shy;miacis" title="">[3]</a></sup> sendo tamb&eacute;m o antepassado de <a href="http://en.wikipedia.org/wiki/Lince" id="w">linces</a>, <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatiricas</a>, grandes felinos como <a href="http://en.wikipedia.org/wiki/Tigre" id="w">tigres</a>, <a href="http://en.wikipedia.org/wiki/Puma" id="w">pumas</a>, <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardos</a> e o extinto <a href="http://en.wikipedia.org/wiki/Smilodon" id="w">tigre&shy;dente&shy;de&shy;sabre</a>. A sub&shy;fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Felinae" id="w">Felinae</a>, que agrupa os gatos dom&eacute;sticos, surgiu h&aacute; cerca de 12 milh&otilde;es de anos, expandindo&shy;se a partir da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> at&eacute; alcan&ccedil;ar as terras do atual <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>.<sup id="_ref&shy;Stefoff_a" class="reference"><a href="#_note&shy;Stefoff" title="">[4]</a></sup></p>&#10;<p>Existem cerca de 250 ra&ccedil;as de gato&shy;dom&eacute;stico, cujo peso vari&aacute;vel classifica a esp&eacute;cie como animal dom&eacute;stico de pequeno a m&eacute;dio porte. Assim como <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a> com estas dimens&otilde;es, vive entre quinze e vinte anos. De personalidade independente, tornou&shy;se um animal de companhia em diversos lares ao redor do mundo, para pessoas dos mais variados estilos de vida. Na cultura humana, figura da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&otilde;es</a>, passando por personagens de <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">desenhos animados</a>, <a href="http://en.wikipedia.org/wiki/Tira_de_jornal" id="w">tiras de jornais</a>, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> e <a href="http://en.wikipedia.org/wiki/Contos_de_fadas" id="w">contos de fadas</a>. Entre suas mais conhecidas representa&ccedil;&otilde;es, est&atilde;o os gatos: <a href="http://en.wikipedia.org/wiki/Tom_%26amp%3B_Jerry" id="w">Tom</a>, <a href="http://en.wikipedia.org/wiki/Frajola" id="w">Frajola</a>, <a href="http://en.wikipedia.org/wiki/Manda&shy;Chuva" id="w">Manda&shy;Chuva</a>, <a href="http://en.wikipedia.org/wiki/Felix_the_Cat" id="w">Gato F&eacute;lix</a>, <a href="http://en.wikipedia.org/wiki/Gaturro" id="w">Gaturro</a>, <a href="http://en.wikipedia.org/wiki/O_Gato_de_Botas" id="w">O Gato de Botas</a> e <a href="http://en.wikipedia.org/wiki/Garfield" id="w">Garfield</a>.</p>&#10;<p> </p>&#10;<a id="Taxonomia" name="Taxonomia"></a><h2> Taxonomia </h2>&#10;<p>O gato dom&eacute;stico foi denominado <i>Felis catus</i> por <a href="http://en.wikipedia.org/wiki/Carolus_Linnaeus" id="w">Carolus Linnaeus</a> na sua obra <i>Systema Naturae</i>, de <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>. <a href="http://en.wikipedia.org/wiki/Johann_Christian_Daniel_von_Schreber" id="w">Johann Christian Daniel von Schreber</a> chamou de <i><a href="http://en.wikipedia.org/wiki/Felis_silvestris" id="w">Felis silvestris</a></i>, o <a href="http://en.wikipedia.org/wiki/Gato_selvagem" id="w">gato selvagem</a> em <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>. Desse modo, os gatos caseiros s&atilde;o considerados uma das sub&shy;esp&eacute;cies do gato selvagem. N&atilde;o &eacute; incomum, ali&aacute;s, o cruzamento entre gatos dom&eacute;sticos e selvagens, formando esp&eacute;cimes <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">h&iacute;bridos</a>.<sup id="_ref&shy;ECB_a" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup></p>&#10;<p>Pelas regras de prioridade do <i>C&oacute;digo Internacional de Nomenclatura Zool&oacute;gica</i>, o nome das esp&eacute;cies dom&eacute;sticas deveria ser <i>Felis catus</i>. No entanto, na pr&aacute;tica, a maioria dos <a href="http://en.wikipedia.org/wiki/Bi%C3%B3logo" id="w">bi&oacute;logos</a> utilizam <i>Felis silvestris</i> para as esp&eacute;cies selvagens e <i>Felis catus</i> somente para as formas domesticadas. Na opini&atilde;o n.&ordm; 2027, publicada no Volume 60 (Parte I) do <i>Bulletin of Zoological Nomenclature</i> (<a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>),<sup id="_ref&shy;BZOO_a" class="reference"><a href="#_note&shy;BZOO" title="">[6]</a></sup> a <i>Comiss&atilde;o Internacional de Nomenclatura Zool&oacute;gica</i> confirmou a utiliza&ccedil;&atilde;o de <i>Felis silvestris</i> para denominar o gato selvagem e <i>Felis silvestris catus</i> para as sub&shy;esp&eacute;cies domesticadas. <i>Felis catus</i> segue sendo v&aacute;lido para a forma domesticada, se esta for considerada uma esp&eacute;cie separada.<sup id="_ref&shy;Linaeus1758_a" class="reference"><a href="#_note&shy;Linaeus1758" title="">[7]</a></sup></p>&#10;<p>Johann Christian Polycarp Erxleben denominou o gato dom&eacute;stico de <i>Felis domesticus</i> em suas obras <i>Anfangsgr&uuml;nde der Naturlehre</i> e <i>Systema regni animalis</i>, de <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>. Este nome e as suas variantes <i>Felis catus domesticus</i> e <i>Felis silvestris domesticus</i> n&atilde;o s&atilde;o nomes cient&iacute;ficos v&aacute;lidos segundo as regras do <i>C&oacute;digo Internacional de Nomenclatura Zool&oacute;gica</i>.</p>&#10;<a id="Hist%C3%B3ria_e_domestica%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_domestica%C3%A7%C3%A3o"></a><h2> Hist&oacute;ria e domestica&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bauernkatze.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Desde tempos imemoriais os gatos auxiliam os humanos na preven&ccedil;&atilde;o de roedores, especialmente em &aacute;reas agr&iacute;colas.</a></p>&#10;<p>Os gatos dom&eacute;sticos atuais s&atilde;o uma adapta&ccedil;&atilde;o evolutiva dos <a href="http://en.wikipedia.org/wiki/Gato&shy;bravo" id="w">gatos selvagens</a>. Cruzamentos entre diferentes esp&eacute;cimes os tornaram menores e menos agressivos aos <a href="http://en.wikipedia.org/wiki/Homem" id="w">humanos</a>.<sup id="_ref&shy;scientific&shy;american_a" class="reference"><a href="#_note&shy;scientific&shy;american" title="">[8]</a></sup> Os gatos foram domesticados primeiramente no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> nas primeiras vilas agriculturais do <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a>.<sup id="_ref&shy;nyt&shy;study_a" class="reference"><a href="#_note&shy;nyt&shy;study" title="">[9]</a></sup><sup id="_ref&shy;science&shy;near&shy;eastern_a" class="reference"><a href="#_note&shy;science&shy;near&shy;eastern" title="">[10]</a></sup> Os sinais mais antigos de associa&ccedil;&atilde;o entre homens e gatos datam de 9 500 anos atr&aacute;s e foram encontrados na ilha de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>.<sup id="_ref&shy;science&shy;near&shy;eastern_b" class="reference"><a href="#_note&shy;science&shy;near&shy;eastern" title="">[10]</a></sup></p>&#10;<p>Quando as popula&ccedil;&otilde;es humanas deixaram de ser <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a>, a vida das pessoas passou a depender substancialmente da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. A produ&ccedil;&atilde;o e armazenamento de <a href="http://en.wikipedia.org/wiki/Cereais" id="w">cereais</a>, por&eacute;m, acabou por atrair <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a>. Foi nesse momento que os gatos vieram a fazer parte do cotidiano do ser humano.<sup id="_ref&shy;Stefoff_b" class="reference"><a href="#_note&shy;Stefoff" title="">[4]</a></sup> Por possu&iacute;rem um forte instinto <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;ador</a>, esses animais espontaneamente passaram a viver nas cidades e exerciam uma importante fun&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>: eliminar os <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> e <a href="http://en.wikipedia.org/wiki/Camundongo" id="w">camundongos</a>, que invadiam os <a href="http://en.wikipedia.org/wiki/Silo" id="w">silos</a> de cereais e outros lugares onde eram armazenados os alimentos.<sup id="_ref&shy;nyt&shy;study_b" class="reference"><a href="#_note&shy;nyt&shy;study" title="">[9]</a></sup><sup id="_ref&shy;science&shy;near&shy;eastern_c" class="reference"><a href="#_note&shy;science&shy;near&shy;eastern" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egypte_louvre_058.jpg%7C180px%7Cthumb%7Cdireita" id="w">Uma estatueta de um gato, feita no [[Antigo Egito]], representando a deusa [[Bastet]], em exposi&ccedil;&atilde;o no [[Museu do Louvre]].</a></p>&#10;<p>Registros encontrados no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, como <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> e <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tuas</a> de gatos, indicam que a rela&ccedil;&atilde;o desse animal com os <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcios</a> data de pelo menos 5 000 anos.<sup id="_ref&shy;manejo_a" class="reference"><a href="#_note&shy;manejo" title="">[11]</a></sup>  Elementos encontradas em escava&ccedil;&otilde;es indicam que, nessa &eacute;poca, os gatos eram venerados e considerados animais sagrados.<sup id="_ref&shy;salamandro&shy;egito_a" class="reference"><a href="#_note&shy;salamandro&shy;egito" title="">[12]</a></sup> <a href="http://en.wikipedia.org/wiki/Bastet" id="w">Bastet</a> (Bast ou Fastet), a deusa da fertilidade e da felicidade, considerada benfeitora e protetora do homem, era representada na forma de uma mulher com a cabe&ccedil;a de um gato e frequentemente figurava acompanhada de v&aacute;rios outros gatos em seu entorno.<sup id="_ref&shy;harmonia&shy;gatos_a" class="reference"><a href="#_note&shy;harmonia&shy;gatos" title="">[13]</a></sup><sup id="_ref&shy;FEG_a" class="reference"><a href="#_note&shy;FEG" title="">[14]</a></sup></p>&#10;<p>Na verdade, o amor dos eg&iacute;pcios por esse animal era t&atilde;o intenso que havia leis proibindo que os gatos fossem &#34&semi;exportados&#34&semi;.<sup id="_ref&shy;PETFRIENDS_a" class="reference"><a href="#_note&shy;PETFRIENDS" title="">[15]</a></sup> Qualquer viajante que fosse encontrado traficando um gato era punido com a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>. Quem matasse um gato era punido da mesma forma e, em caso de <a href="http://en.wikipedia.org/wiki/Morte_natural" id="w">morte natural</a> do animal, seus donos deveriam usar trajes de <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a>.<sup id="_ref&shy;LUTO_a" class="reference"><a href="#_note&shy;LUTO" title="">[16]</a></sup></p>&#10;<p>N&atilde;o tardou para que alguns animais fossem clandestinamente transportados para outros territ&oacute;rios,<sup id="_ref&shy;DRAPRISCILLA_a" class="reference"><a href="#_note&shy;DRAPRISCILLA" title="">[17]</a></sup> fazendo com que a popularidade dos gatos aumentasse. Ao chegarem &agrave; <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> antiga, tamb&eacute;m passaram a ser venerados e havia a cren&ccedil;a de que, quando maltratados, corria&shy;se o risco de estar maltratando um <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito" id="w">esp&iacute;rito</a> amigo, criado especialmente para fazer companhia ao homem durante sua passagem na <a href="http://en.wikipedia.org/wiki/Planeta_Terra" id="w">Terra</a>. Desse modo, ao prejudicar um gato, o homem estaria atingindo a si pr&oacute;prio.<sup id="_ref&shy;harmonia&shy;gatos_b" class="reference"><a href="#_note&shy;harmonia&shy;gatos" title="">[13]</a></sup></p>&#10;<p>Devido ao fato de serem ex&iacute;mios ca&ccedil;adores e auxiliarem no controle de pragas, por muitos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> os gatos tiveram uma posi&ccedil;&atilde;o privilegiada na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;</a>. Por&eacute;m, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a situa&ccedil;&atilde;o mudou: gatos foram acusados de estarem associados a maus esp&iacute;ritos e, por isso, muitas vezes foram queimados juntamente com as pessoas acusadas de <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxaria</a>.<sup id="_ref&shy;ondaa&shy;idade&shy;media_a" class="reference"><a href="#_note&shy;ondaa&shy;idade&shy;media" title="">[18]</a></sup> At&eacute; hoje, ainda existe o preconceito de que as bruxas t&ecirc;m um <a href="http://en.wikipedia.org/wiki/Gato_preto" id="w">gato preto</a> de estima&ccedil;&atilde;o, sendo esse animal associado aos mais diversos tipos de sortil&eacute;gios&semi; dependendo da regi&atilde;o, por&eacute;m, podem ser considerados animais que trazem boa sorte. &Eacute; muito comum ouvir hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Sorte" id="w">sorte</a> e <a href="http://en.wikipedia.org/wiki/Azar" id="w">azar</a> associadas aos animais dessa cor.<sup id="_ref&shy;about&shy;blackcats_a" class="reference"><a href="#_note&shy;about&shy;blackcats" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Blackie_and_Churchill.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Winston Churchill]] afaga o gato que era mascote do navio militar HMS Prince of Wales (53), agosto de [[1941]].</a></p>&#10;<p>Ao fim da Idade M&eacute;dia, a aceita&ccedil;&atilde;o dos gatos nas resid&ecirc;ncias teve um novo impulso, fen&ocirc;meno que tamb&eacute;m se estendeu &agrave;s <a href="http://en.wikipedia.org/wiki/Navio" id="w">embarca&ccedil;&otilde;es</a>, onde os navegadores os mantinham como mascotes. Conhecidos como <a href="http://en.wikipedia.org/wiki/Gatos_de_navios" id="w">gatos de navios</a>, esses animais assumiam tamb&eacute;m a fun&ccedil;&atilde;o de controlar a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a> a bordo da embarca&ccedil;&atilde;o.<sup id="_ref&shy;ondaa&shy;idade&shy;media_b" class="reference"><a href="#_note&shy;ondaa&shy;idade&shy;media" title="">[18]</a></sup> Com o passar do tempo, muitos gatos passaram a ser considerados animais de luxo, ganhando uma boa posi&ccedil;&atilde;o do ponto de vista social, sendo at&eacute; utilizados como &#34&semi;acess&oacute;rios&#34&semi; em eventos sociais pelas damas. Nessa &eacute;poca, o gato come&ccedil;ou a passar por melhoramentos gen&eacute;ticos para exposi&ccedil;&otilde;es, come&ccedil;ando assim a cria&ccedil;&atilde;o de ra&ccedil;as puras, com <a href="http://en.wikipedia.org/wiki/Pedigree" id="w">pedigree</a>. Uma das primeiras ra&ccedil;as criadas para essa finalidade foi a <a href="http://en.wikipedia.org/wiki/Gato_persa" id="w">persa</a>, que ficou conhecida ap&oacute;s sua introdu&ccedil;&atilde;o no continente europeu, realizada pelo viajante <a href="http://en.wikipedia.org/wiki/Italia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Pietro_Della_Valle" id="w">Pietro Della Valle</a>.<sup id="_ref&shy;catworld&shy;persian_a" class="reference"><a href="#_note&shy;catworld&shy;persian" title="">[20]</a></sup></p>&#10;<p>A primeira grande <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&atilde;o</a> de gatos aconteceu em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. A partir desse momento, o interesse em se expor gatos desenvolvidos dentro de certos padr&otilde;es propagou&shy;se por toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;ECB_b" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup></p>&#10;<p>Atualmente, os gatos s&atilde;o animais bastante populares, servindo ao homem como um bom animal de companhia, e ainda continuam sendo utilizados por agricultores e navegadores de diversos pa&iacute;ses como um meio barato de se controlar a popula&ccedil;&atilde;o de determinados roedores. Devido ao fato de sua <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> ser relativamente recente, quando necess&aacute;rio convertem&shy;se facilmente &agrave; vida selvagem, passando a viver em ambientes silvestres, onde formam pequenas col&ocirc;nias e ca&ccedil;am em conjunto.<sup id="_ref&shy;ECB_c" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup>&#10; </p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Scheme_cat_anatomy&shy;pt.svg%7Cthumb%7C340px" id="w">Anatomia de um gato.</a>&#10;Os gatos, geralmente, pesam entre 2,5 e 7&#160&semi;kg&semi; entretanto, alguns exemplares, como o <a href="http://en.wikipedia.org/wiki/Maine_Coon" id="w">Maine Coon</a>, podem exceder os 12&#160&semi;kg. J&aacute; foram registrados exemplares com peso superior a 20&#160&semi;kg, devido ao excesso de alimenta&ccedil;&atilde;o.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em cativeiro, os gatos vivem tipicamente de 15 a 20 anos, por&eacute;m o exemplar mais velho j&aacute; registado viveu at&eacute; aos 38 anos.<sup id="_ref&shy;G2010_a" class="reference"><a href="#_note&shy;G2010" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Os gatos dom&eacute;sticos t&ecirc;m a expectativa de vida aumentada quando n&atilde;o saem pelas ruas, pois isso reduz o risco de ferimentos ocasionados por brigas e acidentes. A <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castra&ccedil;&atilde;o</a> tamb&eacute;m aumenta significativamente a <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> desses animais, uma vez que reduz o interesse do animal por fugas noturnas e tamb&eacute;m o risco de incid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a> de <a href="http://en.wikipedia.org/wiki/Test%C3%ADculo" id="w">test&iacute;culos</a> e <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rios</a>.<sup id="_ref&shy;CBDSG_a" class="reference"><a href="#_note&shy;CBDSG" title="">[24]</a></sup></p>&#10;<p>Gatos selvagens que vivem em ambientes urbanos t&ecirc;m expectativa de vida reduzida. Gatos selvagens mantidos em col&ocirc;nias tendem a viver muito mais. O Fundo Brit&acirc;nico de A&ccedil;&atilde;o para Gatos (<i>British Cat Action Trust</i><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>) relatou a exist&ecirc;ncia de uma gata selvagem com cerca de 19 anos de idade.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Os gatos possuem trinta e dois <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a> na <a href="http://en.wikipedia.org/wiki/Orelha" id="w">orelha</a>, o que lhes permite ter um tipo de <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">audi&ccedil;&atilde;o</a> direcional, movendo cada orelha independentemente da outra. Assim, um gato pode mover o corpo numa dire&ccedil;&atilde;o, enquanto move as orelhas para outro lado.<sup id="_ref&shy;CATANATOMY_a" class="reference"><a href="#_note&shy;CATANATOMY" title="">[27]</a></sup> A maioria dos gatos possui pavilh&otilde;es auditivos orientados para cima. Diferentemente dos <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a>, gatos com orelhas dobradi&ccedil;as s&atilde;o extremamente raros. Os <a href="http://en.wikipedia.org/wiki/Scottish_Fold" id="w">Scottish Folds</a> s&atilde;o uma das exce&ccedil;&otilde;es a essa regra, devida a uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&otilde;es gen&eacute;ticas</a>. Quando irritados ou assustados, os gatos repuxam os <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a> das orelhas, o que faz com que elas se inclinem para tr&aacute;s.</p>&#10;<p>O m&eacute;todo de conserva&ccedil;&atilde;o de energia dos gatos compreende <a href="http://en.wikipedia.org/wiki/Sono" id="w">dormir</a> acima da m&eacute;dia da maioria dos animais, sobretudo &agrave; medida que envelhecem. A dura&ccedil;&atilde;o do per&iacute;odo de sono varia entre 12&ndash;16 horas, sendo de 13&ndash;14 horas o valor m&eacute;dio. Alguns esp&eacute;cimes, contudo, podem chegar a dormir 20 horas num per&iacute;odo de 24 horas.<sup id="_ref&shy;CBDSG_b" class="reference"><a href="#_note&shy;CBDSG" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Patricinho.jpg%7Cthumb%7Cesquerda%7C200px" id="w">O gato dom&eacute;stico costuma dormir durante a maior parte do dia para conservar sua energia.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> normal do corpo desses animais varia entre 38 e 39&#160&semi;&deg;C. O animal &eacute; considerado <a href="http://en.wikipedia.org/wiki/Febre" id="w">febril</a> quando tem a temperatura superior a 39,5&#160&semi;&deg;C, e <a href="http://en.wikipedia.org/wiki/Hipotermia" id="w">hipot&eacute;rmico</a> quando est&aacute; abaixo de 37,5&#160&semi;&deg;C. Comparativamente, os seres humanos t&ecirc;m temperatura normal em torno de 37&#160&semi;&deg;C. A pulsa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> desses pequenos mam&iacute;feros vai de 140 a 220 batidas por minuto e depende muito do estado de excita&ccedil;&atilde;o do animal. Em repouso, a m&eacute;dia da <a href="http://en.wikipedia.org/wiki/Frequ%C3%AAncia_card%C3%ADaca" id="w">frequ&ecirc;ncia card&iacute;aca</a> fica entre 150 e 180 bpm.<sup id="_ref&shy;CATANATOMY_b" class="reference"><a href="#_note&shy;CATANATOMY" title="">[27]</a></sup></p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Ditado_popular" id="w">ad&aacute;gio</a> popular diz que os gatos caem sempre de p&eacute;. Durante a queda, o gato consegue, por <a href="http://en.wikipedia.org/wiki/Instinto" id="w">instinto</a>, girar o corpo e prepar&aacute;&shy;lo para aterrar em p&eacute; gra&ccedil;as ao sentido agudo de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_postural" id="w">equil&iacute;brio</a> e <a href="http://en.wikipedia.org/wiki/Flexibilidade" id="w">flexibilidade</a>. Um gato precisa de aproximadamente 90 cent&iacute;metros para se virar. Mesmo os gatos sem cauda como grande parte dos indiv&iacute;duos da sub&shy;esp&eacute;cie <a href="http://en.wikipedia.org/wiki/Gato_man%C3%AAs" id="w">Gato man&ecirc;s</a> da <a href="http://en.wikipedia.org/wiki/Ilha_de_Man" id="w">Ilha de Man</a> t&ecirc;m esta habilidade, pois o gato usa principalmente as patas traseiras e depende da conserva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> para endireitar o corpo.<sup id="_ref&shy;Nguyen 1998_a" class="reference"><a href="#_note&shy;Nguyen 1998" title="">[28]</a></sup></p>&#10;<p>Assim como a maioria das esp&eacute;cies de mam&iacute;feros, os gatos s&atilde;o capazes de <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nadar</a>. No entanto, somente o fazem quando extremamente necess&aacute;rio, como em caso de queda <a href="http://en.wikipedia.org/wiki/Acidente" id="w">acidental</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Assim como os c&atilde;es, os gatos s&atilde;o <a href="http://en.wikipedia.org/wiki/Digit%C3%ADgrado" id="w">digit&iacute;grados</a>: andam diretamente sobre os <a href="http://en.wikipedia.org/wiki/Dedo" id="w">dedos</a>&semi; os <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> das suas <a href="http://en.wikipedia.org/wiki/Pata" id="w">patas</a> comp&otilde;em a parte mais baixa da por&ccedil;&atilde;o vis&iacute;vel das <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a>. S&atilde;o capazes de passos precisos, colocando cada pata directamente sobre a pegada deixada pela anterior, minimizando o ru&iacute;do e os trilhos vis&iacute;veis.<sup id="_ref&shy;CATANATOMY_c" class="reference"><a href="#_note&shy;CATANATOMY" title="">[27]</a></sup></p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Moxy02.JPG%7Cthumb%7C200px" id="w">Gato rec&eacute;m&shy;nascido sendo alimentado a [[leite]].</a>&#10;Os gatos, como ca&ccedil;adores, alimentam&shy;se de <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, pequenas <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a>. Os gatos n&atilde;o&shy;domesticados, abandonados e sem dono, ou gatos domesticados que se alimentem livremente, consomem entre 8 a 16 refei&ccedil;&otilde;es por dia. Apesar disso, os animais adultos podem adaptar&shy;se a apenas uma refei&ccedil;&atilde;o por dia.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Biologicamente, os gatos s&atilde;o classificados como animais <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a>, tendo a sua <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiologia</a> orientada para a efici&ecirc;ncia no processamento de <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a>, com consequente aus&ecirc;ncia de processos eficientes para a digest&atilde;o de <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetais</a>.</p>&#10;<p>Os gatos n&atilde;o produzem a sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Taurina" id="w">taurina</a> (um <a href="http://en.wikipedia.org/wiki/Composto_org%C3%A2nico" id="w">&aacute;cido org&acirc;nico</a> essencial). Como essa subst&acirc;ncia est&aacute; presente no tecido muscular dos animais, o gato precisa se alimentar de carne para sobreviver. Assim, os gatos apresentam <a href="http://en.wikipedia.org/wiki/Dente" id="w">denti&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Aparelho_digestivo" id="w">aparelho digestivo</a> especializado para processamento de carne. O <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> diminuiu de extens&atilde;o ao longo da evolu&ccedil;&atilde;o para ficar apenas com os segmentos que melhor processam as <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Gordura" id="w">gorduras</a> de origem animal.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O aparelho digestivo limita seriamente a capacidade dos gatos de <a href="http://en.wikipedia.org/wiki/Digest%C3%A3o" id="w">digerir</a>, <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">metabolizar</a> e <a href="http://en.wikipedia.org/wiki/Absor%C3%A7%C3%A3o_(fisiologia)" id="w">absorver</a> nutrientes de origem vegetal, bem como certos <a href="http://en.wikipedia.org/wiki/&Aacute;cido_graxo" id="w">&aacute;cidos graxos</a>.</p>&#10;<p>A taurina &eacute; rara em plantas, mas relativamente abundante nos <a href="http://en.wikipedia.org/wiki/Tecidos_animais" id="w">tecidos dos animais</a>, sendo um <a href="http://en.wikipedia.org/wiki/Amino%C3%A1cido" id="w">amino&aacute;cido</a> de grande import&acirc;ncia para a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> dos olhos dos gatos, de modo que a defici&ecirc;ncia dessa subst&acirc;ncia pode causar uma <a href="http://en.wikipedia.org/wiki/Degenera%C3%A7%C3%A3o_macular" id="w">degenera&ccedil;&atilde;o macular</a>, na qual a <a href="http://en.wikipedia.org/wiki/Retina" id="w">retina</a> sofre destrui&ccedil;&atilde;o lenta e gradual, podendo causar uma <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cegueira</a> irrevers&iacute;vel no animal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cat_and_mouse.jpg%7Cthumb%7Cesquerda%7C200px" id="w">A evolu&ccedil;&atilde;o tornou os gatos excelentes ca&ccedil;adores.</a></p>&#10;<p>Apesar da fisiologia do gato ser essencialmente orientada para o consumo de carne, &eacute; comum que os gatos complementem a sua dieta carn&iacute;vora com a ingest&atilde;o de pequenas quantidades de <a href="http://en.wikipedia.org/wiki/Erva" id="w">ervas</a>, <a href="http://en.wikipedia.org/wiki/Folha_(bot%C3%A2nica)" id="w">folhas</a>, <a href="http://en.wikipedia.org/wiki/Plantae" id="w">plantas dom&eacute;sticas</a> ou outros elementos de origem vegetal. Uma teoria sugere que este comportamento ajuda os gatos a <a href="http://en.wikipedia.org/wiki/Regurgita%C3%A7%C3%A3o" id="w">regurgitar</a> em caso de dif&iacute;cil digest&atilde;o&semi; outra teoria aponta que ingerir pequenas doses de vegetais fornece fibras e minerais diversos, n&atilde;o presentes em uma dieta exclusivamente carn&iacute;vora. Neste contexto, &eacute; necess&aacute;ria prud&ecirc;ncia aos donos dos gatos porque algumas plantas podem ser <a href="http://en.wikipedia.org/wiki/Veneno" id="w">venenosas</a> para os animais.<sup id="_ref&shy;UFLA_a" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup>  As folhas de algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/L%C3%ADrio" id="w">l&iacute;rios</a> podem causar dano nos <a href="http://en.wikipedia.org/wiki/Rim" id="w">rins</a>, que pode mesmo ser fatal&semi; tamb&eacute;m as plantas do g&eacute;nero <i><a href="http://en.wikipedia.org/wiki/Philodendron" id="w">Philodendron</a></i> s&atilde;o venenosas para os gatos.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Outro exemplo &eacute; o do <a href="http://en.wikipedia.org/wiki/Abacateiro" id="w">abacateiro</a>, do qual algumas partes s&atilde;o <a href="http://en.wikipedia.org/wiki/Intoxica%C3%A7%C3%A3o" id="w">t&oacute;xicas</a>, mas cujo fruto (exceto o caro&ccedil;o) &eacute; um ingrediente em v&aacute;rias marcas de comida para gatos.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Os gatos s&atilde;o bastante seletivos em sua alimenta&ccedil;&atilde;o, o que pode ser decorrente, pelo menos em parte, da muta&ccedil;&atilde;o que causou &agrave; esp&eacute;cie a perda da capacidade de detectar o sabor doce nos alimentos. Apesar de exigentes, precisam alimentar&shy;se constantemente, pois, de modo geral, n&atilde;o toleram mais de 36 horas de jejum sem que os seus rins sofram algum risco de dano.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O gato exibe alguma prefer&ecirc;ncia pela planta designada por <a href="http://en.wikipedia.org/wiki/Nepeta" id="w">nepeta</a>, popularmente conhecida como <i>erva&shy;dos&shy;gatos</i>, ou <i>catnip</i>. Muitos gatos gostam de comer esta planta, que tem efeitos diversos no seu comportamento, enquanto outros apenas rastejam sobre esse vegetal e brincam com suas folhas e flores.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10;Os gatos tamb&eacute;m podem sofrer de dist&uacute;rbios alimentares diversos. Alguns contraem uma doen&ccedil;a chamada <a href="http://en.wikipedia.org/wiki/Pica_(transtorno)" id="w">pica</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> que consiste em um transtorno que os impele a mastigar objetos alheios a sua dieta, tais como <a href="http://en.wikipedia.org/wiki/Solo" id="w">terra</a>, <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;stico</a>, <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e outros materiais, o que pode ser perigoso para a sua pr&oacute;pria sobreviv&ecirc;ncia, dependendo da <a href="http://en.wikipedia.org/wiki/Toxicidade" id="w">toxicidade</a> desses materiais.<sup id="_ref&shy;UFLA_b" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup></p>&#10;<p>O meio de alimenta&ccedil;&atilde;o mais recomendado para os gatos dom&eacute;sticos &eacute; o consumo livre, ou seja, deve&shy;se procurar deixar o alimento &agrave; vontade para o animal ao longo do dia. Essa pr&aacute;tica tem a vantagem de diminuir o <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a> da <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>, evitando, desse modo, a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_renal" id="w">c&aacute;lculos renais</a>. No entanto, alguns <a href="http://en.wikipedia.org/wiki/Medicina_veterin%C3%A1ria" id="w">veterin&aacute;rios</a> costumam recomendar que o dono controle a quantidade de alimento ingerida, oferecendo ao gato por&ccedil;&otilde;es limitadas, visando evitar que o animal fique com <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">sobrepeso</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>O instinto para ca&ccedil;ar &eacute; muito forte no gato. Mesmo sendo bem alimentado, pode tentar ca&ccedil;ar algum pequeno animal, seja para comer ou por desporto.</p>&#10;<p>Quando domesticados, &eacute; recomendado dar ra&ccedil;&atilde;o seca e h&uacute;mida. Como s&atilde;o animais de deserto, costumam beber pouca &aacute;gua, a ra&ccedil;&atilde;o h&uacute;mida permite&shy;lhes ingerir &aacute;gua, sem a beber. A seca pode ser mais conveniente, mas obriga o animal a ingerir mais &aacute;gua, por outro lado, ra&ccedil;&atilde;o seca costuma ter cereais, o que n&atilde;o &eacute; muito natural para o gato. </p>&#10;<a id="Comportamento" name="Comportamento"></a><h3> Comportamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:White_Cat_Nursing_Four_Kittens.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Uma gata amamentando seus filhotes.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Car%C3%A1ter" id="w">temperamento</a> dos filhotes varia conforme a ninhada e a <a href="http://en.wikipedia.org/wiki/Socializa%C3%A7%C3%A3o" id="w">socializa&ccedil;&atilde;o</a>. Os gatos de pelo curto tendem a ser mais magros e fisicamente mais ativos, enquanto os gatos de pelo comprido tendem a ser mais pesados e let&aacute;rgicos. Entretanto, a maioria dos gatos partilha um mesmo comportamento: s&atilde;o extremamente <a href="http://en.wikipedia.org/wiki/Curiosidade" id="w">curiosos</a>. N&atilde;o &eacute; por acaso que existe um dito popular que diz &#34&semi;<i>A curiosidade matou o gato</i>&#34&semi;. Quando abandonados em &aacute;reas remotas, distante da sociedade humana, filhotes de gatos podem converter&shy;se ao meio de vida selvagem, passando a ca&ccedil;ar pequenos animais para sobreviver.<sup id="_ref&shy;hsus.org_a" class="reference"><a href="#_note&shy;hsus.org" title="">[39]</a></sup> A expectativa de vida de um gato de rua &eacute; de apenas tr&ecirc;s anos. J&aacute; um gato que seja cuidado por humanos pode superar os 20 anos de idade.<sup id="_ref&shy;Curiosidades sobre os gatos_a" class="reference"><a href="#_note&shy;Curiosidades sobre os gatos" title="">[40]</a></sup> O gato no estado <a href="http://en.wikipedia.org/wiki/Animalia" id="w">selvagem</a> &eacute; um animal muito social, chegando a estabelecer col&ocirc;nias mais ou menos hierarquizadas. Possui um <a href="http://en.wikipedia.org/wiki/Instinto" id="w">instinto</a> natural de ca&ccedil;a. Mesmo quando domesticados, os machos tendem a marcar o seu territ&oacute;rio com <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>. Os gatos possuem um c&eacute;rebro bastante evolu&iacute;do, sendo capazes de sentir emo&ccedil;&otilde;es. Podem sofrer diversos dist&uacute;rbios psicol&oacute;gicos, tais como <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estresse</a> e <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. Assim como um ser humano, quando estressados, tendem a ter um comportamento <a href="http://en.wikipedia.org/wiki/Neurose" id="w">neur&oacute;tico</a>.<sup id="_ref&shy;CBDSG_c" class="reference"><a href="#_note&shy;CBDSG" title="">[24]</a></sup></p>&#10;<p>Esses animais costumam <a href="http://en.wikipedia.org/wiki/C%C3%B3pula_(biologia)" id="w">copular</a> somente quando a <a href="http://en.wikipedia.org/wiki/F%C3%AAmea" id="w">f&ecirc;mea</a> entra no <a href="http://en.wikipedia.org/wiki/Cio" id="w">cio</a>. Este pode ocorrer v&aacute;rias vezes ao longo de um <a href="http://en.wikipedia.org/wiki/Ano" id="w">ano</a> e dura aproximadamente uma <a href="http://en.wikipedia.org/wiki/Semana" id="w">semana</a>. O macho procura cercar a f&ecirc;mea, que tenta resistir ao m&aacute;ximo &agrave; c&oacute;pula. Se o macho &eacute; h&aacute;bil, ele conseguir&aacute; mord&ecirc;&shy;la na parte posterior do <a href="http://en.wikipedia.org/wiki/Pesco%C3%A7o" id="w">pesco&ccedil;o</a>, imobilizando&shy;a. At&eacute; conseguir isso, &eacute; comum que os dois soltem miados altos, diferentes do miado usual. A <a href="http://en.wikipedia.org/wiki/Penetra%C3%A7%C3%A3o" id="w">penetra&ccedil;&atilde;o</a> &eacute; dolorosa. A c&oacute;pula estimula o in&iacute;cio do processo de <a href="http://en.wikipedia.org/wiki/Ovula%C3%A7%C3%A3o" id="w">ovula&ccedil;&atilde;o</a> das f&ecirc;meas: elas t&ecirc;m sensores nervosos que, com a dor, ativam o processo. Desse modo, poucos <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a> s&atilde;o perdidos.<sup id="_ref&shy;CATANATOMY_d" class="reference"><a href="#_note&shy;CATANATOMY" title="">[27]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gatos_em_cria.JPG%7Cthumb%7Cesquerda%7C200px" id="w">A m&atilde;e amamenta a sua cria.</a>&#10;Sua <a href="http://en.wikipedia.org/wiki/Velhice" id="w">velhice</a> ocorre de forma abrupta, n&atilde;o sendo gradual como a humana. Dura aproximadamente um ano e finda com a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>. &Eacute; poss&iacute;vel que o gato tenha doen&ccedil;as t&iacute;picas da idade avan&ccedil;ada, como <a href="http://en.wikipedia.org/wiki/Catarata_(doen%C3%A7a)" id="w">catarata</a> e perda <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfativa</a>. Nesta fase, o animal geralmente dorme durante todo o dia, mostrando extremo cansa&ccedil;o e fraqueza muscular.<sup id="_ref&shy;GERIATRIA_a" class="reference"><a href="#_note&shy;GERIATRIA" title="">[41]</a></sup></p>&#10;<p>As f&ecirc;meas apresentam um temperamento vari&aacute;vel: podem simular ignorar seu dono, dar aten&ccedil;&atilde;o a ele ou ronronar. O comportamento dos gatos depende de cada indiv&iacute;duo, do momento do dia e at&eacute; mesmo das <a href="http://en.wikipedia.org/wiki/Clima" id="w">condi&ccedil;&otilde;es clim&aacute;ticas</a>. Enquanto um felino pode ser muito soci&aacute;vel, o outro pode ser completamente arisco. Alguns gatos ficam agitados e aversos ao contato com humanos &agrave; noite. Ainda &eacute; poss&iacute;vel observar que alguns desses animais ficam agitados quando uma tempestade est&aacute; por vir, outros adotam uma posi&ccedil;&atilde;o defensiva, em que ficam deitados com as patas recolhidas, aguardando o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>. Em algumas ocasi&otilde;es, um gato filhote pode apresentar varia&ccedil;&otilde;es de energia, ficando algumas vezes mais calmo, outras mais agitado. Gatos adultos mant&ecirc;m&shy;se calmos por mais tempo que gatos pequenos, por serem maiores e mais pesados.<sup id="_ref&shy;ECB_d" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup></p>&#10;<a id="Higiene" name="Higiene"></a><h4> Higiene </h4>&#10;<p>Os gatos s&atilde;o animais muito higi&ecirc;nicos, sendo que passam muitas horas por dia cuidando da limpeza de seus pelos. Para isso, utilizam a superf&iacute;cie &aacute;spera de suas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;nguas</a> para remover part&iacute;culas de p&oacute; e sujeira. Devido ao modo que tratam da sua higiene, lambendo&shy;se e ingerindo muito pelos, os gatos eventualmente regurgitam esse material na forma de pequenas bolas contendo suco g&aacute;strico e material piloso.<sup id="_ref&shy;Higiene_a" class="reference"><a href="#_note&shy;Higiene" title="">[42]</a></sup>&#10;Outro aspecto caracter&iacute;stico da higiene desses felinos &eacute; o fato dele enterrar a sua <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a> e <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a>, evitando assim que o cheiro denuncie sua presen&ccedil;a a uma poss&iacute;vel presa ou predador. Com isso, quando o gato &eacute; criado em locais sem a presen&ccedil;a de solo exposto, h&aacute; a necessidade de se manter uma caixa com <a href="http://en.wikipedia.org/wiki/Areia_sanit%C3%A1ria" id="w">areia sanit&aacute;ria</a> &agrave; sua disposi&ccedil;&atilde;o, sendo que instintivamente ele ir&aacute; utiliz&aacute;&shy;la para o descarte de seus res&iacute;duos fisiol&oacute;gicos. Alguns fabricantes disponibilizam areias perfumadas para eliminar o cheiro forte que suas fezes poderiam deixar em um ambiente fechado (casas e apartamentos).<sup id="_ref&shy;Higiene2_a" class="reference"><a href="#_note&shy;Higiene2" title="">[43]</a></sup> No entanto, o que pode ser bom para humanos n&atilde;o &eacute; para o animal. Absorvente sem perfume e natural &eacute; o mais recomendado.</p>&#10;<a id="Ciclo_biol%C3%B3gico" name="Ciclo_biol%C3%B3gico"></a><h3> Ciclo biol&oacute;gico </h3>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h4> Reprodu&ccedil;&atilde;o </h4>&#10;<p>O gato apresenta v&aacute;rios ciclos reprodutivos ao longo do ano, que podem durar de 4 a 7 dias. Durante esse per&iacute;odo, as gatas miam mais frequentemente e v&aacute;rios gatos podem lutar por uma mesma f&ecirc;mea no <a href="http://en.wikipedia.org/wiki/Cio" id="w">cio</a>&semi; o vencedor ganha o direito de copular. Ainda que a f&ecirc;mea, a princ&iacute;pio, rechace a <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_sexual" id="w">rela&ccedil;&atilde;o sexual</a>, ela acaba aceitando o macho. Depois da c&oacute;pula, a f&ecirc;mea se limpa e pode ficar muito violenta at&eacute; que termine todo o ato do acasalamento, uma vez que o ciclo se repita. As gatas podem ter cada &oacute;vulo fecundado por um macho diferente, tendo assim, na mesma ninhada, filhotes de pais diferentes.<sup id="_ref&shy;UFLA_c" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup></p>&#10;<p>As gatas alcan&ccedil;am a maturidade sexual entre 4 a 10 meses de idade, e os gatos entre 5 a 7 meses ap&oacute;s o nascimento. A gesta&ccedil;&atilde;o dura de 63 a 65 dias, aproximadamente e pode gerar de um a oito filhotes.<sup id="_ref&shy;UFLA_d" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup> Os rec&eacute;m&shy;nascidos devem manter&shy;se com a m&atilde;e por 60 dias, j&aacute; que ent&atilde;o o gatinho j&aacute; ter&aacute; recebido os nutrientes necess&aacute;rios. Separ&aacute;&shy;los antes desse per&iacute;odo seria um erro, devido &agrave; possibilidade de que eles morram por falta de alimenta&ccedil;&atilde;o adequada. Pode&shy;se esterilizar os gatos, procedimento normalmente realizado em machos antes que eles comecem a marcar territ&oacute;rio&semi; isto deve evitar que eles perpetuem esse comportamento ao longo de suas vidas.<sup id="_ref&shy;CATANATOMY_e" class="reference"><a href="#_note&shy;CATANATOMY" title="">[27]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_gen%C3%A9ticas" name="Caracter%C3%ADsticas_gen%C3%A9ticas"></a><h4> Caracter&iacute;sticas gen&eacute;ticas </h4>&#10;<p>O gato apresenta 38 <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomos</a> e s&atilde;o conhecidas cerca de 200 <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patologias</a> associadas, muitas delas comuns aos seres humanos. O projeto &#34&semi;Genoma do Gato&#34&semi;, do <i>Laboratory of Genomic Diversity</i>, pretende descobrir seu genoma.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cat_Eyes.jpg%7Cthumb%7Cdireita%7C200px" id="w">Gata com [[heterocromia]], anomalia gen&eacute;tica na qual o indiv&iacute;duo possui um olho de cada cor.</a></p>&#10;<p>Existe uma cren&ccedil;a de que os gatos brancos de olhos azuis s&atilde;o surdos, a n&atilde;o ser que tenham um olho de cada cor, caracter&iacute;stica conhecida por <a href="http://en.wikipedia.org/wiki/Heterocromia" id="w">heterocromia</a>, cujos portadores s&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Gato_de_olho_%C3%ADmpar" id="w">gatos de olhos &iacute;mpar</a>. Isto est&aacute; certo em parte, j&aacute; que h&aacute; uma maior probabilidade de gatos com essas caracter&iacute;sticas f&iacute;sicas serem tamb&eacute;m surdos, mas este fato n&atilde;o &eacute; determinante.<sup id="_ref&shy;ECB_e" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup></p>&#10;<p>A cor branca do gato se deve &agrave; aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Melanina" id="w">melanina</a> em sua <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> e <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelos</a>. H&aacute; quatro modos de um gato ser da colora&ccedil;&atilde;o branca &#34&semi;s&oacute;lida&#34&semi;: ser <a href="http://en.wikipedia.org/wiki/Homozig%C3%B3tico" id="w">homozig&oacute;tico</a> para o <a href="http://en.wikipedia.org/wiki/Alelo" id="w">alelo</a> ca (<a href="http://en.wikipedia.org/wiki/Albinismo" id="w">albino</a> de olhos azuis)&semi; ser homozig&oacute;tico para o alelo c (que &eacute; albino de olhos vermelhos)&semi; ser homozig&oacute;tico para o alelo S (mancha branca)&semi; ou possuir o alelo w (do gene branco dominante) no seu <a href="http://en.wikipedia.org/wiki/Cari%C3%B3tipo" id="w">cari&oacute;tipo</a>.</p>&#10;<p>O gene da <a href="http://en.wikipedia.org/wiki/Surdez" id="w">surdez</a> &eacute; pr&oacute;prio dos gatos brancos, chama&shy;se alelo w, e &eacute; o causador da colora&ccedil;&atilde;o branca e da surdez nos gatos. Nem todos os gatos brancos s&atilde;o surdos, s&oacute; o s&atilde;o os que apresentam o tal gene. O gene w faz com que o gato seja branco, ainda que seus genes digam que ele &eacute; um gato escuro&semi; este gene tem a peculiaridade de &#34&semi;mascarar&#34&semi; o resto das colora&ccedil;&otilde;es para faz&ecirc;&shy;los brancos.<sup id="_ref&shy;CATANATOMY_f" class="reference"><a href="#_note&shy;CATANATOMY" title="">[27]</a></sup> Al&eacute;m disso, estes gatos s&oacute; tem os olhos azuis ou verdes. Outra caracter&iacute;stica gen&eacute;tica &eacute; o fato de, em alguns animais, os dentes caninos da mand&iacute;bula inferior serem proeminentes, semelhantemente ao observado nos <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> do <a href="http://en.wikipedia.org/wiki/Tigre&shy;dentes&shy;de&shy;sabre" id="w">tigre&shy;dentes&shy;de&shy;sabre</a>.<sup id="_ref&shy;ECB_f" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup></p>&#10;<a id="Pelagem" name="Pelagem"></a><h3> Pelagem </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GataDom%C3%A9stica.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Uma gata de pelagem tricolor.</a></p>&#10;<p>Em respeito &agrave;s cores, os gatos podem ter uma &uacute;nica colora&ccedil;&atilde;o, como os completamente brancos ou pretos, que s&oacute; tem <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelos</a> contrastantes soltos em algumas partes do corpo. Tamb&eacute;m podem ter duas cores, como o branco e preto (t&iacute;pico <i>gato&shy;vaca</i>), branco e laranja, pardo e branco, ou cinza e branco. Podem possuir um padr&atilde;o de cores tigrado em laranja, pardo e branco&semi; em tons cinza e alaranjados (gatos romanos), com o pelo de uma s&oacute; cor em toda a sua extens&atilde;o ou de dois tipos de cores (as extremidades diferentes do resto do corpo). Tamb&eacute;m podem ter um padr&atilde;o de cor siam&ecirc;s com cores mais escuras na face, rabo, patas e orelhas. Outro tipo de colora&ccedil;&atilde;o &eacute; a tricolor, como, por exemplo, branco, laranja e preto. As gatas costumam ter os pelos mais lustrosos e brilhantes do que os machos, em contra partida elas costumam soltar mais pelos do que os gatos, principalmente nos per&iacute;odos do in&iacute;cio do cio. Os gatos tricolores ou de at&eacute; quatro cores s&atilde;o normalmente f&ecirc;meas&semi; quando s&atilde;o machos, s&atilde;o est&eacute;reis. Em contrapartida, os gatos romanos laranjas s&atilde;o em sua maioria machos, por&eacute;m &eacute; poss&iacute;vel deparar&shy;se com f&ecirc;meas. O tipo de pelo vai desde o muito curto (como o <a href="http://en.wikipedia.org/wiki/Sphynx" id="w">Sphynx</a>, cujo pelo &eacute; quase invis&iacute;vel), o encaracolado (no caso do <a href="http://en.wikipedia.org/wiki/Devon_rex" id="w">Devon rex</a>), o pelo curto normal com uma cor somente ou com pontas de outras cor, o pelo semi&shy;longo, at&eacute; o pelo mais longo procedentes das cruzas com o Bosque da Noruega, persa ou qualquer outra ra&ccedil;a de pelo longo.<sup id="_ref&shy;Manual_a" class="reference"><a href="#_note&shy;Manual" title="">[45]</a></sup></p>&#10;<a id="Sentidos" name="Sentidos"></a><h3> Sentidos </h3>&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Zoologia" id="w">zo&oacute;logos</a> acreditam que os gatos s&atilde;o os mais sensitivos dos mam&iacute;feros.  Enquanto seu <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfato</a> e <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">audi&ccedil;&atilde;o</a> podem n&atilde;o ser t&atilde;o agu&ccedil;ados quanto os dos c&atilde;es, a <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> altamente apurada, audi&ccedil;&atilde;o e olfato sobre&shy;humanos, combinados com o <a href="http://en.wikipedia.org/wiki/Paladar" id="w">paladar</a> e sensores t&aacute;teis altamente desenvolvidos, corroboram com esta hip&oacute;tese.<sup id="_ref&shy;Manual_b" class="reference"><a href="#_note&shy;Manual" title="">[45]</a></sup></p>&#10;<a id="Vis%C3%A3o" name="Vis%C3%A3o"></a><h4> Vis&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WhiteCat.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Gatos t&ecirc;m a vis&atilde;o muito n&iacute;tida.</a></p>&#10;<p>Medir e classificar os sentidos dos animais pode ser dif&iacute;cil, principalmente por que n&atilde;o existem meios expl&iacute;citos de comunica&ccedil;&atilde;o entre o objeto do teste e o examinador. Entretanto, testes indicam que a vis&atilde;o agu&ccedil;ada dos gatos &eacute; largamente superior no <a href="http://en.wikipedia.org/wiki/Noite" id="w">per&iacute;odo noturno</a> em compara&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Humano" id="w">humanos</a>, mas menos eficaz durante o <a href="http://en.wikipedia.org/wiki/Dia" id="w">dia</a>. Os olhos dos gatos possuem o <a href="http://en.wikipedia.org/wiki/Tapetum_lucidum" id="w">tapetum lucidum</a>, uma membrana posicionada dentro do <a href="http://en.wikipedia.org/wiki/Globo_ocular" id="w">globo ocular</a> que reestimula a retina ao refletir a <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> na cavidade.<sup id="_ref&shy;gatoverde.com.br_a" class="reference"><a href="#_note&shy;gatoverde.com.br" title="">[46]</a></sup> Enquanto este artif&iacute;cio melhora a vis&atilde;o noturna, parece reduzir a acuidade visual na presen&ccedil;a de luz abundante. Quando h&aacute; muita luminosidade, a <a href="http://en.wikipedia.org/wiki/Pupila" id="w">pupila</a> em formato de fenda fecha&shy;se o m&aacute;ximo poss&iacute;vel, para reduzir a quantidade de luz a atingir a <a href="http://en.wikipedia.org/wiki/Retina" id="w">retina</a>, o que tamb&eacute;m resguarda a no&ccedil;&atilde;o de profundidade. O <i>tapetum</i> e outros mecanismos d&atilde;o aos gatos um limiar de detec&ccedil;&atilde;o de luminosidade sete vezes menor que a dos humanos.<sup id="_ref&shy;sentidos_a" class="reference"><a href="#_note&shy;sentidos" title="">[47]</a></sup></p>&#10;<p>Os gatos t&ecirc;m, em m&eacute;dia, campo visual com abertura estimada em 200&deg;, contra 180&deg; dos humanos, com sobreposi&ccedil;&atilde;o binocular mais estreita que a dos humanos. Como em muitos predadores, os olhos ficam posicionados na parte frontal da cabe&ccedil;a do animal, ampliando a no&ccedil;&atilde;o de profundidade em detrimento da largura do campo de vis&atilde;o.<sup id="_ref&shy;OGEANEIDSG_a" class="reference"><a href="#_note&shy;OGEANEIDSG" title="">[48]</a></sup></p>&#10;<p>O campo de vis&atilde;o depende principalmente do posicionamento dos olhos, mas tamb&eacute;m pode estar relacionada com a constru&ccedil;&atilde;o dos olhos. Ao inv&eacute;s da <a href="http://en.wikipedia.org/wiki/F%C3%B3vea" id="w">f&oacute;vea</a>, que d&aacute; aos humanos excelente vis&atilde;o central, os gatos t&ecirc;m uma faixa central marcando a intersec&ccedil;&atilde;o binocular. Aparentemente, os gatos conseguem diferenciar <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a>, especialmente &agrave; curta dist&acirc;ncia, mas sem sutileza apreci&aacute;vel, em termos humanos. Os gatos tamb&eacute;m possuem uma terceira membrana protetora dos olhos, a <a href="http://en.wikipedia.org/wiki/Membrana_nictitante" id="w">membrana de nicta&ccedil;&atilde;o</a>, que &eacute; o ato de fechar os olhos instintivamente na presen&ccedil;a de luz intensa. Essa membrana fecha parcialmente quando o animal est&aacute; <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doente</a>. Se o gato mostra frequentemente essa terceira <a href="http://en.wikipedia.org/wiki/P%C3%A1lpebra" id="w">p&aacute;lpebra</a>, &eacute; um indicativo de doen&ccedil;a.<sup id="_ref&shy;GERIATRIA_b" class="reference"><a href="#_note&shy;GERIATRIA" title="">[41]</a></sup></p>&#10;<p>Os gatos n&atilde;o conseguem ver a menos de 20 cm de dist&acirc;ncia, da&iacute; levarem a boca &agrave; comida, confiando no olfato.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>&#10;Possuem um ponto cego logo abaixo do nariz.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Audi%C3%A7%C3%A3o" name="Audi%C3%A7%C3%A3o"></a><h4> Audi&ccedil;&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Katzenohr_seitlich.JPG%7Cthumb%7CRight%7C200px%7CO_formato_das_orelhas_dos_gatos_ajuda&shy;os_a_identificarem_com_precis%C3%A3o_a_fonte_dos_%5B%5Bsom" id="w">sons]].</a>&#10;Os seres humanos e os gatos t&ecirc;m limites similares de audi&ccedil;&atilde;o em baixa frequ&ecirc;ncia, que devem rondar os 20&#160&semi;Hz. J&aacute; na escala de alta frequ&ecirc;ncia, os gatos t&ecirc;m ampla vantagem, alcan&ccedil;ando os 60&#160&semi;kHz, superando at&eacute; mesmo os <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a>. Os gatos podem ouvir at&eacute; duas <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a> acima dos humanos (20&#160&semi;kHz) e meia oitava al&eacute;m dos c&atilde;es. Quando detectam um <a href="http://en.wikipedia.org/wiki/Som" id="w">som</a>, as orelhas do gato imediatamente voltam&shy;se para o <a href="http://en.wikipedia.org/wiki/Ru%C3%ADdo" id="w">ru&iacute;do</a>. Os gatos podem precisar com margem de erro de 7,5&#160&semi;cm a localiza&ccedil;&atilde;o de uma fonte sonora a um metro de dist&acirc;ncia.<sup id="_ref&shy;gatoverde.com.br_b" class="reference"><a href="#_note&shy;gatoverde.com.br" title="">[46]</a></sup></p>&#10;<p>Trinta e dois m&uacute;sculos individuais na orelha os permitem ouvir direcionalmente. Os gatos podem mover uma orelha independentemente da outra. Diferentemente dos humanos, os gatos t&ecirc;m sua orelha coberta interna e externamente por pelos. Quando est&aacute; enojado ou atemorizado, o gato instintivamente abaixa as orelhas para tr&aacute;s da cabe&ccedil;a, cobrindo seus canais auditivos. Juntamente com esta a&ccedil;&atilde;o, arrepia seus p&ecirc;los, coloca as <a href="http://en.wikipedia.org/wiki/Garra" id="w">garras</a> para fora e emite um som amea&ccedil;ador com a boca, deixando os dentes &agrave; mostra.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Tato" name="Tato"></a><h4> Tato </h4>&#10;<p>Os gatos geralmente apresentam uma d&uacute;zia de <a href="http://en.wikipedia.org/wiki/Vibrissa" id="w">vibrissas</a>, dispostas em quatro fileiras sobre os <a href="http://en.wikipedia.org/wiki/L%C3%A1bio" id="w">l&aacute;bios</a> superiores, as vibrissas dessa regi&atilde;o em particular s&atilde;o comumente chamadas coletivamente de <a href="http://en.wikipedia.org/wiki/Bigode" id="w">bigode</a>, alguns nas bochechas, tufos sobre os <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> e no queixo. Os <a href="http://en.wikipedia.org/wiki/Sphynx" id="w">Sphynx</a> &shy; gatos quase sem <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelos</a> &shy; podem ter bigodes normais, curtos ou nem sequer apresent&aacute;&shy;los. Os bigodes auxiliam na navega&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Tato" id="w">tato</a>. Podem detectar pequenas varia&ccedil;&otilde;es nas correntes de ar, possibilitando ao gato descobrir obstru&ccedil;&otilde;es sem v&ecirc;&shy;las, facilitando o deslocamento na <a href="http://en.wikipedia.org/wiki/Penumbra" id="w">penumbra</a>. As fileiras mais elevadas dos bigodes movem&shy;se independentemente das inferiores para medi&ccedil;&otilde;es ainda mais precisas.<sup id="_ref&shy;sentidos_b" class="reference"><a href="#_note&shy;sentidos" title="">[47]</a></sup></p>&#10;<p>Especula&shy;se que os gatos podem preferir guiar&shy;se pelos bigodes especializados que dilatar as <a href="http://en.wikipedia.org/wiki/Pupila" id="w">pupilas</a> na totalidade, o que reduz a habilidade de focar objetos pr&oacute;ximos. Esses pelos tamb&eacute;m alcan&ccedil;am aproximadamente a mesma largura do corpo do bicho, permitindo&shy;o julgar se cabe em determinados espa&ccedil;os.<sup id="_ref&shy;sentidos_c" class="reference"><a href="#_note&shy;sentidos" title="">[47]</a></sup></p>&#10;<p>O posicionamento dos bigodes &eacute; um bom indicador do <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a> do felino: apontados para frente, indicam curiosidade e tranquilidade&semi; colados ao <a href="http://en.wikipedia.org/wiki/Face" id="w">rosto</a>, indicam que o gato assumiu uma postura defensiva e agressiva. Recentes estudos de fotografias infravermelhas de gatos ca&ccedil;ando demonstram que eles tamb&eacute;m utilizam seus <a href="http://en.wikipedia.org/wiki/Bigode" id="w">bigodes</a> para determinar se a presa mordida j&aacute; est&aacute; morta. Observa&shy;se nas fotos que, ao aplicar a mordida fatal &agrave; <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">v&iacute;tima</a> e posteriormente a manter apertada entre as <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bulas</a>, seus bigodes &#34&semi;abra&ccedil;am&#34&semi; ou rodeiam completamente o corpo da presa para detectar uma poss&iacute;vel m&iacute;nima vibra&ccedil;&atilde;o como sinal de que a ca&ccedil;a ainda possa estar com vida. Cr&ecirc;&shy;se que este fen&ocirc;meno &eacute; usado para proteger o pr&oacute;prio corpo do <a href="http://en.wikipedia.org/wiki/Felino" id="w">felino</a>, porque muitas de suas v&iacute;timas, como os <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a>, ainda podem mord&ecirc;&shy;lo e/ou lesion&aacute;&shy;lo, se o predador as leva &agrave; <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a> quando ainda est&atilde;o com vida.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Paladar" name="Paladar"></a><h4> Paladar </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cat_tongue_macro.jpg%7Cthumb%7Cdireita%7C200px" id="w">Os gatos t&ecirc;m olfato e paladar muito agu&ccedil;ados.</a></p>&#10;<p>Uma curiosidade sobre o paladar dos gatos &eacute; que, de acordo com a edi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> da <a href="http://en.wikipedia.org/wiki/National_Geographic" id="w">National Geographic</a> (de <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>), eles n&atilde;o s&atilde;o capazes de saborear o <a href="http://en.wikipedia.org/wiki/Gosto" id="w">doce</a>, por falta de receptores desse tipo. Alguns cientistas acreditam que isso se deve &agrave; dieta dos gatos incluir quase que exclusivamente alimentos ricos em <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, embora seja incerto se essa &eacute; a causa ou o resultado dessa falta de c&eacute;lulas adaptadas.<sup id="_ref&shy;GERIATRIA_c" class="reference"><a href="#_note&shy;GERIATRIA" title="">[41]</a></sup></p>&#10;<p>Entretanto, atrav&eacute;s da observa&ccedil;&atilde;o de gatos dom&eacute;sticos, percebe&shy;se que, uma vez que sejam oferecidos <a href="http://en.wikipedia.org/wiki/Guloseimas" id="w">doces</a>, eles parecem gostar, embora n&atilde;o seja saud&aacute;vel deix&aacute;&shy;los comer tais guloseimas, pois podem causar excessiva fermenta&ccedil;&atilde;o dentro do aparelho digestivo, gerando <a href="http://en.wikipedia.org/wiki/Flatul%C3%AAncia" id="w">gases</a> e <a href="http://en.wikipedia.org/wiki/C%C3%B3lica" id="w">c&oacute;licas</a> desconfort&aacute;veis no animal.<sup id="_ref&shy;DOENCAS_a" class="reference"><a href="#_note&shy;DOENCAS" title="">[53]</a></sup> Ainda que n&atilde;o reconhe&ccedil;am o gosto doce, esses animais apresentam grande sensibilidade aos sabores <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidos</a>, <a href="http://en.wikipedia.org/wiki/Salgado_(paladar)" id="w">salgados</a> e <a href="http://en.wikipedia.org/wiki/Amargo" id="w">amargos</a>, o que os torna animais muito exigentes quanto ao paladar dos alimentos que lhes s&atilde;o oferecidos, podendo recusar a refei&ccedil;&atilde;o fornecida, caso notem algo de errado em seu sabor.<sup id="_ref&shy;Royal_a" class="reference"><a href="#_note&shy;Royal" title="">[54]</a></sup></p>&#10;<a id="Olfato" name="Olfato"></a><h4> Olfato </h4>&#10;<p>Um gato dom&eacute;stico possui o olfato 14 vezes mais potente<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> e duas vezes mais c&eacute;lulas receptoras que os humanos, portanto, podendo sentir <a href="http://en.wikipedia.org/wiki/Odor" id="w">odores</a> dos quais um ser humano nem sequer registra. Al&eacute;m disso, os gatos possuem um &oacute;rg&atilde;o sensorial no c&eacute;u da boca chamado <a href="http://en.wikipedia.org/wiki/Vomeronasal" id="w">vomeronasal</a> ou &oacute;rg&atilde;o de Jacobson, que atua como um &oacute;rg&atilde;o olfatorial auxiliar. Quando o gato franze a face, baixando a <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> e expondo parte da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_(anatomia)" id="w">l&iacute;ngua</a>, est&aacute; abrindo a passagem de ar para o vomeronasal. Esse olfato apurado faz com que os gatos tenham um paladar tamb&eacute;m muito apurado, o que os torna extremamente exigentes em rela&ccedil;&atilde;o &agrave; comida, de modo que raramente aceitem restos da alimenta&ccedil;&atilde;o dos humanos.<sup id="_ref&shy;gatoverde.com.br_c" class="reference"><a href="#_note&shy;gatoverde.com.br" title="">[46]</a></sup></p>&#10;<a id="Envelhecimento" name="Envelhecimento"></a><h3> Envelhecimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Old_Persian_Cat_MUCA2_2004.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Embora n&atilde;o apresentem muitos sinais externos de envelhecimento, os gatos t&ecirc;m a sa&uacute;de fragilizada nessa etapa de suas vidas.</a>&#10;Ainda que apresentem poucos sinais externos decorrentes do envelhecimento, com o avan&ccedil;o da idade, os gatos apresentam mudan&ccedil;as fisiol&oacute;gicas significativas que afetam seu metabolismo, tornando&shy;os mais suscet&iacute;veis e vulner&aacute;veis aos ataques de diversas doen&ccedil;as, como problemas na pele, olhos, ouvidos, olfato e paladar.<sup id="_ref&shy;UFLA_e" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup><sup id="_ref&shy;DOENCAS_b" class="reference"><a href="#_note&shy;DOENCAS" title="">[53]</a></sup><sup id="_ref&shy;Royal_b" class="reference"><a href="#_note&shy;Royal" title="">[54]</a></sup> Podem tamb&eacute;m apresentar fragilidade nos <a href="http://en.wikipedia.org/wiki/Osso" id="w">ossos</a> e desenvolver <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumores</a> e <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;nceres</a>. Normalmente, os indiv&iacute;duos mais idosos apresentam <a href="http://en.wikipedia.org/wiki/Letargia" id="w">letargia</a>, diminui&ccedil;&atilde;o do apetite e emagrecimento, culminando na insufici&ecirc;ncia de &oacute;rg&atilde;os vitais como <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_renal" id="w">rins</a>, <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_hep%C3%A1tica" id="w">f&iacute;gado</a> e <a href="http://en.wikipedia.org/wiki/Insufici%C3%AAncia_card%C3%ADaca" id="w">cora&ccedil;&atilde;o</a>, o que pode levar o animal ao &oacute;bito.<sup id="_ref&shy;UFLA_f" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup><sup id="_ref&shy;Velhinho_a" class="reference"><a href="#_note&shy;Velhinho" title="">[56]</a></sup></p>&#10;<p>Os gatos que vivem sob cuidados de humanos podem viver mais de 20 anos. Para que atinjam tal idade, &eacute; recomendado que a partir dos oito anos de idade, esses animais sejam submetidos a um tratamento diferenciado, envolvendo alimenta&ccedil;&atilde;o diferenciada, consultas veterin&aacute;rias e exames de sa&uacute;de regulares.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Cuidados gerais devem ser intensificados nessa fase, sobretudo o <a href="http://en.wikipedia.org/wiki/Higiene" id="w">asseio</a> com os dentes, que devem ser limpos e inspecionados semanalmente. Os olhos e ouvidos tamb&eacute;m devem ser focos de cuidados especiais, pois esses &oacute;rg&atilde;os v&atilde;o, aos poucos, tornando&shy;se menos eficazes. Se o gato estiver com a sua vis&atilde;o prejudicada, deve&shy;se evitar a mudan&ccedil;a da localiza&ccedil;&atilde;o dos seus pertences, como cama, <a href="http://en.wikipedia.org/wiki/Liteira_(gatos)" id="w">caixa de areia</a> e vasilhas de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e comida, pois o animal poder&aacute; continuar utilizando esses itens, desde que esteja acostumado ao local onde normalmente est&atilde;o instalados. Quanto &agrave; alimenta&ccedil;&atilde;o, deve&shy;se estimular um aumento no n&uacute;mero de refei&ccedil;&otilde;es, pois o gato passar&aacute; a ter menos apetite e, consequentemente, comer em menores por&ccedil;&otilde;es.<sup id="_ref&shy;UFLA_g" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup></p>&#10;<p>Devido a redu&ccedil;&atilde;o na quantidade de alimentos ingeridos e &agrave;s mudan&ccedil;as fisiol&oacute;gicas decorrentes da <a href="http://en.wikipedia.org/wiki/Velhice" id="w">idade mais avan&ccedil;ada</a>, o n&iacute;vel de energia dispon&iacute;vel diminuir&aacute; e o animal n&atilde;o ter&aacute; mais tanta disposi&ccedil;&atilde;o para brincadeiras. No entanto, sabe&shy;se que gatos idosos apreciam a companhia dos humanos, devendo ser tratados com a mesma alegria, dedica&ccedil;&atilde;o e carinho dispensados em sua <a href="http://en.wikipedia.org/wiki/Juventude_(idade)" id="w">fase juvenil</a>.<sup id="_ref&shy;UFLA_h" class="reference"><a href="#_note&shy;UFLA" title="">[32]</a></sup>&#10; </p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cat_brain.jpg%7Cthumb%7Cdireita%7C200px" id="w">O c&eacute;rebro dos gatos possui estrutura complexa, tendo, em m&eacute;dia, 5 cent&iacute;metros de [[di&acirc;metro]] e 30 gramas de [[massa]].</a></p>&#10;<p>Os gatos conseguem comunicar&shy;se de forma bastante eficaz, seja com humanos ou com outros seres de sua esp&eacute;cie. Estudos da <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a> em gatos t&ecirc;m demonstrado que tais animais s&atilde;o dotados de um aparato <a href="http://en.wikipedia.org/wiki/Cognitivo" id="w">cognitivo</a> capaz de lhes propiciar diversas a&ccedil;&otilde;es, que podem ser compreendidas como sinais de intelig&ecirc;ncia.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> destes animais apresenta estruturas complexas que possibilita&shy;lhes desenvolver uma esp&eacute;cie de linguagem, comunicando&shy;se por meio de miados, ronronares, bufos, gritos e linguagens corporais.</p>&#10;<p>A avan&ccedil;ada estrutura do c&eacute;rebro faz com que esses felinos sejam frequentemente utilizados como <a href="http://en.wikipedia.org/wiki/Teste_com_animais" id="w">animais experimentais</a>, tendo em vista que esse &oacute;rg&atilde;o apresenta estrutura muito similar &agrave;quela observada no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro_humano" id="w">c&eacute;rebro humano</a>. Pesquisas indicam que, tanto no homem quanto no gato, o mesmo setor cerebral &eacute; o respons&aacute;vel pela exist&ecirc;ncia de diferentes emo&ccedil;&otilde;es.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Miado" name="Miado"></a><h3> Miado </h3>&#10;<p> &#10;O   &eacute; o som t&iacute;pico que caracteriza o gato. &Eacute; transcrito <a href="http://en.wikipedia.org/wiki/Onomatopeia" id="w">onomatopeicamente</a> como &#34&semi;miau&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> (em diversas outras l&iacute;nguas apresenta grafia semelhante, como &#34&semi;meow&#34&semi;, &#34&semi;miaow&#34&semi;, &#34&semi;maw&#34&semi;, etc.)</p>&#10;<p>Diferentemente do <a href="http://en.wikipedia.org/wiki/Ronronar" id="w">ronronar</a>, o miado possui um som mais agudo e aud&iacute;vel a uma grande dist&acirc;ncia. A <a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron&uacute;ncia</a> desta chamada varia significativamente, dependendo de seu prop&oacute;sito. Usualmente, o gato vocaliza indicando <a href="http://en.wikipedia.org/wiki/Sofrimento" id="w">sofrimento</a>, solicitando aten&ccedil;&atilde;o humana (por exemplo, para ser alimentado), ou como uma <a href="http://en.wikipedia.org/wiki/Sauda%C3%A7%C3%A3o" id="w">sauda&ccedil;&atilde;o</a>. Alguns <a href="http://en.wikipedia.org/wiki/Vocaliza%C3%A7%C3%A3o" id="w">vocalizam</a> excessivamente, enquanto que outros raramente miam. Dependendo da ra&ccedil;a, s&atilde;o capazes de emitir cerca de 100 tipos de vocaliza&ccedil;&otilde;es diferentes,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> incluindo sons que se assemelham &agrave; linguagem humana. Os machos possuem vocaliza&ccedil;&atilde;o mais forte e grave que as f&ecirc;meas e a esp&eacute;cie dom&eacute;stica costuma miar muito mais do que a <a href="http://en.wikipedia.org/wiki/Animal_selvagem" id="w">selvagem</a>, j&aacute; que &eacute; a principal forma que eles t&ecirc;m de chamar a aten&ccedil;&atilde;o de seus donos.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>O miado &eacute; uma forma que os gatos criaram para comunicar com humanos. Em estado selvagem, gatos raramente miam, usando marcas odor&iacute;feras e arranh&otilde;es para marcar territ&oacute;rio e avisar outros gatos de que estiveram ali.</p> &#10;<a id="Ronrono" name="Ronrono"></a><h3> Ronrono </h3>&#10;<p> &#10;O gato geralmente ronrona quando se encontra em um estado de calma, prazer ou satisfa&ccedil;&atilde;o. Entretanto, pode ronronar quando est&aacute; se sentindo <a href="http://en.wikipedia.org/wiki/Ang%C3%BAstia" id="w">angustiado</a>, <a href="http://en.wikipedia.org/wiki/Afli%C3%A7%C3%A3o" id="w">aflito</a> ou com <a href="http://en.wikipedia.org/wiki/Dor" id="w">dor</a>. Ronrona na presen&ccedil;a de outros gatos ou, se ainda filhotes, na presen&ccedil;a da m&atilde;e &shy; por exemplo. Existem muitas teorias que explicam a origem deste som, incluindo vibra&ccedil;&atilde;o das falsas <a href="http://en.wikipedia.org/wiki/Cordas_vocais" id="w">cordas vocais</a> quando inspiram ou expiram, o som do <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> circulando pela <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_aorta" id="w">art&eacute;ria aorta</a>, resson&acirc;ncia direta nos <a href="http://en.wikipedia.org/wiki/Pulm%C3%B5es" id="w">pulm&otilde;es</a>, entre outras. Atualmente, acredita&shy;se que o ronronar &eacute; o resultado de impulsos r&iacute;tmicos produzidos por sua <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a>. Quando um gato emite o caracter&iacute;stico som de satisfa&ccedil;&atilde;o, &eacute; poss&iacute;vel sentir sua garganta vibrar. Dentro da garganta, juntamente com as cordas vocais, o gato possui um par de estruturas chamadas pregas vestibulares. Alguns pesquisadores acreditam que essas pregas vibram quando o gato ronrona.<sup id="_ref&shy;OGEANEIDSG_b" class="reference"><a href="#_note&shy;OGEANEIDSG" title="">[48]</a></sup></p>&#10;<p>No entanto, h&aacute; quem diga que as pregas vestibulares nada t&ecirc;m a ver com a vibra&ccedil;&atilde;o da laringe, relacionada a esse ronronar.<sup id="_ref&shy;Ronronar_a" class="reference"><a href="#_note&shy;Ronronar" title="">[62]</a></sup> A origem ent&atilde;o estaria em um aumento moment&acirc;neo na turbul&ecirc;ncia do sangue no sistema circulat&oacute;rio do gato. Esta turbul&ecirc;ncia seria mais intensa quando o sangue &eacute; desviado  para uma veia excepcionalmente larga, situada no peito do animal. Quando os m&uacute;sculos &agrave; volta desta veia se contraem, as vibra&ccedil;&otilde;es provocadas pela turbul&ecirc;ncia s&atilde;o amplificadas pelo <a href="http://en.wikipedia.org/wiki/Diafragma_(m%C3%BAsculo)" id="w">diafragma</a>, antes de subirem pela <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a> e ressoarem na cavidade sinusoidal. Essa vibra&ccedil;&atilde;o faz com que o gato libere <a href="http://en.wikipedia.org/wiki/Endorfina" id="w">endorfina</a>, causando uma sensa&ccedil;&atilde;o instant&acirc;nea de bem&shy;estar. &Eacute; evidente que o ronronar exige pouca energia por parte do animal, uma vez que os felinos podem produzir tal som por v&aacute;rios minutos consecutivos.<sup id="_ref&shy;Ronronar_b" class="reference"><a href="#_note&shy;Ronronar" title="">[62]</a></sup></p>&#10;<a id="Outros_sons" name="Outros_sons"></a><h3> Outros sons </h3>&#10;<p>A maioria dos gatos bufa ou grunhe quando est&aacute; em perigo. Alguns podem gorjear, quando observam uma presa ou expressando interesse a um objeto pr&oacute;ximo. Quando esse som &eacute; dirigido a uma presa fora de alcance, n&atilde;o se sabe se &eacute; com a inten&ccedil;&atilde;o de apresentar um barulho amea&ccedil;ador, uma express&atilde;o de frustra&ccedil;&atilde;o ou para imitar o canto de uma ave (ou de uma presa da ave, como a <a href="http://en.wikipedia.org/wiki/Cigarra" id="w">cigarra</a>). Recentemente, estudiosos do comportamento animal creem que este som &eacute; um &#34&semi;comportamento de ensaio&#34&semi;, no qual o gato antecipa ou pratica como matar sua presa, j&aacute; que o barulho usualmente acompanha um movimento da <a href="http://en.wikipedia.org/wiki/Mand%C3%ADbula" id="w">mand&iacute;bula</a> similar ao que utilizam para matar a presa.<sup id="_ref&shy;GYOF_a" class="reference"><a href="#_note&shy;GYOF" title="">[63]</a></sup></p>&#10;<a id="Zoonoses" name="Zoonoses"></a><h2> Zoonoses </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hunting_cat.jpg%7Cthumb%7Cdireita%7C200px" id="w">Gatos que ca&ccedil;am ratos e p&aacute;ssaros podem contaminar&shy;se com o [[protozo&aacute;rio]] causador da [[toxoplasmose]].</a></p>&#10;<p>Como os demais mam&iacute;feros, os gatos s&atilde;o pass&iacute;veis de contamina&ccedil;&atilde;o por doen&ccedil;as causadas por <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a> e <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>. Estas doen&ccedil;as geralmente se manifestam por meio de <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a> como falta de apetite, <a href="http://en.wikipedia.org/wiki/Apatia" id="w">apatia</a> e outras altera&ccedil;&otilde;es comportamentais. Poucas dessas doen&ccedil;as podem contaminar os seres humanos. No entanto, um grande n&uacute;mero de pessoas s&atilde;o al&eacute;rgicas a uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> produzida pelos felinos, apresentando sintomas no sistema respirat&oacute;rio quando entram em contato com fragmentos de pelos desses animais.<sup id="_ref&shy;DOENCAS_c" class="reference"><a href="#_note&shy;DOENCAS" title="">[53]</a></sup></p>&#10;<a id="Alergias" name="Alergias"></a><h3> Alergias </h3>&#10;<p>Alguns felinos podem desenvolver severas rea&ccedil;&otilde;es al&eacute;rgicas quando submetidos a determinadas <a href="http://en.wikipedia.org/wiki/Medicamento" id="w">medica&ccedil;&otilde;es</a>, como, por exemplo, a <a href="http://en.wikipedia.org/wiki/Ivermectina" id="w">ivermectina</a>, que &eacute; tradicionalmente aplicada no controle de pequenos <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a>, como <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapatos</a>, <a href="http://en.wikipedia.org/wiki/Pulga" id="w">pulgas</a> e <a href="http://en.wikipedia.org/wiki/Piolho" id="w">piolhos</a>. Em determinadas situa&ccedil;&otilde;es, essa subst&acirc;ncia pode ocasionar o incha&ccedil;o do c&eacute;rebro do felino, provocando fortes <a href="http://en.wikipedia.org/wiki/Dor" id="w">dores</a>, perda de controle muscular, <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">cegueira</a> tempor&aacute;ria, perda de apetite, reten&ccedil;&atilde;o de urina e <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, chegando a levar o animal ao <a href="http://en.wikipedia.org/wiki/Coma" id="w">estado de coma</a>. A forma de se combater alergias desse tipo &eacute; por meio da aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%ADdoto" id="w">ant&iacute;dotos</a> contra a&ccedil;&atilde;o do medicamento anteriormente ministrado.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Muitos humanos s&atilde;o al&eacute;rgicos &agrave; <a href="http://en.wikipedia.org/wiki/Glicoprote%C3%ADna" id="w">glicoprote&iacute;na</a> <i><a href="http://en.wikipedia.org/wiki/Fel_d_1" id="w">Fel d 1</a></i>, presente na <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> dos gatos e transmitida em contato com a pele ou com o pelo do animal. A glucoprote&iacute;na <i>Fel d1</i> pode gerar <a href="http://en.wikipedia.org/wiki/Espirro" id="w">espirros</a>, irrita&ccedil;&atilde;o das vias respirat&oacute;rias e, em casos mais agudos, <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>, <a href="http://en.wikipedia.org/wiki/Rinite" id="w">rinite</a> e outras rea&ccedil;&otilde;es al&eacute;rgicas. No dia <a href="http://en.wikipedia.org/wiki/24_de_setembro" id="w">24 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a empresa biotecnol&oacute;gica Allerca anunciou o come&ccedil;o da cria&ccedil;&atilde;o dos primeiros gatos hipoalerg&ecirc;nicos. Al&eacute;m disso, existem algumas ra&ccedil;as de gatos que produzem pequenas quantidades da prote&iacute;na respons&aacute;vel pela rea&ccedil;&atilde;o al&eacute;rgica, n&atilde;o causando, deste modo, problemas &agrave;s pessoas sens&iacute;veis.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Toxoplasmose" name="Toxoplasmose"></a><h3> Toxoplasmose </h3>&#10;<p> </p>&#10;<p>A toxoplasmose &eacute; uma <a href="http://en.wikipedia.org/wiki/Zoonose" id="w">zoonose</a> de distribui&ccedil;&atilde;o mundial. Trata&shy;se de uma doen&ccedil;a infecciosa causada pelo protozo&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Toxoplasma_gondii" id="w">Toxoplasma gondii</a></i>. Ocorre em animais de estima&ccedil;&atilde;o e de produ&ccedil;&atilde;o, incluindo <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a>, <a href="http://en.wikipedia.org/wiki/Caprino" id="w">caprinos</a>, <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, animais silvestres, <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a>, gatos e a maioria dos vertebrados terrestres homeot&eacute;rmicos (<a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, su&iacute;nos, <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a>, etc). Usualmente, os gatos s&atilde;o responsabilizados pela transmiss&atilde;o direta da toxoplasmose aos humanos,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> mas pesquisas atuais indicam que na maioria das vezes essa acusa&ccedil;&atilde;o &eacute; incorreta, tendo em vista que o <i>Toxoplasma gondii</i>, causador da doen&ccedil;a, necessita de um per&iacute;odo de incuba&ccedil;&atilde;o ap&oacute;s ser expelido pelo organismo do animal, por meio das <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a>. Deste modo, para que haja contamina&ccedil;&atilde;o, &eacute; necess&aacute;rio que haja contato com as fezes secas do animal. Portanto, bastaria manter o gato em um ambiente higienizado, com limpeza di&aacute;ria de sua <a href="http://en.wikipedia.org/wiki/Liteira_(gatos)" id="w">caixa de areia</a>, para n&atilde;o haver preocupa&ccedil;&atilde;o em adquirir essa zoonose.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Toxoplasmose" id="w">toxoplasmose</a> pode ser perigosa especialmente para a mulher <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gr&aacute;vida</a>, sendo uma poss&iacute;vel causadora de m&aacute;&shy;forma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Feto" id="w">fetais</a> e surdez cong&ecirc;nita. Os felinos desempenham um papel chave no ciclo desta enfermidade, sendo hospedeiro do parasita. O gato pode adquirir a doen&ccedil;a ao se alimentar de algum <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaro</a> ou <a href="http://en.wikipedia.org/wiki/Rato" id="w">rato</a> infectado. Logo, os gatos envolvidos na transmiss&atilde;o s&atilde;o somente aqueles que t&ecirc;m possibilidade de ca&ccedil;ar ratos (gatos silvestres ou de fazendas). Como os gatos dom&eacute;stico s&atilde;o, normalmente, alimentados apenas com ra&ccedil;&atilde;o, esse risco &eacute; extremamente reduzido, bastando certificar&shy;se de que o gato de estima&ccedil;&atilde;o n&atilde;o tenha por h&aacute;bito ca&ccedil;ar animais. Destaca&shy;se ainda que &eacute; improv&aacute;vel que um gato dom&eacute;stico ingira os animais que ca&ccedil;a, tendo em vista que a maioria trata a carca&ccedil;a de suas v&iacute;timas como &#34&semi;trof&eacute;us&#34&semi;, n&atilde;o se alimentando delas. Quando contaminado, o felino excreta os <a href="http://en.wikipedia.org/wiki/Oocisto" id="w">oocistos</a> (&#34&semi;ovos&#34&semi; do protozo&aacute;rio) nas suas fezes, e o humano pode ser infectado via oral ao n&atilde;o lavar as m&atilde;os corretamente depois de limpar a caixa de areia do animal, ou n&atilde;o lavar os vegetais que foram plantados em locais que cont&ecirc;m fezes de gatos, por exemplo. Mas a contamina&ccedil;&atilde;o apenas &eacute; poss&iacute;vel se esse contato ocorrer ap&oacute;s o per&iacute;odo de incuba&ccedil;&atilde;o desses ovos. Assim, boas condi&ccedil;&otilde;es de higiene tornam improv&aacute;vel algum tipo de infec&ccedil;&atilde;o.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS), o principal cont&aacute;gio da toxoplasmose n&atilde;o &eacute; o contato com gatos dom&eacute;sticos, mas sim a ingest&atilde;o de protozo&aacute;rios presentes na <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> vermelha crua ou mal cozida, bem como em vegetais mal lavados e contaminados com dejetos de animais.<sup id="_ref&shy;Toxoplasmose_a" class="reference"><a href="#_note&shy;Toxoplasmose" title="">[69]</a></sup></p>&#10;<a id="Leucemia_felina" name="Leucemia_felina"></a><h3> Leucemia felina </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Street_cats_(1).jpg%7Cthumb%7Cdireita%7C200px" id="w">Gatos que vivem nas ruas s&atilde;o mais suscet&iacute;veis a doen&ccedil;as como a Leucemia e a Panleucopenia felina.</a>&#10;A leucemia felina, provocada por um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a>, &eacute; uma das doen&ccedil;as mais complexas que afeta os gatos. Diferentemente da vers&atilde;o humana da doen&ccedil;a, &eacute; contagiosa, podendo ser transmitida de gato para gato por meio da <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> ou pelo contato com <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> contaminado. No entanto, n&atilde;o &eacute; transmitida aos seres humanos, tendo em vista que o agente causador somente sobrevive no organismo dos felinos.<sup id="_ref&shy;DOENCAS_d" class="reference"><a href="#_note&shy;DOENCAS" title="">[53]</a></sup> A <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a> contra a leucemia confere prote&ccedil;&atilde;o aos gatos em 95% dos casos. A <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castra&ccedil;&atilde;o</a> reduz a possibilidade de contamina&ccedil;&atilde;o, j&aacute; que o animal tende a permanecer mais em casa e n&atilde;o ter contato com outros gatos.</p>&#10;<p>A leucemia felina &eacute; uma doen&ccedil;a desconhecida por muitos veterin&aacute;rios, que, ao n&atilde;o saber como trat&aacute;&shy;la, recomendam o sacrif&iacute;cio do animal. Inicialmente, esta doen&ccedil;a se manifesta pela perda parcial da defesa imunol&oacute;gica do gato portador. Por&eacute;m, trata&shy;se de uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_degenerativa" id="w">doen&ccedil;a degenerativa</a>, cuja gravidade vai avan&ccedil;ando ao mesmo tempo que reduz a expectativa de vida em alguns anos. Tratamentos podem abrandar os problemas, sobretudo se o gato viver em boas condi&ccedil;&otilde;es, uma vez que, devido &agrave; baixa imunidade, qualquer doen&ccedil;a de menor gravidade pode ser altamente perigosa para o animal. Durante o estado cr&iacute;tico, o gato necessita de cuidados e boa alimenta&ccedil;&atilde;o, acompanhado por veterin&aacute;rios, e do uso do <a href="http://en.wikipedia.org/wiki/Interferon" id="w">interferon</a>. A leucemia felina &#34&semi;terminal&#34&semi; ocorre quando a doen&ccedil;a atinge a <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a>, anulando totalmente a produ&ccedil;&atilde;o de gl&oacute;bulos brancos para a sua defesa&semi; quando esta ocorre, o animal come&ccedil;a a ter a sua sa&uacute;de deteriorada rapidamente e passa a sofrer fortes dores, de modo que o sacrif&iacute;cio &eacute; a &uacute;nica solu&ccedil;&atilde;o.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Panleucopenia_felina" name="Panleucopenia_felina"></a><h3> Panleucopenia felina </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hannibal_Poenaru_&shy;_Nasty_cat_!_(by&shy;sa).jpg%7Cthumb%7C200px%7Cdireita" id="w">Brigas entre gatos podem fazer com que eles tenham contato com sangue e saliva de animais contaminados.</a></p>&#10;<p>A panleucopenia felina &eacute; uma doen&ccedil;a viral que acomete gatos dom&eacute;sticos e outros membros das fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Felidae" id="w">Felidae</a>, <a href="http://en.wikipedia.org/wiki/Mustelidae" id="w">Mustelidae</a>, <a href="http://en.wikipedia.org/wiki/Viverridae" id="w">Viverridae</a> e <a href="http://en.wikipedia.org/wiki/Procyonidae" id="w">Procyonidae</a>. O agente causador &eacute; um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> classificado como <i><a href="http://en.wikipedia.org/wiki/Parvov%C3%ADrus" id="w">parvov&iacute;rus</a> felino</i>. Essa doen&ccedil;a n&atilde;o &eacute; transmiss&iacute;vel ao <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> e nem a outros <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animais de estima&ccedil;&atilde;o</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Trata&shy;se de uma enfermidade altamente contagiosa aos felinos, caracterizada pelo aparecimento s&uacute;bito de <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a>, <a href="http://en.wikipedia.org/wiki/Anorexia_(sintoma)" id="w">falta de apetite</a>, <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B4mito" id="w">v&ocirc;mitos</a> e <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a>, <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Leucopenia" id="w">leucopenia</a>.<sup id="_ref&shy;DOENCAS_e" class="reference"><a href="#_note&shy;DOENCAS" title="">[53]</a></sup></p>&#10;<p>O v&iacute;rus da panleucopenia felina &eacute; um parvov&iacute;rus pequeno pertencente &agrave; fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Parvoviridae" id="w">Parvoviridae</a>. Essa doen&ccedil;a &eacute; considerada um dos dist&uacute;rbios gastrointestinais mais mortais para os gatos, apresentando taxa de mortalidade de aproximadamente 80% dos indiv&iacute;duos contaminados.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Os gatos que vivem soltos est&atilde;o mais expostos &agrave; contamina&ccedil;&atilde;o pelo v&iacute;rus da doen&ccedil;a.  A vacina&ccedil;&atilde;o &eacute; bastante eficaz, sendo a incid&ecirc;ncia de panleucopenia muito baixa nas popula&ccedil;&otilde;es de gatos que recebem as doses da vacina nos primeiros meses de idade.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>  Contudo, foram relatadas ocorrencias da panleucopenia transmitida pelo <a href="http://en.wikipedia.org/wiki/Colostro" id="w">colostro</a> e pelo <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Os incubadores do v&iacute;rus s&atilde;o os pr&oacute;prios gatos, sendo que a transmiss&atilde;o &eacute; feita mediante contato direto com os gatos contaminados e/ou doentes, atrav&eacute;s de alimentos ou &aacute;gua contaminada, pelo contato com <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a> ou <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a> (que ocorre quando um animal sadio usa uma <a href="http://en.wikipedia.org/wiki/Liteira_(gatos)" id="w">caixa de areia</a> contaminada por um gato doente), contato com v&ocirc;mito, saliva, ou <a href="http://en.wikipedia.org/wiki/Ectoparasita" id="w">ectoparasitas</a> como <a href="http://en.wikipedia.org/wiki/Pulga" id="w">pulgas</a> e <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapatos</a>.<sup id="_ref&shy;Panleucopenia Felina_a" class="reference"><a href="#_note&shy;Panleucopenia Felina" title="">[75]</a></sup></p>&#10;<p>Os indiv&iacute;duos doentes passam por um tratamento de elevada complexidade. Os animais que conseguem sobreviver mais de uma semana, evitando&shy;se a todo o custo a <a href="http://en.wikipedia.org/wiki/Desidrata%C3%A7%C3%A3o" id="w">desidrata&ccedil;&atilde;o</a>, t&ecirc;m possibilidade plena de se salvar. Contudo, isto ocorre apenas em 20% dos casos, indicando que a preven&ccedil;&atilde;o por meio da aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vacina" id="w">vacinas</a> ainda &eacute; a melhor forma de se evitar a ocorr&ecirc;ncia do problema.<sup id="_ref&shy;Panleucopenia Felina_b" class="reference"><a href="#_note&shy;Panleucopenia Felina" title="">[75]</a></sup></p>&#10;<a id="Peritonite_infecciosa_felina" name="Peritonite_infecciosa_felina"></a><h3> Peritonite infecciosa felina </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Catfiller.JPG%7Cthumb%7Cesquerda%7C200px" id="w">O compartilhamento de uma mesma caixa de areia entre diferentes gatos pode aumentar o risco de transmiss&atilde;o de algumas doen&ccedil;as, como a PIF.</a></p>&#10;<p>A peritonite infecciosa felina, mais conhecida pelo acr&ocirc;nimo PIF, &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome" id="w">s&iacute;ndrome</a> viral contagiosa entre os felinos, que contamina o intestino, o f&iacute;gado, os rins, o c&eacute;rebro e e todo o sistema nervoso dos animais, levando &agrave; forma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Abcesso" id="w">abcessos</a> nos &oacute;rg&atilde;os afetados.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>A peritonite infecciosa felina &eacute; transmitida por meio de contato com as fezes contaminadas, o que ocorre, sobretudo, quando diversos gatos dividem uma mesma <a href="http://en.wikipedia.org/wiki/Liteira_(gatos)" id="w">liteira</a>. Pode tamb&eacute;m ser transmitida aos filhotes de gatas doentes, por meio do <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>. Contudo, trata&shy;se de um v&iacute;rus que ataca exclusivamente os felinos, n&atilde;o oferecendo assim risco de cont&aacute;gio aos seres humanos.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Dentre os principais sintomas, est&atilde;o a perda de apetite, emagrecimento r&aacute;pido do animal, anemia, diarreia, febre constante, <a href="http://en.wikipedia.org/wiki/Abd%C3%B4men" id="w">abd&ocirc;men</a> distendido, e <a href="http://en.wikipedia.org/wiki/Linfadenopatia" id="w">incha&ccedil;o nos g&acirc;nglios linf&aacute;ticos</a>. N&atilde;o h&aacute; cura para a PIF, sendo que, ap&oacute;s a contamina&ccedil;&atilde;o, o gato vive por, no m&aacute;ximo, dois anos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Ainda n&atilde;o h&aacute; vacina eficaz contra essa doen&ccedil;a. Normalmente, quando os sintomas se agravam, &eacute; praticada a <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a>, visando minimizar o sofrimento, tendo em vista que as manifesta&ccedil;&otilde;es dos sintomas dessa doen&ccedil;a, em sua fase terminal, causam dores intensas no animal.</p>&#10;<a id="S%C3%ADndrome_urol%C3%B3gica_felina" name="S%C3%ADndrome_urol%C3%B3gica_felina"></a><h3> S&iacute;ndrome urol&oacute;gica felina </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BladderStone.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BRadiografia%5D%5D_evidenciando_a_exist%C3%AAncia_de_um_%5B%5Blit%C3%ADase%7Cc%C3%A1lculo%5D%5D_na_bexiga_de_um_gato._A_mancha_mais_clara%2C_na_ponta_da_seta%2C_indica_a_presen%C3%A7a_de_%5B%5BDoen%C3%A7as_causadas_por_calcifica%C3%A7%C3%A3o_em_tecido_mole" id="w">calcifica&ccedil;&atilde;o]] no interior do &oacute;rg&atilde;o em quest&atilde;o.</a></p>&#10;<p> </p>&#10;<p>A s&iacute;ndrome urol&oacute;gica felina consiste num conjunto de problemas que surgem nos felinos com o avan&ccedil;o da idade. O animal afetado apresenta problemas inflamat&oacute;rios no sistema urin&aacute;rio, dentre os quais destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Cistite" id="w">cistite</a>, <a href="http://en.wikipedia.org/wiki/Uremia" id="w">uremia</a> e forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_renal" id="w">c&aacute;lculos renais</a> e na <a href="http://en.wikipedia.org/wiki/Bexiga" id="w">bexiga</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>O principal sintoma consiste na dificuldade e dor ao urinar&semi; algumas vezes nota&shy;se a presen&ccedil;a de sangue na urina. As causas dessa doen&ccedil;a est&atilde;o ligadas &agrave; alimenta&ccedil;&atilde;o do animal, al&eacute;m de fatores gen&eacute;ticos que implicam uma predisposi&ccedil;&atilde;o &agrave; sua ocorr&ecirc;ncia. O tratamento consiste na aplica&ccedil;&atilde;o de medicamentos contra as dores e a infec&ccedil;&atilde;o, al&eacute;m de um rigoroso controle na dieta do animal. Deve ser oferecida &aacute;gua limpa em abund&acirc;ncia e ra&ccedil;&otilde;es que n&atilde;o tenham acidificantes em sua formula&ccedil;&atilde;o, ou apresentem elevados &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Com uma alimenta&ccedil;&atilde;o adequada, h&aacute; uma consider&aacute;vel diminui&ccedil;&atilde;o da probabilidade de forma&ccedil;&atilde;o de c&aacute;lculos no sistema urin&aacute;rio. Existem no mercado diversas ra&ccedil;&otilde;es balanceadas para diferentes tipos de gatos, variando de acordo com diversos elementos, como a ra&ccedil;a do animal, sua idade, sexo, se &eacute; castrado ou n&atilde;o. &Eacute; at&eacute; mesmo poss&iacute;vel encontrar <a href="http://en.wikipedia.org/wiki/Ra%C3%A7%C3%A3o_animal" id="w">ra&ccedil;&otilde;es</a> espec&iacute;ficas para gatos portadores da s&iacute;ndrome urol&oacute;gica felina, capazes de reduzir o pH urin&aacute;rio e melhorar o funcionamento dos rins, auxiliando na dissolu&ccedil;&atilde;o dos c&aacute;lculos existentes e prevenindo a forma&ccedil;&atilde;o de novas calcifica&ccedil;&otilde;es.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Ra%C3%A7as" name="Ra%C3%A7as"></a><h2> Ra&ccedil;as </h2>&#10;<p> </p>&#10;<p>Os gatos apresentam uma grande variedade de cores e padr&otilde;es. As <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> podem ser divididas em tr&ecirc;s categorias: pelo longo, pelo curto e pelo ralo. A pelagem pode ainda ser dividida em lisa ou ondulada, existindo varia&ccedil;&otilde;es intermedi&aacute;rias. A cor dos olhos tamb&eacute;m podem estar relacionadas a certas ra&ccedil;as. Os gatos persas, por exemplo, costumam apresentar <a href="http://en.wikipedia.org/wiki/&Iacute;ris" id="w">&iacute;ris</a> com a mesma colora&ccedil;&atilde;o dos pelos. A maior parte das ra&ccedil;as foram desenvolvidas recentemente, de modo a ressaltar determinadas caracter&iacute;sticas desejadas e inibir outras indesejadas. Por exemplo, enquanto um gato bengal possui pernas alongadas, um Munchkin jamais deve apresentar tal caracter&iacute;stica. Ou ainda, enquanto que caudas longas e exuberantes s&atilde;o imprescind&iacute;veis para a beleza dos persas e himalaios, n&atilde;o fazem parte do padr&atilde;o existente para a ra&ccedil;a Bobtail. Diferentes ra&ccedil;as tendem a apresentar graus distintos de suscetibilidade a certas doen&ccedil;as. Os gatos do padr&atilde;o <a href="http://en.wikipedia.org/wiki/Keltic_Shorthair" id="w">Keltic Shorthair</a> normalmente s&atilde;o mais resistentes a problemas de sa&uacute;de, uma vez que tais animais derivam de <a href="http://en.wikipedia.org/wiki/Vira&shy;lata" id="w">gatos de rua</a>. Nesse caso, a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a> faz com que apenas os animais mais adaptados sobrevivam e consigam passar seus genes adiante.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Estima&shy;se que, atualmente, existam mais de 250 diferentes ra&ccedil;as de gatos dom&eacute;sticos.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Algumas delas surgiram naturalmente, a partir de cruzamentos entre gatos <a href="http://en.wikipedia.org/wiki/SRD" id="w">sem ra&ccedil;a definida</a> que portavam diferentes caracter&iacute;sticas. Outras foram desenvolvidas por meio de cruzamentos planejados por criadores, visando um <a href="http://en.wikipedia.org/wiki/Melhoramento_gen%C3%A9tico" id="w">aprimoramento gen&eacute;tico</a>, com a inten&ccedil;&atilde;o de ressaltar determinadas fei&ccedil;&otilde;es dos animais. Segundo associa&ccedil;&otilde;es de criadores de felinos, como a Associa&ccedil;&atilde;o Internacional de Gatos (TICA), as ra&ccedil;as de gatos mais comuns existentes na atualidade s&atilde;o as seguintes:<sup id="_ref&shy;ECB_g" class="reference"><a href="#_note&shy;ECB" title="">[5]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Ra%C3%A7as_mais_comuns" name="Ra%C3%A7as_mais_comuns"></a><h3> Ra&ccedil;as mais comuns </h3>&#10;&#10;<dl><dt>Abiss&iacute;nio</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bonita_blue.jpg%7Cthumb%7Cupright%7CGato_da_ra%C3%A7a_%5B%5BGato_abiss%C3%ADnio" id="w">abiss&iacute;nio]], umas das 26 mais comuns do mundo. &Eacute; forte e ativo.</a></p>&#10;<p>Os gatos abiss&iacute;nios possuem origem misteriosa, sendo mais provavelmente provenientes do Egito ou Eti&oacute;pia <sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>. Caracterizam&shy;se pelo comportamento retra&iacute;do e discreto, com miados baixos. O corpo &eacute; esguio e musculoso, o que lhes confere agilidade. Com isso, tornam&shy;se felinos ativos, que precisam de muita atividade f&iacute;sica. Costumam interagir com outros gatos, mesmo que perten&ccedil;am a ra&ccedil;as diferentes.<sup id="_ref&shy;RDG_a" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Angor&aacute;</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Turkish_Angora_in_Ankara_Zoo_(AO%C3%87).JPG%7Cthumb%7Cupright" id="w">Gato angor&aacute;.</a></p>&#10;<p>Os gatos da ra&ccedil;a Angor&aacute; surgiram na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ankara" id="w">Ankara</a>, na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> Central, e s&atilde;o conhecidos na Europa desde o in&iacute;cio do s&eacute;culo XVII. Os representantes desta ra&ccedil;a s&atilde;o animais d&oacute;ceis e <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amistosos</a>. Curiosos, gostam de escalar at&eacute; pontos elevados, de onde possam observar a movimenta&ccedil;&atilde;o.<sup id="_ref&shy;RDG_b" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Bengal</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brown_spotted_tabby_bengal_cat.jpg%7Cthumb%7Cupright%7CO_%5B%5BGato_de_Bengala" id="w">gato Bengal]] possui o corpo bem alongado.</a></p>&#10;<p>O Bengal &eacute; uma ra&ccedil;a recente, derivada de cruzamentos induzidos entre gatos dom&eacute;sticos e o <a href="http://en.wikipedia.org/wiki/Leopardo&shy;asi%C3%A1tico" id="w">leopardo&shy;asi&aacute;tico</a> (<i>Prionailurus bengalensis</i>). Tal cruzamento s&oacute; foi poss&iacute;vel devido ao fato do leopardo&shy;asi&aacute;tico possuir o mesmo n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Cromossomo" id="w">cromossomos</a> do gato dom&eacute;stico, o que tornou poss&iacute;vel a realiza&ccedil;&atilde;o de cruzamentos que originassem descendentes f&eacute;rteis. Esses animais apresentam tamanho m&eacute;dio a grande, com peso entre 5,5 a 9&#160&semi;kg. Possuem pelo curto, estrutura <a href="http://en.wikipedia.org/wiki/Osso" id="w">&oacute;ssea</a> bastante forte e uma cabe&ccedil;a relativamente grande, com contornos arredondados e ligeiramente comprida, lembrando o formato dos felinos selvagens.<sup id="_ref&shy;RDG_c" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Bobtail japon&ecirc;s</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Japanese_Bobtail_walking.JPG%7Cthumb%7Cupright" id="w">Gato [[Bobtail Japon&ecirc;s]] com sua pequena cauda.</a></p>&#10;<p>O Bobtail surgiu no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>, pa&iacute;s no qual &eacute; bastante popular e onde acredita&shy;se que a exist&ecirc;ncia um esp&eacute;cime tricolor desse animal traz sorte, felicidade e prosperidade. A principal caracter&iacute;stica do Bobtail &eacute; a pequena cauda, que mede entre oito e dez cent&iacute;metros quando esticada. O gato sempre a mant&eacute;m curvada, o que a deixa com a apar&ecirc;ncia de um rabo de <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelho</a>. &Eacute; uma ra&ccedil;a de porte elegante, com uma boa musculatura, por&eacute;m esbelta. Suas pernas s&atilde;o esguias, sendo as posteriores ligeiramente maiores que as anteriores.<sup id="_ref&shy;RDG_d" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Bombay</dt></dl>&#10;<p> </p>&#10;<p>O Bombay &eacute; um gato origin&aacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Surgiu na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, por meio de cruzamentos entre diferentes gatos pretos de pelo curto americano. Esses gatos apresentam a pelagem completamente negra e curta, com textura aveludada, sem a presen&ccedil;a de pontos brancos. Seu tamanho &eacute; m&eacute;dio, sendo o macho maior que f&ecirc;mea. Os gatos dessa ra&ccedil;a miam pouco, mas, em contrapartida, costumam ronronar intensamente. &Eacute; soci&aacute;vel e necessita sempre de companhia, n&atilde;o adaptando&shy;se bem &agrave; vida solit&aacute;ria.<sup id="_ref&shy;RDG_e" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Chartreux</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:0612_chartreux_vitscha_orsbleus.jpg%7Cthumb%7Cupright" id="w">[[Chartreux]] de olhos amarelos. Fortes, silenciosos e &aacute;geis, s&atilde;o bons ca&ccedil;adores de pequenas presas, como os ratos.</a></p>&#10;<p>Os gatos Chartreux apresentam colora&ccedil;&atilde;o cinza&shy;azulada, com pelos curtos, densos e grossos. Os gatos desta ra&ccedil;a s&atilde;o muito silenciosos, de modo que raramente miam. S&atilde;o muito ativos e necessitam de bastante espa&ccedil;o f&iacute;sico para correrem exercitarem&shy;se. Quando privados de espa&ccedil;o, podem ficar irritadi&ccedil;os e demonstrar alguma agressividade. Origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o Chartreux &eacute; um animal afetuoso e soci&aacute;vel. Possui um apurado instinto de ca&ccedil;a e uma forte musculatura, que lhe d&aacute; condi&ccedil;&otilde;es para atacar rapidamente pequenas presas como p&aacute;ssaros e roedores.<sup id="_ref&shy;RDG_f" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Cornish Rex</dt></dl>&#10;<p> </p>&#10;<p>O Cornish Rex &eacute; um gato de pelo curto e ligeiramente cacheado, origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Possui um aspecto r&uacute;stico e &eacute; considerado um excelente animal de estima&ccedil;&atilde;o, uma vez que convive muito bem com os humanos, mesmo no caso da presen&ccedil;a constante de estranhos. &Eacute; um animal de f&aacute;cil tratamento, n&atilde;o exigindo cuidados muito complexos.<sup id="_ref&shy;RDG_g" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Himalaio</dt></dl>&#10;<p> </p>&#10;<p>O gato Himalaio foi criado por meio de cruzamentos consecutivos entre esp&eacute;cimes das ra&ccedil;as persa e siam&ecirc;s. Deste modo, combinam a vasta e sedosa pelagem dos persas com o porte e a marca&ccedil;&atilde;o de cores presentes nos siameses. S&atilde;o gatos apegados aos donos e bastante brincalh&otilde;es, de modo que sempre necessitam da companhia humana ou da presen&ccedil;a de brinquedos para se distra&iacute;rem. Sua principal caracter&iacute;stica &eacute; a pelagem densa com colora&ccedil;&atilde;o do tipo <i>colourpoint</i>, na qual as extremidades do rabo, patas e cabe&ccedil;a assumem uma tonalidade mais escura em rela&ccedil;&atilde;o ao corpo.<sup id="_ref&shy;RDG_h" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>LaPerm</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Laperm_LH_red_tabby.jpg%7Cthumb%7Cupright" id="w">O gato [[LaPerm]] apresenta pelos longos e cacheados, que remetem a um [[saca&shy;rolhas]].</a></p>&#10;<p>O gato LaPerm foi registrado em 1982, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Trata&shy;se de um felino de pelagem longa e cacheada, com espirais lembrando um <a href="http://en.wikipedia.org/wiki/Saca&shy;rolhas" id="w">saca&shy;rolhas</a>. Apresenta comportamento bastante interativo. &Eacute; um gato muito procurado por pessoas que gostam de animais que se adaptem aos costumes do lar. Sua personalidade marcante faz com que o  LaPerm desenvolva uma forte liga&ccedil;&atilde;o afetiva com os donos e esteja sempre pronto para brincadeiras, at&eacute; mesmo com estranhos.<sup id="_ref&shy;RDG_i" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Maine Coon</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RoryJJay.jpg%7Cthumb%7Cupright" id="w">Podendo alcan&ccedil;ar peso superior a 20&#160&semi;kg, o [[Maine Coon]] &eacute; a maior ra&ccedil;a de gatos existente. Originalmente norte&shy;americano, &eacute; d&oacute;cil, dono de macia pelagem e capaz de tolerar climas rigorosos.</a></p>&#10;<p>O Maine Coon &eacute; um gato norte&shy;americano, conhecido pelo seu avantajado tamanho em rela&ccedil;&atilde;o &agrave;s demais ra&ccedil;as. Foi primeiramente reconhecido como ra&ccedil;a oficial<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> no estado norte&shy;americano do <a href="http://en.wikipedia.org/wiki/Maine" id="w">Maine</a>, onde era famoso pela sua capacidade de ca&ccedil;ar ratos e de tolerar climas rigorosos. Devido ao seu grande porte f&iacute;sico, tamb&eacute;m &eacute; conhecido como &#34&semi;o gigante gentil&#34&semi;. Originalmente um gato de trabalho, o Maine Coon &eacute; resistente, r&uacute;stico, capaz de suportar as intemp&eacute;ries. Seu pelo &eacute; macio e seu corpo muito bem proporcionado, de apar&ecirc;ncia retangular e balanceada, sem partes exageradas em tamanho. &Eacute; musculoso, de tamanho m&eacute;dio para grande. As f&ecirc;meas geralmente s&atilde;o menores que os machos.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> O comportamento do Maine Coon &eacute; extremamente d&oacute;cil, meigo, companheiro, dando&shy;se bem com outros gatos e outros animais de estima&ccedil;&atilde;o, como o c&atilde;o. &Eacute; um gato de f&aacute;cil adapta&ccedil;&atilde;o, e essencialmente muito amig&aacute;vel. &Eacute; carente de cuidados e aten&ccedil;&atilde;o, necessitando sempre companhia. Seu miado &eacute; um dos mais curiosos, por ser semelhante ao cricrilar de um <a href="http://en.wikipedia.org/wiki/Grilo" id="w">grilo</a>.<sup id="_ref&shy;RDG_j" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Mau eg&iacute;picio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Egyptian_Mau_Bronze.jpg%7Cthumb%7Cupright" id="w">Os gatos da ra&ccedil;a [[Mau eg&iacute;pcio]] descendem diretamente dos primeiros gatos domesticados no [[Antigo Egito]].</a></p>&#10;<p> &#10;O Mau Eg&iacute;pcio &eacute; uma ra&ccedil;a que descende diretamente dos gatos da &eacute;poca do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>. Pode ser visto em <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiros</a> e constru&ccedil;&otilde;es eg&iacute;pcias anteriores a <a href="http://en.wikipedia.org/wiki/1000_a.C." id="w">1000 a.C.</a><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Exemplares foram levados &agrave; Europa e, mais recentemente, a ra&ccedil;a foi desenvolvida nos Estados Unidos a partir de cruzamentos entre exemplares europeus. &Eacute; um gato dom&eacute;stico de temperamento calmo. Esperto e dedicado, possui la&ccedil;os afetivos extremamente fortes com os seus donos.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Seu aspecto &eacute; perfeitamente balanceado entre esbelto e roli&ccedil;o. Sua cabe&ccedil;a &eacute; levemente arredondada. O focinho n&atilde;o &eacute; pontudo e os seus olhos s&atilde;o obl&iacute;quos, de formato oval, geralmente apresentando cor verde.<sup id="_ref&shy;RDG_k" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Munchkin</dt></dl>&#10;<p> </p>&#10;<p>O Munchkin &eacute; um gato de pernas curtas e corpo alongado. Em fun&ccedil;&atilde;o do formato peculiar, &eacute; apelidado de <a href="http://en.wikipedia.org/wiki/Basset_Hound" id="w">Basset Hound</a> felino. &Eacute; d&oacute;cil, soci&aacute;vel e am&aacute;vel. &Eacute; ativo como outros gatos, mas n&atilde;o pula t&atilde;o alto devido &agrave; pequena altura das suas pernas, que chegam a medir apenas um ter&ccedil;o do tamanho observado nas outras ra&ccedil;as. A pelagem &eacute; bastante vari&aacute;vel, podendo ser longa ou curta, com v&aacute;rias tonalidades e cores diferentes.<sup id="_ref&shy;RDG_l" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Noruegu&ecirc;s da Floresta</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dalaja_Doll&shy;norvegien_ambre&shy;blotched&shy;tabby&shy;blanc&shy;neige2009b.jpg%7Cthumb%7Cupright" id="w">O gato [[Noruegu&ecirc;s da Floresta]] apresenta densa pelagem na regi&atilde;o do pesco&ccedil;o, que lhe protege contra o frio.</a></p>&#10;<p>Como o pr&oacute;prio nome diz, o gato Noruegu&ecirc;s da Floresta se originou nas &aacute;reas florestais da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>. A necessidade de se abrigar durante os invernos frios da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> transformou seu manto em uma esp&eacute;cie de cobertor macio, protegendo&shy;o do vento, do frio e da umidade da neve. Para proteger&shy;se do frio, este gato tamb&eacute;m disp&otilde;e de abundante camada de pelos ao redor do pesco&ccedil;o, formando uma densa juba. Como originaram&shy;se de gatos que viviam ao ar livre, os representantes dessa ra&ccedil;a possuem a caracter&iacute;stica de serem excelente ca&ccedil;adores e apresentarem grande independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; seus donos.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Chocolate Himlayan.jpg|O <a href="http://en.wikipedia.org/wiki/Gato_himalaio" id="w">gato himalaio</a> combina os longos pelos dos persas com a colora&ccedil;&atilde;o do Siam&ecirc;s.&#10;Ficheiro:Bombay cat.jpg|T&iacute;pico exemplar da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Bombay" id="w">Bombay</a>, que apresenta a pelagem completamente negra.&#10;Ficheiro:An European Shorthair.JPG|<a href="http://en.wikipedia.org/wiki/Gato_de_pelo_curto_europeu" id="w">Gato de pelo curto europeu</a> desenvolveu&shy;se naturalmente atrav&eacute;s do cruzamento de ra&ccedil;as do continente.&#10;Ficheiro:Ocicat Charan&shy;Rizzo watchin.jpg|A pelagem do <a href="http://en.wikipedia.org/wiki/Ocicat" id="w">Ocicat</a> se assemelha bastante a de uma <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatirica</a> (<i>Leopardus pardalis</i>).&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<dl><dt>Pelo curto americano</dt></dl>&#10;<p> </p>&#10;<p>O gato de pelo curto americano foi criado a partir do padr&atilde;o observado nos gatos que se procriaram nas ruas das grandes <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> dos Estados Unidos. S&atilde;o conhecidos por sua longevidade, sa&uacute;de e docilidade com crian&ccedil;as. Resistente, tem seu corpo muito bem proporcionado, forte, &aacute;gil, balanceado e sim&eacute;trico. Seu corpo &eacute; mais comprido do que alto, de tamanho m&eacute;dio para grande. As f&ecirc;meas s&atilde;o menos robustas em rela&ccedil;&atilde;o aos machos. Sua pelagem &eacute; curta e de textura dura. Varia&ccedil;&otilde;es na grossura dos pelos s&atilde;o observadas de acordo com a regi&atilde;o e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&atilde;o do ano</a>. A pelagem &eacute; densa o suficiente para prote&ccedil;&atilde;o do tempo, frio e cortes superficiais na pele.<sup id="_ref&shy;RDG_m" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Pelo curto brasileiro</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gato_Balu.JPG%7Cthumb%7Cupright%7CA_ra%C3%A7a_%5B%5BGato_de_pelo_curto_brasileiro" id="w">Pelo Curto Brasileiro]] foi a primeira a ser reconhecida internacionalmente como de fato brasileira.</a></p>&#10;<p>O gato de pelo curto brasileiro foi a primeira ra&ccedil;a genuinamente brasileira a ser reconhecida internacionalmente. Criado a partir do padr&atilde;o observado nos gatos descendentes da subesp&eacute;cie <i>Felis silvestris iberica</i> , que se procriaram nas ruas das <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a>, s&atilde;o conhecidos por sua longevidade, resist&ecirc;ncia e docilidade com adultos e crian&ccedil;as. O pelo &eacute; bem deitado junto ao corpo, cabe&ccedil;a e orelhas de tamanho m&eacute;dio, proporcionais a largura da base, bem colocadas. Os olhos ligeiramente obl&iacute;quos e o nariz da mesma largura da base at&eacute; &agrave; ponta. Peito largo, pernas de tamanho m&eacute;dio e patas arredondadas, tamb&eacute;m de tamanho m&eacute;dio. O corpo &eacute; forte, musculoso, mas o aspecto geral &eacute; de um gato muito &aacute;gil e elegante.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<dl><dt>Pelo curto europeu</dt></dl>&#10;<p> &#10;O gato de pelo curto europeu foi naturalmente desenvolvido a partir do cruzamento entre os gatos de diferentes ra&ccedil;as que viviam nas ruas das cidades <a href="http://en.wikipedia.org/wiki/Cidades" id="w">cidades</a> da Europa continental. &Eacute; conhecido por sua longevidade e resist&ecirc;ncia a doen&ccedil;as. Assemelha&shy;se bastante ao gato de pelo curto brasileiro, mas, devido ao clima mais frio da Europa, possui uma pelagem mais densa e compacta. Assim como as demais ra&ccedil;as de gatos surgidas nas ruas, apresenta excelente vis&atilde;o noturna e bom faro, o que lhe permite ca&ccedil;ar roedores na aus&ecirc;ncia de alimentos fornecidos pelos humanos.<sup id="_ref&shy;RDG_n" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Pelo curto ingl&ecirc;s</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:British_Shorthair.jpg%7Cthumb%7Cupright%7CExemplar_da_ra%C3%A7a_%26quot%3B%5B%5BGato_de_pelo_curto_ingl%C3%AAs" id="w">pelo curto ingl&ecirc;s]]&#34&semi;, conhecida h&aacute; dois mil anos.</a></p>&#10;<p>Sendo conhecido h&aacute; cerca de dois mil anos, o gato de pelo curto ingl&ecirc;s &eacute; a mais antiga ra&ccedil;a de gatos da Inglaterra. &Eacute; um gato elegante, compacto, bem balanceado e forte, que prefere estar no ch&atilde;o e n&atilde;o tem entre suas especialidades a velocidade, ou a agilidade. A cabe&ccedil;a &eacute; arredondada, com bom espa&ccedil;o entre as orelhas.<sup id="_ref&shy;RDG_o" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup> Devido &agrave; sua intelig&ecirc;ncia, &eacute; uma das ra&ccedil;as preferidas para filmes em <a href="http://en.wikipedia.org/wiki/Cinema_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Hollywood</a> e <a href="http://en.wikipedia.org/wiki/An%C3%BAncio_publicit%C3%A1rio" id="w">comerciais</a> de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<dl><dt>Persa</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gatto_persiano_Ettore&shy;2.jpg%7Cthumb%7Cupright" id="w">Gato persa, a ra&ccedil;a com &#39&semi;&#39&semi;[[pedigree]]&#39&semi;&#39&semi; mais comum no Brasil.&#60&semi;ref name=&#34&semi;petsonline&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Os gatos persas originaram&shy;se na antiga <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> (atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>). No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, foram levados &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde sua pelagem macia e brilhante fez com que imediatamente ganhassem popularidade. Atualmente, esta &eacute; a ra&ccedil;a de gato dom&eacute;stico mais popular no Brasil e na maior parte do mundo.<sup id="_ref&shy;PERSA_a" class="reference"><a href="#_note&shy;PERSA" title="">[95]</a></sup> Os persas s&atilde;o gatos muito procurados por pessoas que vivem em espa&ccedil;os pequenos, como apartamentos, pois seus miados s&atilde;o baixos e pouco comuns, al&eacute;m do fato desses animais apresentarem um forte apego ao seu dono.<sup id="_ref&shy;PERSA_b" class="reference"><a href="#_note&shy;PERSA" title="">[95]</a></sup> Caracteriza&shy;se pela pelagem comprida e sedosa, com uma cabe&ccedil;a grande e redonda, orelhas pequenas e arredondadas com tufos de pelos no interior, olhos grandes e redondos de colora&ccedil;&atilde;o v&iacute;vida e patas curtas, por&eacute;m musculosas. O padr&atilde;o comum da ra&ccedil;a apresenta focinhos achatados (<i>flat face</i>), por&eacute;m alguns exemplares possuem focinhos um pouco mais alongados (doll face).<sup id="_ref&shy;RDG_p" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup><sup id="_ref&shy;PERSA_c" class="reference"><a href="#_note&shy;PERSA" title="">[95]</a></sup></p>&#10;<dl><dt>Ragdoll</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ragdoll_from_Gatil_Ragbelas.jpg%7Cthumb%7Cupright%7COs_gatos_da_ra%C3%A7a_%5B%5BGato_ragdoll" id="w">Ragdoll]], conhecidos por serem d&oacute;ceis, t&ecirc;m em seu nome o significado de &#34&semi;boneca de pano&#34&semi;.</a></p>&#10;<p>O gato ragdoll foi desenvolvido em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, nos Estados Unidos. Seu nome, que significa &#34&semi;boneca de pano&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, indica uma caracter&iacute;stica peculiar da ra&ccedil;a, que &eacute; relaxar completamente ao ser colocado no colo. &Eacute; t&atilde;o d&oacute;cil que permite ser jogado de um lado para o outro, algo que nem todos os gatos aceitam. &Eacute; um gato muito quieto e gentil, e uma vez que escolha um dono, o acompanhar&aacute; permanentemente. &Eacute; uma ra&ccedil;a caseira e, por sua docilidade, totalmente indefesa quando livre, necessitando, portanto, exclusivamente do ambiente interno. N&atilde;o possui muita necessidade de atividades f&iacute;sicas, sendo mais sedent&aacute;rio que gatos de ra&ccedil;as menores.<sup id="_ref&shy;RDG_q" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Ocicat</dt></dl>&#10;<p> &#10;O gato Ocicat surgiu nos Estados Unidos em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, quando uma criadora comercial realizava cruzamentos entre abiss&iacute;nios e siameses. Ao cruzar um abiss&iacute;nio&shy;siam&ecirc;s com um com um siam&ecirc;s chocolate point, obteve um gato com a pelagem semelhante a de um <a href="http://en.wikipedia.org/wiki/Panthera_onca" id="w">jaguar</a>. Batizou a nova ra&ccedil;a de &#34&semi;Ocicat&#34&semi;, pela semelhan&ccedil;a desse gato com a <a href="http://en.wikipedia.org/wiki/Jaguatirica" id="w">jaguatirica</a> (que, em ingl&ecirc;s, &eacute; chamada de <i>Ocelot</i>). Apesar desta apar&ecirc;ncia singular, o Ocicat n&atilde;o &eacute; h&iacute;brido entre gatos dom&eacute;sticos e esp&eacute;cimes selvagens. Possui grande porte, com patas ovais, pernas robustas bem musculosas e rabo alongado. Seu pelo segue um padr&atilde;o manchado, assemelhando&shy;se ao observado nos felinos selvagens. Seus olhos podem apresentar quase todas as tonalidades de cores, excetuando&shy;se o azul.<sup id="_ref&shy;RDG_r" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Sagrado da Birm&acirc;nia</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Blue&shy;Point.jpg%7Cthumb%7Cupright%7CO_%5B%5BSagrado_da_Birm%C3%A2nia%5D%5D_descende_de_uma_linhagem_felina_que_vivia_nos_mosteiros_%5B%5Bbudismo%7Cbudistas%5D%5D_%5B%5BBirm%C3%A2nia" id="w">birmaneses]].</a></p>&#10;<p>O gato sagrado da Birm&acirc;nia recebeu esse nome por descenderem diretamente de uma linhagem de gatos que viviam dentro dos mosteiros <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">birmaneses</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Segundo a lenda budista, havia, em um determinado templo, um gato branco de pelo comprido que era o fiel companheiro de um sacerdote. Quando este morreu, assassinado por invasores, o gato pulou para cima do corpo de seu dono e a&iacute; ficou, para evitar que algu&eacute;m se aproximasse. Nesse momento, sua pelagem foi ficando cor de creme. Os olhos dourados tornaram&shy;se azuis e as patas, nariz, orelhas e cauda azuis&shy;cinzentos. Apenas os quatro p&eacute;s, que estavam em contato com o corpo do defunto, permaneceram brancos.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Os esp&eacute;cimes dessa ra&ccedil;a apresentam olhos azuis, pelos longos e corpos musculosos. A pelagem n&atilde;o forma n&oacute;s, nem cachos, exceto da regi&atilde;o do abd&ocirc;men. As f&ecirc;meas pesam no m&aacute;ximo 5&#160&semi;kg, sendo bem menores do que os machos, que podem chegar aos 8&#160&semi;kg. Sempre andam com a cauda ereta e nascem brancos, adquirindo a colora&ccedil;&atilde;o definitiva ap&oacute;s alguns meses. Alguns gatos dessa ra&ccedil;a nascem portando <a href="http://en.wikipedia.org/wiki/Cardiopatia" id="w">cardiopatias cong&ecirc;nitas</a>.<sup id="_ref&shy;RDG_s" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Savannah</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Savannah_Cat_closeup.jpg%7Cthumb%7Cupright%7CUm_gato_da_ra%C3%A7a_%5B%5BGato_Savannah" id="w">Savannah]], possui como sua marca a orelha pontiaguda.</a></p>&#10;<p>O Savannah &eacute; um <a href="http://en.wikipedia.org/wiki/H%C3%ADbrido_(biologia)" id="w">animal h&iacute;brido</a> derivado de cruzamentos entre o gato dom&eacute;stico e o <a href="http://en.wikipedia.org/wiki/Serval" id="w">serval africano</a> (<i>Leptailurus Serval</i>). Possui esse nome pelo fato do serval habitar as savanas.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Pelo fato da ra&ccedil;a ser resultante do cruzamento de esp&eacute;cies diferentes, a maioria dos Savannah &eacute; est&eacute;ril, o que a torna uma ra&ccedil;a muito rara. Possui um porte intermedi&aacute;rio ao do gato dom&eacute;stico e ao do serval, com a cabe&ccedil;a possuindo formato triangular, orelhas esguias e de tamanho grande, e a pelagem formada por manchas iguais a do serval, por&eacute;m com a cor do pelo variando entre prateado, dourado ou marrom. Sua personalidade &eacute; independente, contudo, n&atilde;o apresenta tra&ccedil;os da agressividade existente nos animais selvagens.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<dl><dt>Scottish Fold</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Yellow_scottish_fold.jpg%7Cthumb%7Cupright" id="w">Diferente das outras ra&ccedil;as, os [[Scottish Fold]]s apresentam as pontas das orelhas ca&iacute;das.</a></p>&#10;<p>O Scottish Fold &eacute; um gato origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>. Possui um porte robusto, pelos macios e face bem arredondada. Sua caracter&iacute;stica mais marcante est&aacute; nas orelhas que, ao contrario dos demais gatos, s&atilde;o pequenas e com pontas dobradas para dentro. &Eacute; bastante companheiro e tolerante com animais de outras esp&eacute;cies. Possui n&iacute;vel m&eacute;dio de atividade, n&atilde;o sendo nem muito agitado nem muito pacato. Os gatos dessa ra&ccedil;a praticamente n&atilde;o miam, exceto quando est&atilde;o no cio. Sua colora&ccedil;&atilde;o &eacute; cinza&shy;azulada, podendo variar entre tons mais claros e mais escuros, sempre contrastando com &aacute;reas de pelagem branca. O pelo azul pode ficar levemente marrom antes da troca, que normalmente ocorre duas vezes por ano.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<dl><dt>Siam&ecirc;s</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Neighbours_Siamese.jpg%7Cthumb%7Cupright" id="w">Exemplar de [[gato siam&ecirc;s]]. &Eacute; uma das poucas ra&ccedil;as de gato que podem ser realmente adestradas.</a></p>&#10;<p>Os gatos siameses receberam esse nome por serem originais do antigo <a href="http://en.wikipedia.org/wiki/Si%C3%A3o" id="w">Si&atilde;o</a> (atual <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>). Trata&shy;se de um gato de psicologia complexa, frequentemente imprevis&iacute;vel em suas rea&ccedil;&otilde;es. Por isso, precisa viver em espa&ccedil;o amplo, onde possa dar seus passeios noturnos. Costuma miar bastante, sobretudo no per&iacute;odo do cio.<sup id="_ref&shy;RDG_t" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup> A caracter&iacute;stica mais marcante dessa ra&ccedil;a est&aacute; na cabe&ccedil;a, perfeitamente triangular, ornamentada por um par de olhos azuis. Tais gatos nascem quase totalmente brancos, sendo que a pelagem das partes menos aquecidas (orelhas, patas e cauda) escurece &agrave; medida que se tornam adultos&semi; a pelagem das partes mais aquecidas, como o umbigo, permanece clara. O tom dos pelos em geral tende a escurecer conforme a idade do animal, devido &agrave; circula&ccedil;&atilde;o sangu&iacute;nea menos eficiente, e gatos que vivem em ambientes mais frios s&atilde;o geralmente mais escuros que esp&eacute;cimes em ambientes mais quentes. &Eacute; uma das poucas ra&ccedil;as de gato que pode ser realmente adestrada, aceitando inclusive a passear de coleira com seus donos, como fazem os c&atilde;es, desde que treinados desde pequenos.<sup id="_ref&shy;encarta&shy;siames_a" class="reference"><a href="#_note&shy;encarta&shy;siames" title="">[101]</a></sup></p>&#10;<dl><dt>Sphynx</dt></dl>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sphinx2_July_2006.jpg%7Cthumb%7Cupright" id="w">Gato [[Sphynx]], a &uacute;nica ra&ccedil;a que n&atilde;o possui pelos.</a></p>&#10;<p>O Sphynx &eacute; uma ra&ccedil;a origin&aacute;ria do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Ficou famosa por n&atilde;o possuir pelos, sendo assim muito procurado por pessoas que gostem de gatos, mas possuam alergia a seus pelos. Devido a essa aus&ecirc;ncia de pelos, esse animal &eacute; vulner&aacute;vel ao frio e ao calor, podendo sofrer <a href="http://en.wikipedia.org/wiki/Queimadura_solar" id="w">queimaduras solares</a> nas partes mais claras da pele.<sup id="_ref&shy;RDG_u" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup></p>&#10;<dl><dt>Tonquin&ecirc;s</dt></dl>&#10;<p> </p>&#10;<p>O Tonquin&ecirc;s &eacute; uma ra&ccedil;a desenvolvida no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a partir do cruzamento entre gatos siameses e gatos birmaneses. Inicialmente, foi denominado &#34&semi;siam&ecirc;s dourado&#34&semi;, mas, ap&oacute;s diversas gera&ccedil;&otilde;es, a ra&ccedil;a conseguiu reconhecimento pr&oacute;prio. De car&aacute;ter afetuoso e soci&aacute;vel, &eacute; muito inteligente. Por sua gen&eacute;tica mista, no cruzamento entre tonquineses, apenas a metade da prole ser&aacute; de representantes dessa ra&ccedil;a.<sup id="_ref&shy;RDG_v" class="reference"><a href="#_note&shy;RDG" title="">[87]</a></sup> O Tonquin&ecirc;s ainda &eacute; pouco difundido na Europa, ao contr&aacute;rio do que ocorre em sua &aacute;rea de origem, a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, onde &eacute; bastante comum encontrar criadores que comercializem esses animais.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="Mitologia_e_cultura_popular" name="Mitologia_e_cultura_popular"></a><h2> Mitologia e cultura popular </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cat_feeding_two_kitten_E11295_mp3h8645.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Antiga est&aacute;tua egip&iacute;cia fundida em [[bronze]], pertencente ao acervo do [[Museu do Louvre]], exibe uma gata amamentando dois filhotes.</a></p>&#10;<p>Os gatos sempre foram muito referenciados na <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a>. Dentre os antigos povos que reverenciavam os gatos, destacam&shy;se as civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">eg&iacute;pcia</a>, <a href="http://en.wikipedia.org/wiki/Birmanes" id="w">birmanesesa</a>, <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celta</a>, <a href="http://en.wikipedia.org/wiki/Latinos" id="w">latina</a>, <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">n&oacute;rdica</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">persa</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Todas essas culturas tinham em comum a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Divindade" id="w">deuses</a> que apresentavam&shy;se na forma de gatos.<sup id="_ref&shy;Gatos em outras culturas_a" class="reference"><a href="#_note&shy;Gatos em outras culturas" title="">[104]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Celtas" id="w">cultura celta</a>, a deusa <a href="http://en.wikipedia.org/wiki/Ceridwen" id="w">Ceridwen</a> possui uma rela&ccedil;&atilde;o com o culto ao gato, por meio de seu filho <a href="http://en.wikipedia.org/wiki/Taliesin" id="w">Taliesin</a>, o qual, em uma de suas <a href="http://en.wikipedia.org/wiki/Reencarna%C3%A7%C3%A3o" id="w">reencarna&ccedil;&otilde;es</a>, foi descrito como sendo um gato de cabe&ccedil;a sarapintada.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>, existe a deusa <a href="http://en.wikipedia.org/wiki/Freya" id="w">Freya</a>, a qual possui uma <a href="http://en.wikipedia.org/wiki/Carruagem" id="w">carruagem</a> puxada por dois gatos, que representavam as qualidades da deusa: a <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a> e a <a href="http://en.wikipedia.org/wiki/Ferocidade" id="w">ferocidade</a>. Esses gatos exibiam as facetas do gato dom&eacute;stico, ao mesmo tempo afetuosos, ternos e ferozes. Os <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">templos pag&atilde;os</a> da regi&atilde;o n&oacute;rdica eram frequentemente adornados com imagens de gatos. Na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, havia a cren&ccedil;a de que as <a href="http://en.wikipedia.org/wiki/Alma" id="w">almas</a> dos <a href="http://en.wikipedia.org/wiki/Morte" id="w">mortos</a> eram levadas ao <a href="http://en.wikipedia.org/wiki/Al%C3%A9m_(espiritualidade)" id="w">al&eacute;m</a> por meio de um <a href="http://en.wikipedia.org/wiki/Tren%C3%B3" id="w">tren&oacute;</a> puxado por gatos.<sup id="_ref&shy;O Gato e a Religi&atilde;o_a" class="reference"><a href="#_note&shy;O Gato e a Religi&atilde;o" title="">[106]</a></sup> A cultura <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;mica</a> relata v&aacute;rias associa&ccedil;&otilde;es entre os gatos e o profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, a quem teriam inclusive salvo da morte, ao matar uma serpente que o atacava.<sup id="_ref&shy;Gatos em outras culturas_b" class="reference"><a href="#_note&shy;Gatos em outras culturas" title="">[104]</a></sup></p>&#10;<p>Na &Aacute;sia, os gatos foram venerados pelos primeiros <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a>, devido a sua capacidade elevada de auto&shy;dom&iacute;nio e ao fato do animal apresentar capacidade de concentra&ccedil;&atilde;o semelhante &agrave; obtida por meio da medita&ccedil;&atilde;o. Na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, estatuetas de gatos eram utilizadas para afugentar maus esp&iacute;ritos. Tal povo acreditava na exist&ecirc;ncia de dois tipos distintos de gatos: os bons e os maus, que podiam ser facilmente diferenciados, uma vez que os maus tinham duas caudas.<sup id="_ref&shy;O Gato e a Religi&atilde;o_b" class="reference"><a href="#_note&shy;O Gato e a Religi&atilde;o" title="">[106]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> acreditavam que o gato teria sido criado por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> dentro da <a href="http://en.wikipedia.org/wiki/Arca_de_No%C3%A9" id="w">Arca</a>, quando <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>, preocupado com a prolifera&ccedil;&atilde;o dos ratos que se procriaram excessivamente na embarca&ccedil;&atilde;o, implorou &agrave; Deus para que Ele providenciasse uma solu&ccedil;&atilde;o. Deus ent&atilde;o fez com que o le&atilde;o da Arca espirrasse, e do espirro desse felino, surgiram os gatos dom&eacute;sticos.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, os gatos foram v&iacute;timas de in&uacute;meras <a href="http://en.wikipedia.org/wiki/Crueldade" id="w">crueldades</a>, pois algumas pessoas acreditavam que esses animais eram <a href="http://en.wikipedia.org/wiki/Possess%C3%A3o_demon%C3%ADaca" id="w">possu&iacute;dos pelo diabo</a>.<sup id="_ref&shy;GATOSNAIDADEMEDIA_a" class="reference"><a href="#_note&shy;GATOSNAIDADEMEDIA" title="">[108]</a></sup> No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, o papa <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_VIII" id="w">Inoc&ecirc;ncio VIII</a> chegou a incluir os <a href="http://en.wikipedia.org/wiki/Gato_preto" id="w">gatos pretos</a> na lista de <a href="http://en.wikipedia.org/wiki/Heresia" id="w">seres hereges</a> perseguidos pela <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>. Assim, esses gatos foram acusados de estarem associados a maus esp&iacute;ritos e, assim, queimados nas <a href="http://en.wikipedia.org/wiki/Fogueiras" id="w">fogueiras</a> juntamente com as pessoas acusadas de <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxaria</a>.<sup id="_ref&shy;GATOSNAIDADEMEDIA_b" class="reference"><a href="#_note&shy;GATOSNAIDADEMEDIA" title="">[108]</a></sup></p>&#10;<a id="As_v%C3%A1rias_vidas_dos_gatos" name="As_v%C3%A1rias_vidas_dos_gatos"></a><h3> As v&aacute;rias vidas dos gatos </h3>&#10;<p>De acordo com um <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mito</a> existente em diversas culturas, os gatos possuem sete ou nove <a href="http://en.wikipedia.org/wiki/Vida" id="w">vidas</a>. Esta lenda surgiu em decorr&ecirc;ncia da habilidade que esses felinos possuem para escapar de situa&ccedil;&otilde;es que envolvam risco &agrave; sua vida.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Outro fator tamb&eacute;m respons&aacute;vel por essa cren&ccedil;a &eacute; que, ao ca&iacute;rem de grandes altitudes, os gatos quase sempre atingem o solo apoiados sobre as quatro patas. Isso ocorre em fun&ccedil;&atilde;o de possu&iacute;rem um apurado senso de equil&iacute;brio, permitindo&shy;lhes girar rapidamente usando a cauda como contrapeso.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Quando abandonados em &aacute;reas remotas, distantes da sociedade humana, filhotes de gatos podem converter&shy;se ao meio de vida selvagem, passando a ca&ccedil;ar pequenos animais para sobreviver. Isso faz com que eles sejam frequentemente vistos como animais resistentes, dotados de v&aacute;rias &#34&semi;vidas&#34&semi;.<sup id="_ref&shy;hsus.org_b" class="reference"><a href="#_note&shy;hsus.org" title="">[39]</a></sup> Entretanto, a expectativa de vida de um gato de rua &eacute; de apenas 3 anos. J&aacute; um gato que seja cuidado por humanos pode superar os 20 anos de idade.<sup id="_ref&shy;Curiosidades sobre os gatos_b" class="reference"><a href="#_note&shy;Curiosidades sobre os gatos" title="">[40]</a></sup></p>&#10;<p>Mas, ainda que seja imposs&iacute;vel apontar a origem exata dessa lenda, acredita&shy;se que ela esteja ligada &agrave; Idade M&eacute;dia, quando se imaginava que as bruxas se associavam aos gatos, principalmente aos pretos. Em 1584, no livro <i><a href="http://en.wikipedia.org/wiki/En:Beware_the_Cat" id="w">Beware the Cat</a></i><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> (<i>Cuidado com o gato</i>), o escritor ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/En:William_Baldwin_(author)" id="w">William Baldwin</a> dizia que <i>&#34&semi;&eacute; permitido &agrave;s bruxas possu&iacute;rem o corpo do seu gato por nove vezes&#34&semi;</i>. Outro ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/John_Heywood" id="w">John Heywood</a>, reuniu, em 1546, uma colet&acirc;nea de prov&eacute;rbios, dos quais um dizia que <i>&#34&semi;a mulher, assim como o gato, tem nove vidas&#34&semi;</i>. Um outro prov&eacute;rbio ingl&ecirc;s diz: <i>&#34&semi;O gato tem 9 vidas, com 3 ele brinca, 3 ele perde e com 3 ele fica&#34&semi;</i>. J&aacute; os &aacute;rabes e turcos nada tinham contra os gatos (<a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> vivia cercado deles) e seus prov&eacute;rbios falam em sete vidas. &Eacute; prov&aacute;vel que tenham passado essa vers&atilde;o para espanhois e portugueses na ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> pelos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> &shy; que teve in&iacute;cio no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">S&eacute;culo VIII</a> e durou quase 800 anos. A partir de Portugal, o mito das sete vidas felinas logo chegou ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, onde &eacute; muito popular.</p>&#10;<a id="Gato_preto" name="Gato_preto"></a><h3> Gato preto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Black_and_white_longhaired_Norwegian_Forest_Cat.jpg%7Cthumb%7Cdireita%7C200px" id="w">Gato preto da ra&ccedil;a [[Noruegu&ecirc;s da Floresta]].</a>&#10; &#10;Um gato preto ou negro possui pelagem totalmente de cor escura, muito associado &agrave; <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&otilde;es</a>. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, acreditava&shy;se que os gatos pretos eram <a href="http://en.wikipedia.org/wiki/Bruxa" id="w">bruxas</a> transformadas em animais. Por isso, a tradi&ccedil;&atilde;o diz que cruzar com um gato preto &eacute; sinal de mau agouro. Em outras culturas, os gatos dessa cor s&atilde;o reverenciados, estando associados a presen&ccedil;a de boa sorte. Os animais de cor <a href="http://en.wikipedia.org/wiki/Preto" id="w">preta</a> frequentemente est&atilde;o presentes em hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Suspense" id="w">suspense</a> e <a href="http://en.wikipedia.org/wiki/Terror_(g%C3%AAnero)" id="w">terror</a>. Um <a href="http://en.wikipedia.org/wiki/Conto" id="w">conto</a> muito popular tratando desse animal &eacute; <i><a href="http://en.wikipedia.org/wiki/O_Gato_Preto" id="w">O Gato Preto</a></i>, de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>, onde o autor responsabiliza o animal por uma s&eacute;rie de acontecimentos sobrenaturais presentes na narra&ccedil;&atilde;o.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Hist&oacute;rias desse tipo acabam levando algumas pessoas a desenvolverem um <a href="http://en.wikipedia.org/wiki/Fobia" id="w">medo patol&oacute;gico</a> de gatos, que &eacute; denominado <a href="http://en.wikipedia.org/wiki/Ailurofobia" id="w">ailurofobia</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Os_gatos_e_a_sociedade_humana" name="Os_gatos_e_a_sociedade_humana"></a><h3> Os gatos e a sociedade humana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:45_Recon_Squadron_Patch.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Desenho do gato [[Frajola]] (Silvester, em Portugal) no [[logotipo]] de um esquadr&atilde;o do [[Ex&eacute;rcito dos Estados Unidos]].</a></p>&#10;<p>Muito utilizados como animais de estima&ccedil;&atilde;o, os gatos podem ter efeitos ben&eacute;ficos, a medida em que atuam como animais de companhia, auxiliando no tratamento da depress&atilde;o em seres humanos.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Estudos cient&iacute;ficos indicam que existe uma redu&ccedil;&atilde;o de 30% no risco de ocorr&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Infarto" id="w">infartos</a> nas pessoas que t&ecirc;m gatos como animais de estima&ccedil;&atilde;o. O prov&aacute;vel motivo &eacute; que o conv&iacute;vio com esses pequenos felinos minimizam o n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estresse</a>, um dos principais respons&aacute;veis pelo surgimento de problemas <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">cardiovasculares</a>.<sup id="_ref&shy;infarto_a" class="reference"><a href="#_note&shy;infarto" title="">[115]</a></sup><sup id="_ref&shy;infarto2_a" class="reference"><a href="#_note&shy;infarto2" title="">[116]</a></sup></p>&#10;<p>A presen&ccedil;a constante desses animais na sociedade humana faz com que frequentemente sejam criados personagens baseados neles.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Gato_de_Botas" id="w">O Gato de Botas</a>: datado de 1697, &eacute; um <a href="http://en.wikipedia.org/wiki/Conto_de_fadas" id="w">conto de fadas</a> do franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Charles_Perrault" id="w">Charles Perrault</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bafo&shy;de&shy;On%C3%A7a" id="w">Bafo&shy;de&shy;On&ccedil;a</a>: Jo&atilde;o Bafo&shy;de&shy;On&ccedil;a &eacute; conhecido como ladr&atilde;o de bancos e inimigo de <a href="http://en.wikipedia.org/wiki/Mickey" id="w">Mickey Mouse</a>. Sua primeira apari&ccedil;&atilde;o foi em 1925.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Felix_the_Cat" id="w">Gato F&eacute;lix</a>: &eacute; um personagem de desenho animado da &eacute;poca dos filmes mudos. Considerado o primeiro personagem de anima&ccedil;&atilde;o em s&eacute;rie a conquistar a aten&ccedil;&atilde;o do grande p&uacute;blico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frajola" id="w">Frajola</a>: personagem da <a href="http://en.wikipedia.org/wiki/Looney_Tunes" id="w">Looney Tunes</a>, rival do can&aacute;rio <a href="http://en.wikipedia.org/wiki/Piu&shy;piu" id="w">Piu&shy;piu</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Top_Cat" id="w">Manda&shy;Chuva</a>: s&eacute;rie produzida por <a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a> entre 1961 e 1962, conta a hist&oacute;ria de um grupo de gatos que vivem em um beco de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, cujo l&iacute;der d&aacute; nome &agrave; anima&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_%26amp%3B_Jerry" id="w">Tom</a>: personagem em constante rivalidade com Jerry, o rato. Suas arma&ccedil;&otilde;es geram sempre grandes confus&otilde;es para si. Tom e o ratinho dividem a mesma casa.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hello_Kitty" id="w">Hello Kitty</a>: figura de uma gata branca japonesa com tra&ccedil;os humanos. Virou logomarca em 1976. &Eacute; distribu&iacute;da mundialmente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garfield" id="w">Garfield</a>: cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jim_Davis" id="w">Jim Davis</a>, &eacute; um dos personagens mais famosos de tirinhas de jornal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itchy_%26amp%3B_Scratchy" id="w">Comich&atilde;o</a>: personagem do desenho animado que diverte os <a href="http://en.wikipedia.org/wiki/Simpsons" id="w">Simpsons</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CatDog" id="w">CatDog</a>: uma criatura metade gato, metade <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;o</a>&semi; era o personagem de um desenho animado que dava nome &agrave; anima&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Peter_Hannan" id="w">Peter Hannan</a>. A s&eacute;rie teve dura&ccedil;&atilde;o de quatro anos (1998&ndash;2001).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Personagens_de_Sonic_the_Hedgehog" id="w">Blaze the Cat</a>: Uma gata roxa, princesa de outra dimens&atilde;o, que fez sua primeira apari&ccedil;&atilde;o em Sonic Rush. Apareceu tamb&eacute;m em Sonic Rush Adventure e Sonic the Hedgehog (2006).</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_ra%C3%A7as_de_gatos_dom%C3%A9sticos" id="w">Lista de ra&ccedil;as de gatos dom&eacute;sticos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ailurofobia" id="w">Ailurofobia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gata_Negra" id="w">Gata Negra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gato_de_navio" id="w">Gato de navio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gato_de_olho_%C3%ADmpar" id="w">Gato de olho &iacute;mpar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gato_de_Schr%C3%B6dinger" id="w">Gato de Schr&ouml;dinger</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gato_preto" id="w">Gato preto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulher_Gato" id="w">Mulher Gato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vira&shy;lata" id="w">Sem ra&ccedil;a definida (SRD)</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gatos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Animais_descritos_em_1758" id="w">Categoria:Animais descritos em 1758</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>