<html><title>Warner Bros.</title><body>&#10;<p> </p>&#10;&#10;<p>A <b>Warner Bros. Entertainment.</b>, tamb&eacute;m conhecida como <b>Warner Bros. Pictures</b> ou simplesmente <b>Warner Bros.</b> (ou, informalmente, <b>Warner Brothers</b>) &eacute; uma produtora americana de filmes e entretenimento televisivo, e a maior produtora de filmes do mundo. A Warner Bros. &eacute; uma subsidi&aacute;ria da <i><a href="http://en.wikipedia.org/wiki/Time_Warner" id="w">Time Warner</a></i>, com sedes nas cidades de <a href="http://en.wikipedia.org/wiki/Burbank" id="w">Burbank</a> (<a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>) e <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova York</a>. A Warner Bros. possui uma s&eacute;rie de subsidi&aacute;rias, incluindo a <i><a href="http://en.wikipedia.org/wiki/Warner_Bros._Studios" id="w">Warner Bros. Studios</a></i>, <i><a href="http://en.wikipedia.org/wiki/Warner_Bros._Pictures" id="w">Warner Bros. Pictures</a></i>, <i><a href="http://en.wikipedia.org/wiki/Warner_Bros._Interactive_Entertainment" id="w">Warner Bros. Interactive Entertainment</a></i>, <i><a href="http://en.wikipedia.org/wiki/Warner_Bros._Television" id="w">Warner Bros. Television</a></i>, <i><a href="http://en.wikipedia.org/wiki/Warner_Bros._Animation" id="w">Warner Bros. Animation</a></i>, <i><a href="http://en.wikipedia.org/wiki/Warner_Home_Video" id="w">Warner Home Video</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cartoon_Network" id="w">Cartoon Network</a></i>, <i><a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></i>, <i><a href="http://en.wikipedia.org/wiki/NetherRealm_Studios" id="w">NetherRealm Studios</a></i>, <i><a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a></i> e <i><a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a></i>. A Warner possui metade da <i><a href="http://en.wikipedia.org/wiki/The_CW_Television_Network" id="w">The CW Television Network</a></i>.&#10;Atualmente a Warner Bros. &eacute; um dos membros da Motion Picture Association of America (MPAA), associa&ccedil;&atilde;o que re&uacute;ne os grandes est&uacute;dios de produ&ccedil;&atilde;o cinematogr&aacute;fica.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:WarnerStudio.jpg%7Cthumb%7C200px%7Cdireita" id="w">Est&uacute;dio da Warner Bros.</a></p>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1903%E2%80%9325:_funda%C3%A7%C3%A3o" name="1903%E2%80%9325:_funda%C3%A7%C3%A3o"></a><h3> 1903&ndash;25: funda&ccedil;&atilde;o </h3>&#10;<p>A corpora&ccedil;&atilde;o homenageia os seus quatro fundadores, os irm&atilde;os Warner (nascidos como  Wonskolaser)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>&mdash;<a href="http://en.wikipedia.org/wiki/Harry_Warner" id="w">Harry Warner</a> (nascido Hirsz), <a href="http://en.wikipedia.org/wiki/Albert_Warner" id="w">Albert Warner</a> (nascido Aaron), <a href="http://en.wikipedia.org/wiki/Sam_Warner" id="w">Sam Warner</a> (nascido Szmul), e <a href="http://en.wikipedia.org/wiki/Jack_Warner" id="w">Jack Warner</a> (nascido Itzhak), judeus que haviam emigrado da Pol&ocirc;nia, que na &eacute;poca era parte do imp&eacute;rio Russo, para <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, Canad&aacute;. Os tr&ecirc;s irm&atilde;os mais velhos come&ccedil;aram os neg&oacute;cios com  exibi&ccedil;&atilde;o de filmes, tendo adquirido um projetor de filmes, a qual eles exibiam filmes em pequenas cidades da Pensilv&acirc;nia e de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>. Eles abriram seu primeiro cinema, O <i>Cascade</i>, em <a href="http://en.wikipedia.org/wiki/New_Castle" id="w">New Castle</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a> em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>. (Atualmente o Cascade &eacute; batizado de <i>Cascade Center</i>, um complexo com shopping, restaurantes e atra&ccedil;&otilde;es em homenagem a heran&ccedil;a da fam&iacute;lia Warner).<sup id="_ref&shy;firstwarnertheatre.com_a" class="reference"><a href="#_note&shy;firstwarnertheatre.com" title="">[3]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, Os  Warners fundaram em <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a> a  <i>Duquesne Amusement &#38&semi; Supply Company</i>,<sup id="_ref&shy;firstwarnertheatre.com_b" class="reference"><a href="#_note&shy;firstwarnertheatre.com" title="">[3]</a></sup> percusora da  Warner Brothers Pictures (agora  Warner Bros. Pictures, subsidi&aacute;ria da Warner Entertainment) para distribuir filmes, sendo que dentro de alguns anos passou a distribuir em mais de quatro estados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> Harry Warner contratou um auditor chamado  Paul Ashley Chase. J&aacute; pr&oacute;ximo da Primeira guerra Mundial, eles come&ccedil;aram a produzir filmes, sendo que em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> os irm&atilde;os abriram a  Warner Bros. studios na <a href="http://en.wikipedia.org/wiki/Sunset_Boulevard" id="w">Sunset Boulevard</a> em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>. Sam e Jack Warner produziam filmes, enquanto Harry, Albert  e seu auditor controlavam as finan&ccedil;as e a distribui&ccedil;&atilde;o em Nova Iorque. Foi durante a guerra que eles exibiram nacionalmente  o filme <i>My Four Years in Germany</i> baseado no best seller de James W. Gerard. Em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, com o auxilio de um empr&eacute;stimo banc&aacute;rio dado a Harry Warner pelo seu banqueiro,  Motley Flint,<sup id="_ref&shy;HBTHYNA542777_a" class="reference"><a href="#_note&shy;HBTHYNA542777" title="">[4]</a></sup> foi formada oficialmente a <b>Warner Brothers Pictures, Incorporated</b>.</p>&#10;<p>O primeiro grande neg&oacute;cio da companhia foi adquirir os direitos de uma pe&ccedil;a da Broadway, <i>The Gold Diggers</i>, de Avery Hopwood, pertencente ao empres&aacute;rio  David Belasco. Todavia, o que realmente colocou a  Warner Bros. em  Hollywood foi um c&atilde;o,  <a href="http://en.wikipedia.org/wiki/Rin_Tin_Tin" id="w">Rin Tin Tin</a>,<sup id="_ref&shy;HBTHYNA000_a" class="reference"><a href="#_note&shy;HBTHYNA000" title="">[5]</a></sup> que havia sido trazido da Fran&ccedil;a ap&oacute;s a primeira guerra por um soldado americano.<sup id="_ref&shy;HBTHYNA80_a" class="reference"><a href="#_note&shy;HBTHYNA80" title="">[6]</a></sup> Rin Tin Tin estreou no curta <i>Where the North Begins</i>. O filme foi um sucesso, e  Jack Warner concordou em assinar com o c&atilde;o  mais filmes por  $1,000 a semana.<sup id="_ref&shy;HBTHYNA000_b" class="reference"><a href="#_note&shy;HBTHYNA000" title="">[5]</a></sup> Rin Tin Tin se tornou a maior estrela do est&uacute;dio.<sup id="_ref&shy;HBTHYNA000_c" class="reference"><a href="#_note&shy;HBTHYNA000" title="">[5]</a></sup> Jack Warner o apelidou de &#34&semi;The Mortgage Lifter&#34&semi;<sup id="_ref&shy;HBTHYNA000_d" class="reference"><a href="#_note&shy;HBTHYNA000" title="">[5]</a></sup> e o seu sucesso impulsionou a carreira de <a href="http://en.wikipedia.org/wiki/Darryl_F._Zanuck" id="w">Darryl F. Zanuck</a>.<sup id="_ref&shy;HBTHYNA82_a" class="reference"><a href="#_note&shy;HBTHYNA82" title="">[7]</a></sup> Zanuck eventualmente se tornou o maior produtor do est&uacute;dio<sup id="_ref&shy;HBTHYNA0976666_a" class="reference"><a href="#_note&shy;HBTHYNA0976666" title="">[8]</a></sup> e entre <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> e <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> serviu como bra&ccedil;o direito e produtor executivo de Jack Warner.<sup id="_ref&shy;behlmerxii_a" class="reference"><a href="#_note&shy;behlmerxii" title="">[9]</a></sup> Mais sucesso veio quando  Ernst Lubitsch foi contratado como diretor principal &semi;<sup id="_ref&shy;HBTHYNA82_b" class="reference"><a href="#_note&shy;HBTHYNA82" title="">[7]</a></sup> Harry Rapf deixou o est&uacute;dio e aceitou trabalhar na <a href="http://en.wikipedia.org/wiki/MGM" id="w">Metro&shy;Goldwyn&shy;Mayer</a>.<sup id="_ref&shy;thomas4647_a" class="reference"><a href="#_note&shy;thomas4647" title="">[10]</a></sup> A obra de Lubitsch <i>The Marriage Circle</i> foi o filme de maior sucesso do est&uacute;dio em 1924, e estava na lista do  <i>New York Times</i> como melhor do ano.<sup id="_ref&shy;HBTHYNA82_c" class="reference"><a href="#_note&shy;HBTHYNA82" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jack_Warner_star_on_Walk_of_Fame.jpg%7Cthumb%7C200px%7Cdireita" id="w">Estrela de Jack Warner na cal&ccedil;ada da fama.</a></p>&#10;<p>Apesar do sucesso de  Rin Tin Tin e Lubitsch, os Warners ainda n&atilde;o haviam alcan&ccedil;ado o sucesso desejado.<sup id="_ref&shy;HBTHYNA876_a" class="reference"><a href="#_note&shy;HBTHYNA876" title="">[11]</a></sup> Assim sendo, Sam e Jack decidiram oferecer ao ent&atilde;o ator da Broadway <a href="http://en.wikipedia.org/wiki/John_Barrymore" id="w">John Barrymore</a> o papel principal em  <i>Beau Brummell</i>.<sup id="_ref&shy;HBTHYNA876_b" class="reference"><a href="#_note&shy;HBTHYNA876" title="">[11]</a></sup> O filme foi um sucesso, e  Harry Warner concordou em assinar com Barrymore um longo e generoso contrato&semi;<sup id="_ref&shy;HBTHYNA87680_a" class="reference"><a href="#_note&shy;HBTHYNA87680" title="">[12]</a></sup> assim como  <i>The Marriage Circle</i>, <i>Beau Brummell</i> foi considerado um dos dez melhores filmes do ano pelo <i>The New York Times</i>.<sup id="_ref&shy;HBTHYNA87680_b" class="reference"><a href="#_note&shy;HBTHYNA87680" title="">[12]</a></sup> Pelo final de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, a Warner Bros. era o mais bem sucedido est&uacute;dio independente de  Hollywood,<sup id="_ref&shy;HBTHYNA87680_c" class="reference"><a href="#_note&shy;HBTHYNA87680" title="">[12]</a></sup> mas ainda concorria com os  &#34&semi;The Big Three&#34&semi; est&uacute;dios, (First National, <a href="http://en.wikipedia.org/wiki/Paramount_Pictures" id="w">Paramount Pictures</a>, e <a href="http://en.wikipedia.org/wiki/MGM" id="w">Metro&ndash;Goldwyn&ndash;Mayer</a>).<sup id="_ref&shy;+NHAR(*_a" class="reference"><a href="#_note&shy;+NHAR(*" title="">[13]</a></sup> Como resultado, Harry Warner &mdash; enquanto falava para uma conven&ccedil;&atilde;o de exibidores independentes em  Milwaukee, Wisconsin &mdash; conseguiu convencer os investidores a gastar dinheiro com publicidade nos jornais,<sup id="_ref&shy;HBTHYNA99998_a" class="reference"><a href="#_note&shy;HBTHYNA99998" title="">[14]</a></sup> e Harry viu que era a oportunidade de estabelecer teatros em cidades grandes, como Nova Iorque e Los Angeles.<sup id="_ref&shy;HBTHYNA99998_b" class="reference"><a href="#_note&shy;HBTHYNA99998" title="">[14]</a></sup>&#10;Ao tempo que o est&uacute;dio prosperava, ele ganhava solidez junto a <a href="http://en.wikipedia.org/wiki/Wall_Street" id="w">Wall Street</a>, e em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> a <a href="http://en.wikipedia.org/wiki/Goldman_Sachs" id="w">Goldman Sachs</a> fez um grande empr&eacute;stimo ao est&uacute;dio. Com esse dinheiro, os Warners compraram o <a href="http://en.wikipedia.org/wiki/Vitagraph_Studios" id="w">Vitagraph Studios</a>,  que possu&iacute;a um sistema de distribui&ccedil;&atilde;o nacional.<sup id="_ref&shy;HBTHYNA99998_c" class="reference"><a href="#_note&shy;HBTHYNA99998" title="">[14]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, os Warners tamb&eacute;m se lan&ccedil;aram no r&aacute;dio,  estabelecendo a bem sucedida KFWB  de Los Angeles.<sup id="_ref&shy;HBTHYNA998_a" class="reference"><a href="#_note&shy;HBTHYNA998" title="">[15]</a></sup></p>&#10;<a id="1925%E2%80%9335:_Som%2C_Cor_e_Estilo" name="1925%E2%80%9335:_Som%2C_Cor_e_Estilo"></a><h3> 1925&ndash;35: Som, Cor e Estilo </h3>&#10;<p>Warner Bros. foi pioneira com filmes de <a href="http://en.wikipedia.org/wiki/Sincroniza%C3%A7%C3%A3o" id="w">sincroniza&ccedil;&atilde;o</a> sonora (uma grande inova&ccedil;&atilde;o tecnol&oacute;gica na &eacute;poca), (conhecido em ingl&ecirc;s naquela &eacute;poca como &#34&semi;Sound film&#34&semi;, &#34&semi;talking pictures&#34&semi; ou mesmo  &#34&semi;talkies&#34&semi;). Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, a pedido de Sam, os Warners concordaram em expandir suas opera&ccedil;&otilde;es adicionando esse recurso em todas as suas produ&ccedil;&otilde;es.<sup id="_ref&shy;HBTHYNA95_a" class="reference"><a href="#_note&shy;HBTHYNA95" title="">[16]</a></sup> Harry, todavia, era contra,<sup id="_ref&shy;HBTHYNA94_a" class="reference"><a href="#_note&shy;HBTHYNA94" title="">[17]</a></sup> fazendo uma famosa pergunta, &#34&semi;Who the hell wants to hear actors talk?&#34&semi; Em fevereiro de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, o est&uacute;dio sofreu uma perda liquida de $333,413.<sup id="_ref&shy;Freedland27_a" class="reference"><a href="#_note&shy;Freedland27" title="">[18]</a></sup>&#10;Apos um longo per&iacute;odo negando os pedidos de Sam, Harry autorizou o uso do som, concordando em ser usado apenas para m&uacute;sica de fundo.<sup id="_ref&shy;HBTHYNA95_b" class="reference"><a href="#_note&shy;HBTHYNA95" title="">[16]</a></sup> Os Warners assinaram com a empresa  Western Electric e criaram a Vitaphone.<sup id="_ref&shy;HBTHYNA96_a" class="reference"><a href="#_note&shy;HBTHYNA96" title="">[19]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, a  Vitaphone come&ccedil;ou a fazer filmes com m&uacute;sica, sendo o mais not&aacute;vel  <i><a href="http://en.wikipedia.org/wiki/Don_Juan" id="w">Don Juan</a></i> estrelando John Barrymore. Para a estreia do filme,  Harry Warner comprou o  Piccadilly Theater em Manhattan, Nova Iorque e o renomeou de Warner Theater.<sup id="_ref&shy;thomas56_a" class="reference"><a href="#_note&shy;thomas56" title="">[20]</a></sup></p>&#10;<p><i>Don Juan</i> estreou no  Warner em <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>.<sup id="_ref&shy;thomas56_b" class="reference"><a href="#_note&shy;thomas56" title="">[20]</a></sup> nos primeiros anos de exibi&ccedil;&atilde;o  de filmes, os donos de teatros geralmente contratavam orquestras para tocar durante os filmes e fazerem soundtracks. Com a Vitaphone, todavia, os est&uacute;dios come&ccedil;aram a questionar sua necessidade.<sup id="_ref&shy;thomas57_a" class="reference"><a href="#_note&shy;thomas57" title="">[21]</a></sup> Embora  <i>Don Juan</i> fosse um sucesso de bilheterias,<sup id="_ref&shy;HBTHYNA113_a" class="reference"><a href="#_note&shy;HBTHYNA113" title="">[22]</a></sup> ele n&atilde;o conseguiu cobrir os custos de sua produ&ccedil;&atilde;o<sup id="_ref&shy;HBTHYNA113_b" class="reference"><a href="#_note&shy;HBTHYNA113" title="">[22]</a></sup> e  Lubsitch deixou a  Warner pela MGM.<sup id="_ref&shy;HBTHYNA876_c" class="reference"><a href="#_note&shy;HBTHYNA876" title="">[11]</a></sup> Em abril de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, os cinco grandes est&uacute;dios (First National, <a href="http://en.wikipedia.org/wiki/Paramount" id="w">Paramount</a>,  <a href="http://en.wikipedia.org/wiki/MGM" id="w">MGM</a>, <a href="http://en.wikipedia.org/wiki/Universal" id="w">Universal</a> e Producers Distributing) levaram a Warner brothers para uma ru&iacute;na financeira,<sup id="_ref&shy;thomas59_a" class="reference"><a href="#_note&shy;thomas59" title="">[23]</a></sup> e a Western Electric reviu o contrato da  Warner Vitaphone com termos que permitiam a participa&ccedil;&atilde;o de outras empresas nos testes sonoros.<sup id="_ref&shy;thomas59_b" class="reference"><a href="#_note&shy;thomas59" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Jazz_Singer.gif%7Cthumb%7C300px%7Cdireita" id="w">Poster do filme The Jazz Singer.</a></p>&#10;<p>Como resultado dos problemas financeiros que o est&uacute;dio andava tendo,  Warner Bros. deu um passo a frente e lan&ccedil;ou  <i><a href="http://en.wikipedia.org/wiki/The_Jazz_Singer" id="w">The Jazz Singer</a></i> estrelando <a href="http://en.wikipedia.org/wiki/Al_Jolson" id="w">Al Jolson</a>. Esse filme, que possu&iacute;a bem pequenos di&aacute;logos sonorizados, al&eacute;m de trechos sonoros com  Jolson cantando, foi uma sensa&ccedil;&atilde;o. Isso assinalou o inicio da era de filmes falados e o crep&uacute;sculo do cinema  mudo.</p>&#10;<p>Todavia, como Sam havia morrido, os irm&atilde;os foram ao seu funeral e n&atilde;o puderam aparecer na premiere. Jack se tornou o &uacute;nico chefe de produ&ccedil;&atilde;o.<sup id="_ref&shy;Warner180&shy;181_a" class="reference"><a href="#_note&shy;Warner180&shy;181" title="">[24]</a></sup> A morte de Sam tamb&eacute;m afetou o emocional de Jack,<sup id="_ref&shy;jewishmag.com_a" class="reference"><a href="#_note&shy;jewishmag.com" title="">[25]</a></sup> pois esse era sua inspira&ccedil;&atilde;o e irm&atilde;o favorito.<sup id="_ref&shy;thomas62_a" class="reference"><a href="#_note&shy;thomas62" title="">[26]</a></sup> Nos anos que se seguiram, Jack dirigiu o est&uacute;dio com m&atilde;o de ferro.<sup id="_ref&shy;jewishmag.com_b" class="reference"><a href="#_note&shy;jewishmag.com" title="">[25]</a></sup> Demiss&otilde;es no est&uacute;dio se tornaram sua marca registrada.<sup id="_ref&shy;thomas100101_a" class="reference"><a href="#_note&shy;thomas100101" title="">[27]</a></sup> Entre esses demitidos estavam  Rin Tin Tin (em 1929) e <a href="http://en.wikipedia.org/wiki/Douglas_Fairbanks_Jr." id="w">Douglas Fairbanks Jr.</a> (que se tornou a BB maior estrela da First National at&eacute; a  &eacute;poca em que  os irm&atilde;o adquiriram o est&uacute;dio em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>) em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.<sup id="_ref&shy;thomas100101_b" class="reference"><a href="#_note&shy;thomas100101" title="">[27]</a></sup>&#10;Gra&ccedil;as ao sucesso de  <i>The Jazz Singer</i>, os est&uacute;dio repentinamente se encheu de dinheiro. O pr&oacute;ximo filme de  Jolson na empresa foi  <i>The Singing Fool</i> , que tamb&eacute;m se tornou um sucesso.<sup id="_ref&shy;HBTHYNA114109_a" class="reference"><a href="#_note&shy;HBTHYNA114109" title="">[28]</a></sup> Com o sucesso desses primeiros filmes falados,  (<i>The Jazz Singer</i>), Lights of New York, <i>The Singing Fool</i>, e <i>The Terror</i>), Warner Bros. se tornou um dos maiores est&uacute;dios de  Hollywood e os irm&atilde;os puderam sair do seu hall da pobreza e adquiriram um grande est&uacute;dio em <a href="http://en.wikipedia.org/wiki/Burbank" id="w">Burbank</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Eles tamb&eacute;m puderam expandir as atua&ccedil;&otilde;es do est&uacute;dio, adquirindo a  Stanley Corporation, uma das maiores cadeias de teatros.<sup id="_ref&shy;HBTHYNA1146_a" class="reference"><a href="#_note&shy;HBTHYNA1146" title="">[30]</a></sup> Isso deu a eles uma participa&ccedil;&atilde;o na rival First National, pois Stanley era propriet&aacute;rio de um ter&ccedil;o desta.<sup id="_ref&shy;thomas65_a" class="reference"><a href="#_note&shy;thomas65" title="">[31]</a></sup> Em uma briga de ofertas com <a href="http://en.wikipedia.org/wiki/William_Fox" id="w">William Fox</a>, Warner Bros. comprou o restante da First National em <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>&semi;<sup id="_ref&shy;HBTHYNA11476_a" class="reference"><a href="#_note&shy;HBTHYNA11476" title="">[32]</a></sup><sup id="_ref&shy;HBTHYNA11476_b" class="reference"><a href="#_note&shy;HBTHYNA11476" title="">[32]</a></sup> Jack Warner tamb&eacute;m nomeou o produtor  Darryl Zanuck como gerente da  First National Pictures.<sup id="_ref&shy;HBTHYNA11476_c" class="reference"><a href="#_note&shy;HBTHYNA11476" title="">[32]</a></sup></p>&#10;<p>Em 1929, Warner Bros. comprou um teatro de  St. Louis chamado de Skouras Brothers. Em seguida, Spyros Skouras, o diretor do teatro, se tornou gerente do circuito de cinemas da Warner nos EUA. Ele desempenhou com sucesso o posto por dois anos, per&iacute;odo que diminuiu as perdas e ate conseguiu fazer lucro, lucros esses bem vindos no per&iacute;odo da grande depress&atilde;o.</p>&#10;<p>Al&eacute;m disso,  Harry Warner conseguiu adquirir in&uacute;meras pequenas gravadoras, formando a  Warner Bros. Music. Embora n&atilde;o tenha conseguido comprar a <a href="http://en.wikipedia.org/wiki/Brunswick_Records" id="w">Brunswick Records</a>, Harry come&ccedil;ou a comprar companhias de r&aacute;dios, patentes estrangeiras de som, al&eacute;m de uma companhia de Litografia.<sup id="_ref&shy;HBTHYNA11476_d" class="reference"><a href="#_note&shy;HBTHYNA11476" title="">[32]</a></sup> Apos estabelecer a  Warner Bros. Music, Harry apontou seu filho,  Lewis,  para dirigir a empresa.<sup id="_ref&shy;thomas66_a" class="reference"><a href="#_note&shy;thomas66" title="">[33]</a></sup>&#10;Em 1929, Harry produziu uma adapta&ccedil;&atilde;o de um musical de <a href="http://en.wikipedia.org/wiki/Cole_Porter" id="w">Cole Porter</a> intitulado <i>Fifty Million Frenchmen</i>.<sup id="_ref&shy;sperling148_a" class="reference"><a href="#_note&shy;sperling148" title="">[34]</a></sup> Atrav&eacute;s da First National, o lucro do est&uacute;dio aumentou substancialmente.<sup id="_ref&shy;thomas4_a" class="reference"><a href="#_note&shy;thomas4" title="">[35]</a></sup> Apos o sucesso de um filme do est&uacute;dio, <i>Noah&#39&semi;s Ark</i>, Harry concordou em fazer de <a href="http://en.wikipedia.org/wiki/Michael_Curtiz" id="w">Michael Curtiz</a> o diretor do Burbank studio.<sup id="_ref&shy;thomas127_a" class="reference"><a href="#_note&shy;thomas127" title="">[36]</a></sup> Mort Blumenstock, um roteirista da  First National, se tornou um dos maiores escritores dos irm&atilde;os em sua sede em Nova Iorque.<sup id="_ref&shy;thomas208_a" class="reference"><a href="#_note&shy;thomas208" title="">[37]</a></sup></p>&#10;<p>No terceiro semestre de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, Warner Bros. ganhou o controle total  da  First National, quando  Harry comprou o restante da empresa de Fox.<sup id="_ref&shy;HBTHYNA11476_e" class="reference"><a href="#_note&shy;HBTHYNA11476" title="">[32]</a></sup> O departamento de Justi&ccedil;a americano concordou, mas a  First National deveria ser mantida como uma empresa em separado.<sup id="_ref&shy;thomas67_a" class="reference"><a href="#_note&shy;thomas67" title="">[38]</a></sup> Quando a grande depress&atilde;o chegou, os Warner conseguiram permiss&atilde;o para fundir os dois est&uacute;dios, e logo a  Warner Bros. se mudou para a sede da First National em <a href="http://en.wikipedia.org/wiki/Burbank" id="w">Burbank</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Embora as empresas estivessem incorporadas, o departamento de justi&ccedil;a solicitou que os Warner produzissem e lan&ccedil;assem alguns filmes com o nome da First National at&eacute;  <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Por cerca de 30 anos,  algumas produ&ccedil;&otilde;es da  Warner eram identificadas como (na maioria das vezes por quest&otilde;es financeiras)  &#39&semi;A Warner Bros. &ndash; First National Picture.&#39&semi;&#10;J&aacute; no final de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, Jack Warner contratou um ator de sessenta nos de idade,  <a href="http://en.wikipedia.org/wiki/George_Arliss" id="w">George Arliss</a> para estrelar o filme  <i><a href="http://en.wikipedia.org/wiki/Disraeli" id="w">Disraeli</a></i>,<sup id="_ref&shy;thomas77_a" class="reference"><a href="#_note&shy;thomas77" title="">[39]</a></sup> o que causou surpresa quando o filme foi bem nas bilheteria .<sup id="_ref&shy;thomas77_b" class="reference"><a href="#_note&shy;thomas77" title="">[39]</a></sup> Arliss ganhou o premio de melhor ator pela academia e atuou em mais nove filmes pelo est&uacute;dio.<sup id="_ref&shy;thomas77_c" class="reference"><a href="#_note&shy;thomas77" title="">[39]</a></sup> Em  1930, Harry comprou mais teatros em <a href="http://en.wikipedia.org/wiki/Atlantic_City" id="w">Atlantic City</a>, <a href="http://en.wikipedia.org/wiki/New_Jersey" id="w">New Jersey</a>, apesar do inicio da grande depress&atilde;o.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Em julho de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, o banqueiro do est&uacute;dio,  Motley Flint, foi assassinado por um investidor descontente de outra empresa.<sup id="_ref&shy;thomas72_a" class="reference"><a href="#_note&shy;thomas72" title="">[41]</a></sup>&#10;J&aacute; por <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, todavia, o est&uacute;dio come&ccedil;ou a sofrer os efeitos da crise, pois o p&uacute;blico em geral n&atilde;o tinha mais dinheiro para pagar o pre&ccedil;o dos ingressos.<sup id="_ref&shy;sperling160_a" class="reference"><a href="#_note&shy;sperling160" title="">[42]</a></sup> Em 1931, o est&uacute;dio anunciou a perda de $8 milh&otilde;es,<sup id="_ref&shy;sperling160_b" class="reference"><a href="#_note&shy;sperling160" title="">[42]</a></sup> e um adicional de  $14 milh&otilde;es no ano seguinte.<sup id="_ref&shy;sperling160_c" class="reference"><a href="#_note&shy;sperling160" title="">[42]</a></sup> Em  1931, o gerente da Warner Bros. Music,  Lewis Warner morreu devido a uma infec&ccedil;&atilde;o.<sup id="_ref&shy;thomas72_b" class="reference"><a href="#_note&shy;thomas72" title="">[41]</a></sup></p>&#10;<p>Nesse per&iacute;odo, o produtor executivo da  Warner Bros. Darryl Zanuck contratou o roteirista Wilson Mizner.<sup id="_ref&shy;thomas89&shy;92_a" class="reference"><a href="#_note&shy;thomas89&shy;92" title="">[43]</a></sup> Enquanto esteve no est&uacute;dio,  Mizner n&atilde;o teve muito respeito com os superiores e encontrou dificuldade para trabalhar com Jack Warner,<sup id="_ref&shy;thomas89&shy;92_b" class="reference"><a href="#_note&shy;thomas89&shy;92" title="">[43]</a></sup> todavia, se tornou um funcion&aacute;rio bem valioso.<sup id="_ref&shy;thomas89&shy;92_c" class="reference"><a href="#_note&shy;thomas89&shy;92" title="">[43]</a></sup> Com o tempo, Warner se tornou mas tolerante com  Mizner e o ajudou a investir no  seu restaurante Brown Derby restaurant.<sup id="_ref&shy;thomas89&shy;92_d" class="reference"><a href="#_note&shy;thomas89&shy;92" title="">[43]</a></sup> No dia 3 de abril de 1933, Mizner morreu de um ataque do cora&ccedil;&atilde;o.<sup id="_ref&shy;thomas93_a" class="reference"><a href="#_note&shy;thomas93" title="">[44]</a></sup></p>&#10;<p>Em 1928, Warner Bros. lan&ccedil;ou o filme  <i>Lights of New York</i>,  o primeiro inteiramente falado. Com seu sucesso, a maioria dos est&uacute;dios come&ccedil;ou a usar filmes inteiramente sonoros no final de 1929. No mesmo ano, a National Pictures lan&ccedil;ou seu primeiro filme com a  Warner Bros., <i>Noah&#39&semi;s Ark</i>.<sup id="_ref&shy;HBTHYNA114189_a" class="reference"><a href="#_note&shy;HBTHYNA114189" title="">[45]</a></sup> Apesar do seu or&ccedil;amento caro, <i>Noah&#39&semi;s Ark</i> se tornou um filme rent&aacute;vel.<sup id="_ref&shy;HBTHYNA114551_a" class="reference"><a href="#_note&shy;HBTHYNA114551" title="">[46]</a></sup> Tamb&eacute;m nesse mesmo ano, a Warner Bros. lan&ccedil;ou <i>On with the Show</i>, o primeiro filme todo em cores falado.Este foi seguido por  <i>Gold Diggers of Broadway</i> que se tornou t&atilde;o popular que foi exibido at&eacute; o final de 1939. O sucesso desses dois filmes coloridos causou uma revolu&ccedil;&atilde;o. A Warner Bros. lan&ccedil;ou um grande n&uacute;mero de filmes coloridos entre 1929 e 1931, incluindo  <i>The Show of Shows</i> (1929), <i>Sally</i> (1929), <i>Bright Lights</i> (1930), <i><a href="http://en.wikipedia.org/wiki/Golden_Dawn" id="w">Golden Dawn</a></i> (1930), <i>Hold Everything</i> (1930), <i>Song of the Flame</i> (1930), <i>Song of the West</i> (1930), <i>The Life of the Party</i> (1930), <i>Sweet Kitty Bellairs</i> (1930), <i>Under a Texas Moon</i> (1930), <i>Bride of the Regiment</i> (1930), <i>Viennese Nights</i> (1931), <i>Woman Hungry</i> (1931), <i>Kiss Me Again</i> (1931), <i>Fifty Million Frenchmen</i> (1931), e <i>Manhattan Parade</i> (1932).</p>&#10;<p>Tr&ecirc;s anos depois, a audi&ecirc;ncia j&aacute; estava cansada de musicais, e o est&uacute;dio foi for&ccedil;ado a diminuir seu n&uacute;mero e produzir mais comedias. O p&uacute;blico come&ccedil;ou associar musicais com filmes em cores,  o que levou os est&uacute;dios a abandonar seu uso. A Warner Bros. possu&iacute;a um contrato com  a Technicolor para produzir mais dois filmes coloridos. Como resultado, os primeiros suspenses em cores foram produzidos e lan&ccedil;ados pelo est&uacute;dio: <i>Doctor X</i> (1932) e <i><a href="http://en.wikipedia.org/wiki/Mystery_of_the_Wax_Museum" id="w">Mystery of the Wax Museum</a></i> (1933). No final de 1931, Harry Warner alugou o Teddington Studios em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,  <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;thomas110_a" class="reference"><a href="#_note&shy;thomas110" title="">[47]</a></sup> O est&uacute;dio estava focado em fazer filmes para o mercado brit&acirc;nico,<sup id="_ref&shy;thomas110_b" class="reference"><a href="#_note&shy;thomas110" title="">[47]</a></sup> e Irving Asher foi indicado como produtor do est&uacute;dio.<sup id="_ref&shy;thomas110_c" class="reference"><a href="#_note&shy;thomas110" title="">[47]</a></sup> Em 1934, Harry Warner oficialmente comprou os est&uacute;dios.<sup id="_ref&shy;thomas110_d" class="reference"><a href="#_note&shy;thomas110" title="">[47]</a></sup></p>&#10;<p>Em fevereiro de 1933, todavia, Warner Bros. produziu  <i><a href="http://en.wikipedia.org/wiki/42nd_Street" id="w">42nd Street</a></i>, um musical bem sucedido nas bilheterias.<sup id="_ref&shy;HBTHYNA190_a" class="reference"><a href="#_note&shy;HBTHYNA190" title="">[48]</a></sup> Filme esse que salvou a empresa da fal&ecirc;ncia.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> No rastro do sucesso de <i>42nd Street<b>, o est&uacute;dio produziu outros musicais rent&aacute;veis.<sup id="_ref&shy;HBTHYNA19459087_a" class="reference"><a href="#_note&shy;HBTHYNA19459087" title="">[50]</a></sup> Esses estrelavam <a href="http://en.wikipedia.org/wiki/Ruby_Keeler" id="w">Ruby Keeler</a> e <a href="http://en.wikipedia.org/wiki/Dick_Powell" id="w">Dick Powell</a> e eram em sua maioria dirigidos por <a href="http://en.wikipedia.org/wiki/Lloyd_Bacon" id="w">Lloyd Bacon</a> e coreografados por <a href="http://en.wikipedia.org/wiki/Busby_Berkeley" id="w">Busby Berkeley</a>.<sup id="_ref&shy;HBTHYNA19459044_a" class="reference"><a href="#_note&shy;HBTHYNA19459044" title="">[51]</a></sup> Em 1935, o  revival musical sofreu um duro golpe quando  Berkeley foi preso por ter matado tr&ecirc;s pessoas enquanto dirigia b&ecirc;bado.<sup id="_ref&shy;thomas86_a" class="reference"><a href="#_note&shy;thomas86" title="">[52]</a></sup> J&aacute; no final deste ano, as pessoas j&aacute; estavam cansadas dos musicais da Warner Bros,<sup id="_ref&shy;HBTHYNA19459087_b" class="reference"><a href="#_note&shy;HBTHYNA19459087" title="">[50]</a></sup> e o est&uacute;dio  (apos enormes lucros com o filme de 1935  <i><a href="http://en.wikipedia.org/wiki/Captain_Blood" id="w">Captain Blood</a></i>) se ateu as produ&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Swashbuckler" id="w">swashbuckler</a> de <a href="http://en.wikipedia.org/wiki/Errol_Flynn" id="w">Errol Flynn</a> .<sup id="_ref&shy;HBTHYNA195612_a" class="reference"><a href="#_note&shy;HBTHYNA195612" title="">[53]</a></sup></b></i></p>&#10;<a id="1931%E2%80%931935:_Antes_da_censura" name="1931%E2%80%931935:_Antes_da_censura"></a><h3> 1931&ndash;1935: Antes da censura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Warner_Brother_Studios_from_The_Petrified_Forest_film_trailer.jpg%7Cesquerda%7Cthumb%7C400px" id="w"> Imagem do est&uacute;dio como mostrado no trailer de &#39&semi;&#39&semi;[[The Petrified Forest]]&#39&semi;&#39&semi; (1936)</a></p>&#10;<p>Com o colapso do mercado para musicais, a  Warner Bros., sob a supervis&atilde;o de <a href="http://en.wikipedia.org/wiki/Darryl_F._Zanuck" id="w">Darryl F. Zanuck</a>, se voltou para roteiros mais sociais e realistas, e o est&uacute;dio logo se tornou conhecido como  &#34&semi;gangster studio&#34&semi;.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O primeiro filme de gangster foi  <i><a href="http://en.wikipedia.org/wiki/Little_Caesar" id="w">Little Caesar</a></i>, e foi um sucesso nas bilheterias<sup id="_ref&shy;HBTHYNA1987_a" class="reference"><a href="#_note&shy;HBTHYNA1987" title="">[55]</a></sup> e <a href="http://en.wikipedia.org/wiki/Edward_G._Robinson" id="w">Edward G. Robinson</a> se tornou uma estrela nos subsequentes filmes do estilo na Warner.<sup id="_ref&shy;thomas77&shy;79_a" class="reference"><a href="#_note&shy;thomas77&shy;79" title="">[56]</a></sup> O segundo filme de gangster foi <i><a href="http://en.wikipedia.org/wiki/The_Public_Enemy" id="w">The Public Enemy</a></i>,<sup id="_ref&shy;HBTHYNA987_a" class="reference"><a href="#_note&shy;HBTHYNA987" title="">[57]</a></sup> fazendo de <a href="http://en.wikipedia.org/wiki/James_Cagney" id="w">James Cagney</a> a mais nova estrela do est&uacute;dio,<sup id="_ref&shy;thomas81_a" class="reference"><a href="#_note&shy;thomas81" title="">[58]</a></sup> alem de convencer a Warner Bros. em fazer mais filme parecidos.<sup id="_ref&shy;HBTHYNA987_b" class="reference"><a href="#_note&shy;HBTHYNA987" title="">[57]</a></sup></p>&#10;<p>Outro filme de gangster do est&uacute;dio que foi aclamado pela critica foi  <i><a href="http://en.wikipedia.org/wiki/I_Am_a_Fugitive_from_a_Chain_Gang" id="w">I Am a Fugitive from a Chain Gang</a></i>, baseados em fatos reais estrelando <a href="http://en.wikipedia.org/wiki/Paul_Muni" id="w">Paul Muni</a>.<sup id="_ref&shy;thomas83_a" class="reference"><a href="#_note&shy;thomas83" title="">[59]</a></sup> Junto de Cagney e Robinson, Muni foi um dos maiores atores gangster do est&uacute;dio na &eacute;poca<sup id="_ref&shy;HBTHYNA867677_a" class="reference"><a href="#_note&shy;HBTHYNA867677" title="">[60]</a></sup> aapos aparecer no filme,<sup id="_ref&shy;HBTHYNA987_c" class="reference"><a href="#_note&shy;HBTHYNA987" title="">[57]</a></sup> a qual fez a audi&ecirc;ncia questionar o sistema legal nos EUA.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Em meados de janeiro de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, o protagonista real do filme  Robert Elliot Burns (que estava preso em  New Jersey) e um grupo de outros prisioneiros conseguiram recurso legal e foram libertados da pris&atilde;o.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Apos aparecer no filme  <i>The Man Who Played God</i>, <a href="http://en.wikipedia.org/wiki/Bette_Davis" id="w">Bette Davis</a> tornou&shy;se uma estrela no est&uacute;dio.<sup id="_ref&shy;thomas81&shy;82_a" class="reference"><a href="#_note&shy;thomas81&shy;82" title="">[63]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, a situa&ccedil;&atilde;o do est&uacute;dio come&ccedil;ou a melhorar quando <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a> se tornou presidente e come&ccedil;ou a estimular a economia americana com o <a href="http://en.wikipedia.org/wiki/New_Deal" id="w">New Deal</a>&semi;<sup id="_ref&shy;HBTHYNA161_a" class="reference"><a href="#_note&shy;HBTHYNA161" title="">[64]</a></sup> devido a essa nova retomada econ&ocirc;mica, a  Warner Bros. se tornou novamente um est&uacute;dio rent&aacute;vel.<sup id="_ref&shy;HBTHYNA161_b" class="reference"><a href="#_note&shy;HBTHYNA161" title="">[64]</a></sup> No mesmo ano, o produtor executivo <a href="http://en.wikipedia.org/wiki/Darryl_F._Zanuck" id="w">Darryl F. Zanuck</a> saiu da empresa. Um dos motivos da sa&iacute;da foi porque as rela&ccedil;&otilde;es entre Harry Warner e  Zanuck se tornaram tensas apos a oposi&ccedil;&atilde;o deste primeiro ao filme de Zanuck chamado  <i><a href="http://en.wikipedia.org/wiki/Baby_Face" id="w">Baby Face</a></i> que poderia infringir o <a href="http://en.wikipedia.org/wiki/Hays_Code" id="w">Hays Code</a> cinematogr&aacute;fico, um novo c&oacute;digo de conduta moral que os filmes deveriam seguir.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Al&eacute;m disso, o est&uacute;dio reduziu o sal&aacute;rio do produtor no per&iacute;odo critico da depress&atilde;o,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> sendo que Harry se recusou a aumenta&shy;lo de volta quando o New Deal surtiu efeito.<sup id="_ref&shy;TIMEHAR_a" class="reference"><a href="#_note&shy;TIMEHAR" title="">[67]</a></sup> Zanuck demitiu&shy;se<sup id="_ref&shy;behlmer12_a" class="reference"><a href="#_note&shy;behlmer12" title="">[68]</a></sup> e fundou sua pr&oacute;pria empresa.<sup id="_ref&shy;TIMEHAR_b" class="reference"><a href="#_note&shy;TIMEHAR" title="">[67]</a></sup> Apos a sa&iacute;da de  Zanuck, Harry Warner aceitou aumentar o sal&aacute;rio de todos os funcion&aacute;rios da empresa.<sup id="_ref&shy;TIMEHAR_c" class="reference"><a href="#_note&shy;TIMEHAR" title="">[67]</a></sup>&#10;No ano seguinte, a Warner perdeu cerca de  $2.5 milh&otilde;es,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> sendo que  $500,000 foram resultado de um inc&ecirc;ndio no Burbank studio no final de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, destruindo mais de vinte anos dos primeiros trabalhos da Vitagraph, Warner Bros., e da First National.<sup id="_ref&shy;GRTWBiokj_a" class="reference"><a href="#_note&shy;GRTWBiokj" title="">[70]</a></sup> No ano seguinte, uma adapta&ccedil;&atilde;o de Shakespeare,  <i><a href="http://en.wikipedia.org/wiki/A_Midsummer_Night%26%2339%3Bs_Dream" id="w">A Midsummer Night&#39&semi;s Dream</a></i> foi um fracasso nas bilheterias, aumentando as perdas do est&uacute;dio.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Durante essa &eacute;poca, o presidente da  Warner Bros.,  Harry Warner e mais outras seis personalidades de est&uacute;dios de cinema foram acusados de violar o <a href="http://en.wikipedia.org/wiki/Sherman_Antitrust_Act" id="w">Sherman Antitrust Act</a>,<sup id="_ref&shy;GRTWBiokj_b" class="reference"><a href="#_note&shy;GRTWBiokj" title="">[70]</a></sup> numa tentativa de monopolizar os cinemas na regi&atilde;o de the St Louis.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Em 1935, Harry foi a julgamento&semi;<sup id="_ref&shy;GRTWBiokj_c" class="reference"><a href="#_note&shy;GRTWBiokj" title="">[70]</a></sup> e apos a anula&ccedil;&atilde;o deste,  Harry vendeu os cinemas da empresa, pelo menos por um curto per&iacute;odo de tempo, e o caso nunca mais foi reaberto.<sup id="_ref&shy;GRTWBiokj)_a" class="reference"><a href="#_note&shy;GRTWBiokj)" title="">[73]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> a empresa conseguiu fechar suas contas com um lucro liquido de $674,158.00.<sup id="_ref&shy;GRTWBiokj)_b" class="reference"><a href="#_note&shy;GRTWBiokj)" title="">[73]</a></sup></p>&#10;<p>Por volta de  1936, contratos com atores do cinema mudo n&atilde;o foram renovados, e novos talentos que se adequavam a nova realidade e do cinema foram contratados. Estrelas como <a href="http://en.wikipedia.org/wiki/Dorothy_Mackaill" id="w">Dorothy Mackaill</a>, <a href="http://en.wikipedia.org/wiki/Bebe_Daniels" id="w">Bebe Daniels</a>, <a href="http://en.wikipedia.org/wiki/Frank_Fay" id="w">Frank Fay</a>, <a href="http://en.wikipedia.org/wiki/Winnie_Lightner" id="w">Winnie Lightner</a>, <a href="http://en.wikipedia.org/wiki/Bernice_Claire" id="w">Bernice Claire</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Gray" id="w">Alexander Gray</a>, <a href="http://en.wikipedia.org/wiki/Alice_White" id="w">Alice White</a>, e <a href="http://en.wikipedia.org/wiki/Jack_Mulhall" id="w">Jack Mulhall</a> que j&aacute; haviam caracterizado o urbano, o moderno e a atitude sofisticada de  1920 deram lugar a atores como <a href="http://en.wikipedia.org/wiki/James_Cagney" id="w">James Cagney</a>, <a href="http://en.wikipedia.org/wiki/Joan_Blondell" id="w">Joan Blondell</a>, <a href="http://en.wikipedia.org/wiki/Edward_G._Robinson" id="w">Edward G. Robinson</a>, <a href="http://en.wikipedia.org/wiki/Warren_William" id="w">Warren William</a>, e <a href="http://en.wikipedia.org/wiki/Barbara_Stanwyck" id="w">Barbara Stanwyck</a>&semi; que eram mais aceitos pelas pessoas comuns que iam aos cinemas. O est&uacute;dio era um dos maiores produtores de filmes antes do <a href="http://en.wikipedia.org/wiki/Hays_Code" id="w">Hays Code</a>, e tinha in&uacute;meros problemas com a censura, uma vez que o c&oacute;digo come&ccedil;ou a reprimir alguns filmes que consideravam indecentes ( por volta de 1934).<sup id="_ref&shy;HBTHYNA181_a" class="reference"><a href="#_note&shy;HBTHYNA181" title="">[74]</a></sup> Como resultado, a  Warner Bros. acabou por retirar diversos filmes seus que ainda estavam em exibi&ccedil;&atilde;o para evitar problemas com a censura. Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, seguindo o sucesso de  <i><a href="http://en.wikipedia.org/wiki/The_Petrified_Forest" id="w">The Petrified Forest</a></i>, Jack Warner assinou contrato com <a href="http://en.wikipedia.org/wiki/Humphrey_Bogart" id="w">Humphrey Bogart</a> .<sup id="_ref&shy;thomas109_a" class="reference"><a href="#_note&shy;thomas109" title="">[75]</a></sup> A Warner, todavia, n&atilde;o via o ator como uma grande estrela,<sup id="_ref&shy;thomas109110_a" class="reference"><a href="#_note&shy;thomas109110" title="">[76]</a></sup> e decidiu escalar  Bogart em filmes irregulares e pap&eacute;is pequenos nos seguidos cinco anos.<sup id="_ref&shy;thomas109_b" class="reference"><a href="#_note&shy;thomas109" title="">[75]</a></sup>&#10;Apos <a href="http://en.wikipedia.org/wiki/Hal_B._Wallis" id="w">Hal B. Wallis</a> suceder  Zanuck em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a><sup id="_ref&shy;thomas88_a" class="reference"><a href="#_note&shy;thomas88" title="">[77]</a></sup> e o Hays Code come&ccedil;ar a ser aplicado em 1935, o est&uacute;dio foi for&ccedil;ado a abandonar sua abordagem realista, e pa produzir filmes mais moralistas, idealizados. O est&uacute;dio acabou se voltando para dramas hist&oacute;ricos que n&atilde;o causariam problemas com os sensores. Outra sa&iacute;da eram os <a href="http://en.wikipedia.org/wiki/Melodrama" id="w">melodramas</a>, filmes do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Swashbuckler" id="w">swashbuckler</a>, e adapta&ccedil;&otilde;es de bestsellers, com estrelas de apelo popular, como <a href="http://en.wikipedia.org/wiki/Bette_Davis" id="w">Bette Davis</a>, <a href="http://en.wikipedia.org/wiki/Olivia_de_Havilland" id="w">Olivia de Havilland</a>, <a href="http://en.wikipedia.org/wiki/Paul_Muni" id="w">Paul Muni</a>, e <a href="http://en.wikipedia.org/wiki/Errol_Flynn" id="w">Errol Flynn</a>. Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Bette Davis, j&aacute; uma das maiores estrelas do est&uacute;dio,<sup id="_ref&shy;HBT%^$HYNA66_a" class="reference"><a href="#_note&shy;HBT%^$HYNA66" title="">[78]</a></sup> estava descontente com os pap&eacute;is que recebia da Warner. Ela foi para a Inglaterra e tentou quebrar o contrato com a  Warner Bros..<sup id="_ref&shy;HBT%^$HYNA66_b" class="reference"><a href="#_note&shy;HBT%^$HYNA66" title="">[78]</a></sup> Davis perdeu o processo e teve que retornar para os EUA.<sup id="_ref&shy;^$HYNA66_a" class="reference"><a href="#_note&shy;^$HYNA66" title="">[79]</a></sup> Enquanto muitos dos funcion&aacute;rios da empresa tinham problema com  Jack Warner, a maioria consideravam Albert e Harry bons patr&otilde;es.<sup id="_ref&shy;thomas115_a" class="reference"><a href="#_note&shy;thomas115" title="">[80]</a></sup></p>&#10;<a id="Era_da_censura" name="Era_da_censura"></a><h3> Era da censura </h3>&#10;<p>Esse per&iacute;odo foi a &eacute;poca do desaparecimento de muitos atores da era realista  pr&eacute;&shy; censura que n&atilde;o se acostumaram com o novo cinema moralista. A Warner Bros. se mantinha como maior est&uacute;dio desde o fim dos filmes mudos, mas isso come&ccedil;ou a mudar em 1935, quando outros est&uacute;dios, principalmente a MGM, come&ccedil;aram a ofuscar o prestigio e o Glamour que caracterizava a  Warner Bros. Todavia, no final dos anos 1930, Bette Davis era a principal atriz do est&uacute;dio, e era at&eacute; chamada de &#34&semi;O quinto irm&atilde;o Warner&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bette_Davis_in_The_Pefrified_Forest_film_trailer_cropped.jpg%7Cthumb%7Cdireita" id="w"> Bette Davis, a &#34&semi;quinta Warner&#34&semi; , no filme [[The Petrified Forest]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, Cagney processou Jack Warner por quebra de contrato.<sup id="_ref&shy;thomas104&shy;106_a" class="reference"><a href="#_note&shy;thomas104&shy;106" title="">[82]</a></sup> Cagney afirmava que Warner o havia for&ccedil;ado a atuar em mais filmes que o seu contrato estipulava.<sup id="_ref&shy;thomas104&shy;106_b" class="reference"><a href="#_note&shy;thomas104&shy;106" title="">[82]</a></sup> Cagney desistiu do processo apos um acordo em dinheiro.<sup id="_ref&shy;thomas105_a" class="reference"><a href="#_note&shy;thomas105" title="">[83]</a></sup> Entrementes,  Cagney deixou o est&uacute;dio para criar uma produtora de filmes independentes com seu irm&atilde;o Bill.<sup id="_ref&shy;thomas106_a" class="reference"><a href="#_note&shy;thomas106" title="">[84]</a></sup> Os Cagneys lan&ccedil;aram seus filmes atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Grand_National_Films" id="w">Grand National Films</a>, mas eles n&atilde;o conseguiam grandes quantias de dinheiro para se financiar<sup id="_ref&shy;thomas106_b" class="reference"><a href="#_note&shy;thomas106" title="">[84]</a></sup> fincando sem dinheiro em seu terceiro filme.<sup id="_ref&shy;thomas106_c" class="reference"><a href="#_note&shy;thomas106" title="">[84]</a></sup> Cagney acabou por voltar para a Warner Bros., apos  Jack Warner reavaliar o seu contrato com a empresa.<sup id="_ref&shy;thomas106_d" class="reference"><a href="#_note&shy;thomas106" title="">[84]</a></sup> Apos o sucesso de  <i><a href="http://en.wikipedia.org/wiki/Yankee_Doodle_Dandy" id="w">Yankee Doodle Dandy</a></i> nas bilheterias,  Cagney come&ccedil;ou a questionar o seu sal&aacute;rio pago,<sup id="_ref&shy;thomas144_a" class="reference"><a href="#_note&shy;thomas144" title="">[85]</a></sup> e novamente se demitiu para formar sua produtora e distribuidora de filmes com seus irm&atilde;o Bill.<sup id="_ref&shy;thomas144_b" class="reference"><a href="#_note&shy;thomas144" title="">[85]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:James_Cagney_in_Yankee_Doodle_Dandy_trailer.jpg%7Cthumb%7Cesquerda" id="w">James Cagney no trailer de Yankee Doodle Dandy.</a></p>&#10;<p>Outro empregado que causou problemas na Warner era o produtor <a href="http://en.wikipedia.org/wiki/Bryan_Foy" id="w">Bryan Foy</a>.<sup id="_ref&shy;thomas116_a" class="reference"><a href="#_note&shy;thomas116" title="">[86]</a></sup> Em  1936, Wallis contratou  Foy como produtor de filmes de baixo or&ccedil;amento do  est&uacute;dio, sendo apelidado de &#34&semi;the keeper of the B&#39&semi;s&#34&semi;.<sup id="_ref&shy;thomas115_b" class="reference"><a href="#_note&shy;thomas115" title="">[80]</a></sup> Foy era capaz de fazer lucro com filmes B mais que qualquer pessoa na &eacute;poca.<sup id="_ref&shy;thomas115_c" class="reference"><a href="#_note&shy;thomas115" title="">[80]</a></sup> Durante a estadia de Foy no est&uacute;dio, todavia, a  Warner o demitiu em sete vezes diferentes.<sup id="_ref&shy;thomas116_b" class="reference"><a href="#_note&shy;thomas116" title="">[86]</a></sup>&#10;Durante <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o filme <i><a href="http://en.wikipedia.org/wiki/The_Story_of_Louis_Pasteur" id="w">The Story of Louis Pasteur</a></i> foi bem lucrativo nas bilheterias<sup id="_ref&shy;thomas114_a" class="reference"><a href="#_note&shy;thomas114" title="">[87]</a></sup> e <a href="http://en.wikipedia.org/wiki/Paul_Muni" id="w">Paul Muni</a>, a estrela do filme, ganhou o Oscar de melhor ator em mar&ccedil;o de 1937.<sup id="_ref&shy;thomas114_b" class="reference"><a href="#_note&shy;thomas114" title="">[87]</a></sup> O filme de 1937 <i><a href="http://en.wikipedia.org/wiki/The_Life_of_Emile_Zola" id="w">The Life of Emile Zola</a></i>, deu ao est&uacute;dio o primeiro premio de melhor filme.<sup id="_ref&shy;thomas114_c" class="reference"><a href="#_note&shy;thomas114" title="">[87]</a></sup></p>&#10;<p>Em 1937, o est&uacute;dio contratou o locutor de radio <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>.<sup id="_ref&shy;thomas117_a" class="reference"><a href="#_note&shy;thomas117" title="">[88]</a></sup> Embora Reagan fosse um ator pequeno de filmes B,<sup id="_ref&shy;thomas117_b" class="reference"><a href="#_note&shy;thomas117" title="">[88]</a></sup> a Warner Bros. ficou impressionada com sua atua&ccedil;&atilde;o na reta final de <i><a href="http://en.wikipedia.org/wiki/Knute_Rockne%2C_All_American" id="w">Knute Rockne, All American</a></i>,<sup id="_ref&shy;thomas117_c" class="reference"><a href="#_note&shy;thomas117" title="">[88]</a></sup> e aceitou que ele fizesse para com Errol Flynn no filme <i><a href="http://en.wikipedia.org/wiki/Santa_Fe_Trail" id="w">Santa Fe Trail</a></i> (1940). Reagan ent&atilde;o voltou para os filmes Bs.<sup id="_ref&shy;thomas117_d" class="reference"><a href="#_note&shy;thomas117" title="">[88]</a></sup> Apos sua performance no filme <i><a href="http://en.wikipedia.org/wiki/Kings_Row" id="w">Kings Row</a></i> (1942), Warner decidiu fazer dele uma estrela e assinou um novo contrato, triplicando o seu sal&aacute;rio.<sup id="_ref&shy;thomas117118_a" class="reference"><a href="#_note&shy;thomas117118" title="">[89]</a></sup>&#10;Em 1936, a filha de Harry Warner, Doris, leu uma c&oacute;pia do livro de  Margaret Mitchell <i><a href="http://en.wikipedia.org/wiki/Gone_with_the_Wind" id="w">Gone with the Wind</a></i> e estava interessada em fazer uma adapta&ccedil;&atilde;o cinematogr&aacute;fica.<sup id="_ref&shy;sperling220_a" class="reference"><a href="#_note&shy;sperling220" title="">[90]</a></sup> Doris ent&atilde;o ofereceu a  Mitchell $50,000 pelos direitos do livro.<sup id="_ref&shy;sperling220_b" class="reference"><a href="#_note&shy;sperling220" title="">[90]</a></sup> Jack, todavia, se recusou em permitir que o negocio fosse fechado, percebendo que seria um produ&ccedil;&atilde;o cara.<sup id="_ref&shy;sperling220_c" class="reference"><a href="#_note&shy;sperling220" title="">[90]</a></sup>&#10;Outro ator do est&uacute;dio que se provou uma dor de cabe&ccedil;a para Jack Warner era <a href="http://en.wikipedia.org/wiki/George_Raft" id="w">George Raft</a>.<sup id="_ref&shy;thomas123125_a" class="reference"><a href="#_note&shy;thomas123125" title="">[91]</a></sup> Warner havia assinado com Raft em 1939, esperando que ele pudesse atuar em filmes de gangster quando  Robinson ou Cagney estivesse impedidos.<sup id="_ref&shy;thomas123125_b" class="reference"><a href="#_note&shy;thomas123125" title="">[91]</a></sup> Raft tinha um relacionamento conturbado com  Bogart e se recusava a fazer qualquer filme com ele.<sup id="_ref&shy;thomas124_a" class="reference"><a href="#_note&shy;thomas124" title="">[92]</a></sup> No final, Jack Warner aceitou em liberar Raft de seu contrato.<sup id="_ref&shy;thomas125_a" class="reference"><a href="#_note&shy;thomas125" title="">[93]</a></sup> Seguindo a sa&iacute;da de Raft, o est&uacute;dio deu a  Bogart o papel de Roy Earl no filme <i><a href="http://en.wikipedia.org/wiki/High_Sierra" id="w">High Sierra</a></i>(1941),<sup id="_ref&shy;thomas125_b" class="reference"><a href="#_note&shy;thomas125" title="">[93]</a></sup> que  ajudou o ator a se tornar uma das estrelas do est&uacute;dio&semi;<sup id="_ref&shy;thomas125126_a" class="reference"><a href="#_note&shy;thomas125126" title="">[94]</a></sup> logo ap&oacute;s <i>High Sierra</i>, Bogart tamb&eacute;m ganhou um papel no filme de <a href="http://en.wikipedia.org/wiki/John_Huston" id="w">John Huston</a>,  <a href="http://en.wikipedia.org/wiki/The_Maltese_Falcon" id="w">The Maltese Falcon</a> (1941) &semi; remake de um fracasso do est&uacute;dio  de dez anos atras.<sup id="_ref&shy;thomas126127_a" class="reference"><a href="#_note&shy;thomas126127" title="">[95]</a></sup></p>&#10;<a id="1930:_Nascem_os_desenhos_da_Warner" name="1930:_Nascem_os_desenhos_da_Warner"></a><h3> 1930: Nascem os desenhos da Warner </h3>&#10;<p>A unidade de desenhos animados da Warner teve sua origem nos est&uacute;dios independentes de <a href="http://en.wikipedia.org/wiki/Harman_e_Ising" id="w">Harman e Ising</a>. Entre <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> e <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, os alunos da <a href="http://en.wikipedia.org/wiki/The_Walt_Disney_Company" id="w">The Walt Disney Company</a>,  Hugh Harman e Rudolf Ising, produziram uma s&eacute;rie de cartoons musicais para <a href="http://en.wikipedia.org/wiki/Leon_Schlesinger" id="w">Leon Schlesinger</a>, que vendia os curtas para a  Warner. Harman e Ising introduziram se personagem <a href="http://en.wikipedia.org/wiki/Bosko" id="w">Bosko</a> no primeiro cartoon da  <i><a href="http://en.wikipedia.org/wiki/Looney_Tunes" id="w">Looney Tunes</a></i>, <i><a href="http://en.wikipedia.org/wiki/Sinkin%26%2339%3B_in_the_Bathtub" id="w">Sinkin&#39&semi; in the Bathtub</a></i>, e criaram mais seis s&eacute;ries irm&atilde;s, <i><a href="http://en.wikipedia.org/wiki/Merrie_Melodies" id="w">Merrie Melodies</a></i>, em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.<sup id="_ref&shy;HBTHYNA987980_a" class="reference"><a href="#_note&shy;HBTHYNA987980" title="">[96]</a></sup></p>&#10;<p>Harman e  Ising broke romperam com Schlesinger em 1933 devido a uma disputa contratual, levando  Bosko com eles para a MGM. Como resultado,  Schlesinger abriu seu pr&oacute;prio est&uacute;dio, <a href="http://en.wikipedia.org/wiki/Warner_Bros._Cartoons" id="w">Warner Bros. Cartoons</a>, que continuou com  <i>Merrie Melodies</i> ao come&ccedil;ar a produ&ccedil;&atilde;o de <i>Looney Tunes</i> estrelando <a href="http://en.wikipedia.org/wiki/Buddy" id="w">Buddy</a>, um clone de  Bosko. J&aacute; pelo final da d&eacute;cada, uma nova equipe de Schlesinger, que inclu&iacute;a os diretores <a href="http://en.wikipedia.org/wiki/Friz_Freleng" id="w">Friz Freleng</a>, <a href="http://en.wikipedia.org/wiki/Tex_Avery" id="w">Tex Avery</a>, <a href="http://en.wikipedia.org/wiki/Bob_Clampett" id="w">Bob Clampett</a>, e <a href="http://en.wikipedia.org/wiki/Chuck_Jones" id="w">Chuck Jones</a> foi formada. O time de Schlesinger desenvolveu seus trabalhos em um estilo irreverente e criativo, o que levou seus desenhos se tornarem populares no mundo todo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Avery dirigiu uma s&eacute;rie de desenhos, estrelando <a href="http://en.wikipedia.org/wiki/Porky_Pig" id="w">Porky Pig</a>, se tornando a primeira estrela bona fide do est&uacute;dio.<sup id="_ref&shy;TermiteTerrace_a" class="reference"><a href="#_note&shy;TermiteTerrace" title="">[97]</a></sup> Alem de Porky Pig,  os personagens da Warner Bros. , <a href="http://en.wikipedia.org/wiki/Daffy_Duck" id="w">Daffy Duck</a> (que apareceu pela primeira vez no curta de 1937 <i><a href="http://en.wikipedia.org/wiki/Porky%26%2339%3Bs_Duck_Hunt" id="w">Porky&#39&semi;s Duck Hunt</a></i>) e <a href="http://en.wikipedia.org/wiki/Bugs_Bunny" id="w">Bugs Bunny</a> (que apareceu em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> no curta <i><a href="http://en.wikipedia.org/wiki/A_Wild_Hare" id="w">A Wild Hare</a></i>) tamb&eacute;m se tornaram muito populares.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Por volta de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, o est&uacute;dio de  Schlesinger tinha ultrapassado a  Walt Disney Studios como a bem mais sucedida empresa de curtas animados dos EUA.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>A Warner Bros acabou por comprar o est&uacute;dio de  Schlesinger em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, e por d&eacute;cadas personagens como <a href="http://en.wikipedia.org/wiki/Bugs_Bunny" id="w">Bugs Bunny</a>, <a href="http://en.wikipedia.org/wiki/Daffy_Duck" id="w">Daffy Duck</a>, <a href="http://en.wikipedia.org/wiki/Tweety" id="w">Tweety</a>, <a href="http://en.wikipedia.org/wiki/Sylvester" id="w">Sylvester</a>, e  Porky Pig se tornaram s&iacute;mbolos da empresa. Bugs em particular se manteve como mascote da Warner Bros. em diversas divis&otilde;es da empresa. O cartoon de  1947  <i><a href="http://en.wikipedia.org/wiki/Tweetie_Pie" id="w">Tweetie Pie</a></i>, o primeiro que juntava Sylvester e Tweety, foi um enorme sucesso, e Tweety sempre apareceu junto de  Sylvester a partir da&iacute;.<sup id="_ref&shy;~HBTHYNA66_a" class="reference"><a href="#_note&shy;~HBTHYNA66" title="">[100]</a></sup></p>&#10;<a id="Segunda_Guerra_mundial" name="Segunda_Guerra_mundial"></a><h3> Segunda Guerra mundial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vivien_Leigh_in_Streetcar_Named_Desire_trailer_2.jpg%7C%7Cesquerda%7Cthumb%7C400px" id="w">[[Vivien Leigh]] como [[Blanche DuBois]] no filme [[A Streetcar Named Desire]] (1951)</a></p>&#10;<p>De acordo com Jack Warner em sua autobiografia, antes dos EUA entrarem na segunda guerra mundial, o presidente de vendas da Warner Bros. na Alemanha, Joe Kauffman, foi supostamente assassinado por <a href="http://en.wikipedia.org/wiki/Nazistas" id="w">nazistas</a> de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> embora haja fortes duvidas se esse evento realmente aconteceu.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><a href="http://en.wikipedia.org/wiki/Harry_Warner" id="w">Harry Warner</a> produziu o bem sucedido filme anti Germ&acirc;nico  <i><a href="http://en.wikipedia.org/wiki/The_Life_of_Emile_Zola" id="w">The Life of Emile Zola</a></i> (1937).<sup id="_ref&shy;GRTWBiok5j1y)_a" class="reference"><a href="#_note&shy;GRTWBiok5j1y)" title="">[104]</a></sup> e depois disso, acabou por supervisionar v&aacute;rios filmes de mesmo g&ecirc;nero, incluindo <i><a href="http://en.wikipedia.org/wiki/Confessions_of_a_Nazi_Spy" id="w">Confessions of a Nazi Spy</a></i> (1939),<sup id="_ref&shy;GRTWBiokj1y233)_a" class="reference"><a href="#_note&shy;GRTWBiokj1y233)" title="">[105]</a></sup> <i><a href="http://en.wikipedia.org/wiki/The_Sea_Hawk" id="w">The Sea Hawk</a></i> (1940), que fez o rei <a href="http://en.wikipedia.org/wiki/Felipe_II_da_Espanha" id="w">Felipe II da Espanha</a> um equivalente de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>,<sup id="_ref&shy;GRTWBiokj1y2rt)_a" class="reference"><a href="#_note&shy;GRTWBiokj1y2rt)" title="">[106]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Sergeant_York" id="w">Sergeant York</a></i>,<sup id="_ref&shy;GRTWBiokj1y2rt)_b" class="reference"><a href="#_note&shy;GRTWBiokj1y2rt)" title="">[106]</a></sup> e  <i><a href="http://en.wikipedia.org/wiki/You%26%2339%3Bre_In_The_Army_Now" id="w">You&#39&semi;re In The Army Now</a></i> (1941).<sup id="_ref&shy;GRTWBiokj1y2rt)_c" class="reference"><a href="#_note&shy;GRTWBiokj1y2rt)" title="">[106]</a></sup> Apos os Eua oficialmente entrarem em na segunda guerra, Harry Warner decidiu focar em filmes sobre guerra.<sup id="_ref&shy;GRTWBiokj1y)_a" class="reference"><a href="#_note&shy;GRTWBiokj1y)" title="">[107]</a></sup> Alem disso, um quarto dos empregados do est&uacute;dio foram alistados ou convocados, incluindo Jack Warner e seu filho Jack Jr.<sup id="_ref&shy;GRTWBiokj1y)_b" class="reference"><a href="#_note&shy;GRTWBiokj1y)" title="">[107]</a></sup></p>&#10;<p>Entre os filmes feitos pelo est&uacute;dio no per&iacute;odo de guerra estavam  <i><a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a></i>, <i><a href="http://en.wikipedia.org/wiki/Now%2C_Voyager" id="w">Now, Voyager</a></i>, <i><a href="http://en.wikipedia.org/wiki/Yankee_Doodle_Dandy" id="w">Yankee Doodle Dandy</a></i> (todos em  1942), <i><a href="http://en.wikipedia.org/wiki/This_Is_the_Army" id="w">This Is the Army</a></i>, e  <i><a href="http://en.wikipedia.org/wiki/Mission_to_Moscow" id="w">Mission to Moscow</a></i> (ambos em  1943),<sup id="_ref&shy;pages247_a" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup> sendo que &uacute;ltimo foi alvo de controv&eacute;rsias alguns anos depois. Nas premieres de <i>Yankee Doodle Dandy</i> (em Los Angeles, Nova Iorque, e  Londres), as audi&ecirc;ncias arrecadaram cerca de  $15.6 milh&otilde;es em <a href="http://en.wikipedia.org/wiki/War_bond" id="w">war bond</a> para os governos da Inglaterra  e dos EUA.<sup id="_ref&shy;pages247_b" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup></p>&#10;<p>J&aacute; pelos idos de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, entrementes, ficou claro que as pessoas estavam cansadas de filmes de guerra.<sup id="_ref&shy;pages247_c" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup> Apesar da crescente press&atilde;o para abandonar esse tipo de filme, a Warner continuou produzindo os longas de guerra, perdendo dinheiro nessa &eacute;poca.<sup id="_ref&shy;pages247_d" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup> J&aacute; no final da guerra,  $20 milh&otilde;es de war bonds foram comprados pelo est&uacute;dio,<sup id="_ref&shy;pages247_e" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup> a cruz vermelha americana coletou cerca de  5,200 litros de sangue dos empregados da empresa<sup id="_ref&shy;pages247_f" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup> e 763 dos empregados do est&uacute;dio serviram nas for&ccedil;as armadas, incluindo o genro de Harry, <a href="http://en.wikipedia.org/wiki/Milton_Sperling" id="w">Milton Sperling</a> e o filho de Jack,  Jack Warner Jr.<sup id="_ref&shy;pages247_g" class="reference"><a href="#_note&shy;pages247" title="">[108]</a></sup></p>&#10;<p>Apos ganhar a disputa de Oscar para o filme  <i><a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a> de melhor produ&ccedil;&atilde;o, o produtor Hal B. Wallis rompeu com a Warner e se demitiu.<sup id="_ref&shy;Thomas141143_a" class="reference"><a href="#_note&shy;Thomas141143" title="">[109]</a></sup> Apos  </i>Casablanca<i> fazer de Bogart uma das maiores estrelas da &eacute;poca,<sup id="_ref&shy;Thomas144_a" class="reference"><a href="#_note&shy;Thomas144" title="">[110]</a></sup> Bogart teve seu relacionamento com Jack deteriorado.<sup id="_ref&shy;Thomas144_b" class="reference"><a href="#_note&shy;Thomas144" title="">[110]</a></sup> Em 1943, <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvia_de_Haviland" id="w">Ol&iacute;via de Haviland</a> (a quem Warner estava fazendo empr&eacute;stimos para diversas empresas) processou  Warner por quebra de contrato.<sup id="_ref&shy;Thomas145_a" class="reference"><a href="#_note&shy;Thomas145" title="">[111]</a></sup>&#10;A Warner cortou sua produ&ccedil;&atilde;o de filmes pela metade durante a guerra, e eliminou sua unidade de filmes bs em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>.  Bryan Foy foi rapidamente abocanhado pela  20th Century Fox.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></i></p>&#10;<p>De Haviland se recusou em aceitar o papel de uma famosa abolicionista, Elizabeth Blackwell, em um filme da  Columbia Pictures.<sup id="_ref&shy;Thomas145_b" class="reference"><a href="#_note&shy;Thomas145" title="">[111]</a></sup> e Jack Warner respondeu enviando cerca de  150 telegramas para diferentes produtoras de cinema pedindo para que n&atilde;o a contratassem para nenhum de seus filmes.<sup id="_ref&shy;Thomas145_c" class="reference"><a href="#_note&shy;Thomas145" title="">[111]</a></sup> Por final, de Haviland descobriu que os contratos nos EUA valiam por apenas sete anos, sendo que ela estava contratada do est&uacute;dio desde 1935.<sup id="_ref&shy;Thomas98_a" class="reference"><a href="#_note&shy;Thomas98" title="">[113]</a></sup> A corte votou a favor de  Haviland<sup id="_ref&shy;Thomas145_d" class="reference"><a href="#_note&shy;Thomas145" title="">[111]</a></sup> e ela deixou o est&uacute;dio.<sup id="_ref&shy;Thomas145_e" class="reference"><a href="#_note&shy;Thomas145" title="">[111]</a></sup> Com a vit&oacute;ria dela, muito dos atores de longo per&iacute;odo das produtores estavam livres de seus contratos,<sup id="_ref&shy;Thomas145_f" class="reference"><a href="#_note&shy;Thomas145" title="">[111]</a></sup> e  Harry Warner decidiu terminar com a pol&iacute;tica de suspens&atilde;o do est&uacute;dio.<sup id="_ref&shy;Thomas148_a" class="reference"><a href="#_note&shy;Thomas148" title="">[114]</a></sup></p>&#10;<p>No mesmo ano,  Jack Warner assinou coma rec&eacute;m lan&ccedil;ada atriz da  MGM  <a href="http://en.wikipedia.org/wiki/Joan_Crawford" id="w">Joan Crawford</a>.<sup id="_ref&shy;Thomas150_a" class="reference"><a href="#_note&shy;Thomas150" title="">[115]</a></sup> O primeiro papel de Crawford no est&uacute;dio foi <i><a href="http://en.wikipedia.org/wiki/Hollywood_Canteen" id="w">Hollywood Canteen</a></i> (1944).<sup id="_ref&shy;Thomas151_a" class="reference"><a href="#_note&shy;Thomas151" title="">[116]</a></sup> Seu primeiro papel principal, no filme <i><a href="http://en.wikipedia.org/wiki/Mildred_Pierce" id="w">Mildred Pierce</a></i> (1945)<sup id="_ref&shy;Thomas151_b" class="reference"><a href="#_note&shy;Thomas151" title="">[116]</a></sup> lhe rendeu um Oscar de melhor atriz.<sup id="_ref&shy;Thomas152_a" class="reference"><a href="#_note&shy;Thomas152" title="">[117]</a></sup></p>&#10;<a id="Per%C3%ADodo_p%C3%B3s&shy;guerra_e_mudan%C3%A7as_de_diretrizes" name="Per%C3%ADodo_p%C3%B3s&shy;guerra_e_mudan%C3%A7as_de_diretrizes"></a><h3> Per&iacute;odo p&oacute;s&shy;guerra e mudan&ccedil;as de diretrizes </h3>&#10;<p>Os n&uacute;meros recordes dos tempos de guerra deixaram os irm&atilde;os Warner mais ricos do que j&aacute; eram.  A imagem da  Warner dos anos 30 foi sendo mudada para algo mais atrativo e moderno, gra&ccedil;as atores como Davis, de Havilland, e Crawford. Os anos de 1940s tamb&eacute;m viram a ascens&atilde;o de Bogart. Nos anos seguintes a guerra, a Warner Bros. continuou a criar novas estrelas, como <a href="http://en.wikipedia.org/wiki/Lauren_Bacall" id="w">Lauren Bacall</a> e <a href="http://en.wikipedia.org/wiki/Doris_Day" id="w">Doris Day</a>. O est&uacute;dio prosperou bastante apos a guerra.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Por volta de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, a folha de pagamento da empresa atingiu $600,000 por semana<sup id="_ref&shy;LUI_(_a" class="reference"><a href="#_note&shy;LUI_(" title="">[119]</a></sup> e um lucro liquido de  $19.4 milh&otilde;es.</p>&#10;<p>Um problema para a  Warner Bros, entrementes, era a recusa de  Jack Warner em aderir ao piso salarial dos atores.<sup id="_ref&shy;thomas163_a" class="reference"><a href="#_note&shy;thomas163" title="">[120]</a></sup> Em setembro de 1946, os empregados entraram em greve por trinta dias.<sup id="_ref&shy;thomas163_b" class="reference"><a href="#_note&shy;thomas163" title="">[120]</a></sup> Em retalia&ccedil;&atilde;o, a Warner durante depoimento ao congresso americano devido a acusa&ccedil;&atilde;o d fazer propaganda Russa com o filme de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> <i>Mission to Moscow</i>, acusou um grupo de empregados por liga&ccedil;&atilde;o com o comunismo.<sup id="_ref&shy;thomas164_a" class="reference"><a href="#_note&shy;thomas164" title="">[121]</a></sup> By the end of 1947, the studio reached a record net profit of $22 million.<sup id="_ref&shy;GRTWBiodry2prt)_a" class="reference"><a href="#_note&shy;GRTWBiodry2prt)" title="">[122]</a></sup> This dropped 50% the following year.<sup id="_ref&shy;GRTWBiodry2prt)_b" class="reference"><a href="#_note&shy;GRTWBiodry2prt)" title="">[122]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_janeiro" id="w">5 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, a Warner produziu o primeiro <a href="http://en.wikipedia.org/wiki/Newsreel" id="w">newsreel</a> (uma esp&eacute;cie de document&aacute;rio ou noticia de um telejornal), em cores, cobrindo o <a href="http://en.wikipedia.org/wiki/Tournament_of_Roses_Parade" id="w">Tournament of Roses Parade</a> e o <a href="http://en.wikipedia.org/wiki/Rose_Bowl_Game" id="w">Rose Bowl Game</a>. Em 1948, Bette Davis, que continuava sendo a principal atriz do est&uacute;dio,  irritada com Jack Warner, se tornou um problema para  Harry quando ela e um grupo de funcion&aacute;rios deixaram o est&uacute;dio apos as filmagens de <i><a href="http://en.wikipedia.org/wiki/Beyond_the_Forest" id="w">Beyond the Forest</a></i>.<sup id="_ref&shy;thomas175176_a" class="reference"><a href="#_note&shy;thomas175176" title="">[123]</a></sup></p>&#10;<p>A Warner se tornou r&eacute;u em um processo de antitrust nos anos de 1940, o famoso <a href="http://en.wikipedia.org/wiki/Estados_Unidos_contra_Paramount_Pictures" id="w">Estados Unidos contra Paramount Pictures</a>. Essa a&ccedil;&atilde;o, movida pelo departamento de justi&ccedil;a dos EUA, acusou os quatro maiores est&uacute;dios de combinar pre&ccedil;os e dificultar a concorr&ecirc;ncia.  A <a href="http://en.wikipedia.org/wiki/Suprema_corte" id="w">suprema corte</a> ouviu o caso em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, e decidiu contra as empresas. Como resultado, a Warner e outros quatro est&uacute;dios tiveram que separar produ&ccedil;&atilde;o de distribui&ccedil;&atilde;o. Em 1949, o lucro do est&uacute;dio foi de apenas  $10 milh&otilde;es.<sup id="_ref&shy;GRTWBiodry2prt)_c" class="reference"><a href="#_note&shy;GRTWBiodry2prt)" title="">[122]</a></sup></p>&#10;<p>A Warner Bros. Criou duas unidades semi&shy;independentes para fazer filmes. Uma dessas produtoras, a <a href="http://en.wikipedia.org/wiki/United_States_Pictures" id="w">United States Pictures</a> era  do genro de Harry, <a href="http://en.wikipedia.org/wiki/Milton_Sperling" id="w">Milton Sperling</a>.</p>&#10;<p>No come&ccedil;o da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a amea&ccedil;a da televis&atilde;o come&ccedil;ou a crescer rapidamente, e em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, Jack Warner decidiu contra atacar.<sup id="_ref&shy;268lk_a" class="reference"><a href="#_note&shy;268lk" title="">[124]</a></sup> No rastro do filme em <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a> da <a href="http://en.wikipedia.org/wiki/United_Artists" id="w">United Artists</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bwana_Devil" id="w">Bwana Devil</a><i>, Jack decidiu expandir os filmes em 3D com a produ&ccedil;&atilde;o </i><a href="http://en.wikipedia.org/wiki/House_of_Wax" id="w">House of Wax</a><i>(1953).<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Todavia, apesar do sucesso do filme, o 3D logo perdeu seu apelo entre os telespectadores.<sup id="_ref&shy;thomas191_a" class="reference"><a href="#_note&shy;thomas191" title="">[126]</a></sup></i></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> a Warner Bros. realizou pela primeira vez um filme em &#34&semi;Warnercolor&#34&semi;, nome batizado do est&uacute;dio para o <a href="http://en.wikipedia.org/wiki/Eastman_color" id="w">Eastman color</a>.O filme era intitulado de <a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BCarson_City" id="w">&#39&semi;Carson City</a>.</p>&#10;<p>O 3D quase acabou com a divis&atilde;o de desenhos da empresa, pois apos completar o cartoon do <a href="http://en.wikipedia.org/wiki/Bugs_Bunny" id="w">Bugs Bunny</a> intitulado <i><a href="http://en.wikipedia.org/wiki/Lumber_Jack&shy;Rabbit" id="w">Lumber Jack&shy;Rabbit</a></i> nessa tecnologia, Jack Warner ordenou que a divis&atilde;o de desenhos do est&uacute;dio fosse fechada, pois pensava que a partir de ent&atilde;o os desenhos fossem produzidos somente com tecnologia 3D. Meses depois, Warner voltou atr&aacute;s e reabriu o est&uacute;dio. Felizmente, a  Warner Bros. tinha um acervo grande de desenhos in&eacute;ditos, o que n&atilde;o prejudicou esse departamento da empresa.</p>&#10;<p>Apos a queda de popularidade do 3D, Harry Warner decidiu usar o <a href="http://en.wikipedia.org/wiki/CinemaScope" id="w">CinemaScope</a> nos futuros filmes da  Warner Bros.<sup id="_ref&shy;W2878_a" class="reference"><a href="#_note&shy;W2878" title="">[127]</a></sup> Um dos primeiros filmes do est&uacute;dio com a tecnologia foi <i><a href="http://en.wikipedia.org/wiki/The_High_and_the_Mighty" id="w">The High and the Mighty</a></i> (filme que agora pertence a empresa de  John Wayne, <a href="http://en.wikipedia.org/wiki/Batjac" id="w">Batjac</a>), resultando em satisfat&oacute;rio rendimento nas bilheterias.<sup id="_ref&shy;W288_a" class="reference"><a href="#_note&shy;W288" title="">[128]</a></sup>&#10;Por volta de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, todavia, o est&uacute;dio estava perdendo dinheiro.<sup id="_ref&shy;HBTHYNA82009787_a" class="reference"><a href="#_note&shy;HBTHYNA82009787" title="">[129]</a></sup> Pelo final de 1935, o lucro liquido do est&uacute;dio era de  $2.9 milh&otilde;es<sup id="_ref&shy;thomas190_a" class="reference"><a href="#_note&shy;thomas190" title="">[130]</a></sup> e variou entre  $2 e  $4 milh&otilde;es pelos dois anos seguidos.<sup id="_ref&shy;thomas225_a" class="reference"><a href="#_note&shy;thomas225" title="">[131]</a></sup> Em fevereiro de 1956, Jack Warner vendeu os direitos de todos os filmes anteriores a 1950 para a <a href="http://en.wikipedia.org/wiki/Associated_Artists_Productions" id="w">Associated Artists Productions</a> (que acabou por se fundir com a <a href="http://en.wikipedia.org/wiki/United_Artists_Television" id="w">United Artists Television</a> em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>).<sup id="_ref&shy;ymrt_a" class="reference"><a href="#_note&shy;ymrt" title="">[132]</a></sup><sup id="_ref&shy;aap exceptions_a" class="reference"><a href="#_note&shy;aap exceptions" title="">[133]</a></sup></p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, os irm&atilde;os anunciaram que estavam colocando a Warner Bros. a venda.<sup id="_ref&shy;Purch88_a" class="reference"><a href="#_note&shy;Purch88" title="">[134]</a></sup> Jack, entrementes, secretamente organizou um grupo &ndash; encabe&ccedil;ado pelo banqueiro de Boston  Serge Semenenko<sup id="_ref&shy;HBTHYNA82009787_b" class="reference"><a href="#_note&shy;HBTHYNA82009787" title="">[129]</a></sup> &ndash; para comprar  800,000 participa&ccedil;&otilde;es,  que equivalia a 90% das a&ccedil;&otilde;es da empresas.<sup id="_ref&shy;HBTHYNA82009787_c" class="reference"><a href="#_note&shy;HBTHYNA82009787" title="">[129]</a></sup> Apos seus tr&ecirc;s irm&atilde;os terem vendido suas partes, Jack &mdash; por debaixo dos panos&mdash; se juntou ao grupo de Semenenko<sup id="_ref&shy;HBTHYNA308_a" class="reference"><a href="#_note&shy;HBTHYNA308" title="">[135]</a></sup> e comprou de voltas sua parte, no total de 200,000 a&ccedil;&otilde;es.<sup id="_ref&shy;HBTHYNA308_b" class="reference"><a href="#_note&shy;HBTHYNA308" title="">[135]</a></sup> Logo apos a finaliza&ccedil;&atilde;o da transa&ccedil;&atilde;o em julho,<sup id="_ref&shy;thomas226_a" class="reference"><a href="#_note&shy;thomas226" title="">[136]</a></sup> Jack &mdash; agora como maior acionista da empresa &mdash; se nomeou presidente.<sup id="_ref&shy;HBTHYN=A89787_a" class="reference"><a href="#_note&shy;HBTHYN=A89787" title="">[137]</a></sup> Quando Harry e  Albert tomaram conhecimento da estratagema do irm&atilde;o, j&aacute; era tarde demais.<sup id="_ref&shy;thomas226_b" class="reference"><a href="#_note&shy;thomas226" title="">[136]</a></sup> Pouco tempo depois dos acertos finais, Jack Warner anunciou que a companhia e suas subsidiarias seriam dirigidas para a obten&ccedil;&atilde;o de bons roteiros, talentos, e a melhor produ&ccedil;&atilde;o de cinema poss&iacute;vel. &#34&semi;<sup id="_ref&shy;vindy&shy;07&shy;12&shy;56_a" class="reference"><a href="#_note&shy;vindy&shy;07&shy;12&shy;56" title="">[138]</a></sup></p>&#10;<a id="Warner_Bros._Television" name="Warner_Bros._Television"></a><h3> Warner Bros. Television </h3>&#10;<p>J&aacute; em  1949, com o sucesso e a amea&ccedil;a da televis&atilde;o para com o cinema,  Harry Warner decidiu mudar seu foco para a produ&ccedil;&atilde;o de televis&atilde;o.<sup id="_ref&shy;268lk_b" class="reference"><a href="#_note&shy;268lk" title="">[124]</a></sup> Todavia, a comiss&atilde;o americana de transmiss&atilde;o n&atilde;o o permitiu.<sup id="_ref&shy;268lk_c" class="reference"><a href="#_note&shy;268lk" title="">[124]</a></sup> Apos uma tentativa in&uacute;til de fazer os outros est&uacute;dios se focaram na televis&atilde;o, Harry deixou de lado as produ&ccedil;&otilde;es televisivas.<sup id="_ref&shy;268lk_d" class="reference"><a href="#_note&shy;268lk" title="">[124]</a></sup></p>&#10;<p>O outro irm&atilde;o Warner, Jack, come&ccedil;ou com problemas com <a href="http://en.wikipedia.org/wiki/Milton_Berle" id="w">Milton Berle</a>, contratado pelo est&uacute;dio para fazer o fracassado <i>Always Leave Them Laughing</i>, durante o auge de sua popularidade televisiva. Warner sentiu que Berle n&atilde;o era forte o suficiente para carregar um filme sozinho, sem contar que as pessoas n&atilde;o iriam pagar para ver um cara que assistiam na TV de gra&ccedil;a. Todavia, Jack Warner foi pressionado para usar Berle, tendo trocado <a href="http://en.wikipedia.org/wiki/Danny_Kaye" id="w">Danny Kaye</a> por ele<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>. O comportamento inaceitavel de Berle durante o set e o enorme fracasso do filme provaram que ele estava certo, sem contar que este acabou por proibir que fossem feitas filmagens nos bastidores das produ&ccedil;&otilde;es.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Em 1954, o est&uacute;dio finalmente conseguiu decolar com sua divis&atilde;o de TV com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Warner_Bros._Television" id="w">Warner Bros. Television</a>, dirigida por <a href="http://en.wikipedia.org/wiki/William_T._Orr" id="w">William T. Orr</a>, um genro de Jack Warner. A Warner Bros. Television produzia um programa semanal para a <a href="http://en.wikipedia.org/wiki/American_Broadcasting_Company" id="w">ABC</a>, <i><a href="http://en.wikipedia.org/wiki/Warner_Bros._Presents" id="w">Warner Bros. Presents</a></i>&semi; a qual eram apresentados os sucessos do est&uacute;dio, como  <i><a href="http://en.wikipedia.org/wiki/Kings_Row" id="w">Kings Row</a></i>, <i>Casablanca</i> e <i>Cheyenne</i>, sendo seguido por propaganda dos filmes novas da produtora.<sup id="_ref&shy;thomas192_a" class="reference"><a href="#_note&shy;thomas192" title="">[141]</a></sup> Todavia n&atilde;o foi um sucesso.<sup id="_ref&shy;thomas193_a" class="reference"><a href="#_note&shy;thomas193" title="">[142]</a></sup>&#10;O segundo esfor&ccedil;o do est&uacute;dio,  a produ&ccedil;&atilde;o de uma s&eacute;rie semanal de  <i><a href="http://en.wikipedia.org/wiki/Cheyenne" id="w">Cheyenne</a></i>, acabou sendo.<sup id="_ref&shy;thomas194_a" class="reference"><a href="#_note&shy;thomas194" title="">[143]</a></sup> . Em seguida foram produziram algumas s&eacute;ries, do g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Western" id="w">Western</a>, como <i><a href="http://en.wikipedia.org/wiki/Maverick" id="w">Maverick</a></i>, <i><a href="http://en.wikipedia.org/wiki/Bronco" id="w">Bronco</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Colt_.45" id="w">Colt .45</a></i>.<sup id="_ref&shy;thomas194_b" class="reference"><a href="#_note&shy;thomas194" title="">[143]</a></sup> os sucessos dessas s&eacute;ries ajudou a compensar as perdas cinematogr&aacute;ficas.<sup id="_ref&shy;thomas194_c" class="reference"><a href="#_note&shy;thomas194" title="">[143]</a></sup> Como resultado, Jack Warner decidiu investir mais nas produ&ccedil;&otilde;es de TV.<sup id="_ref&shy;thomas195_a" class="reference"><a href="#_note&shy;thomas195" title="">[144]</a></sup> A Warner come&ccedil;ou ent&atilde;o a produzir diversas s&eacute;ries de sucesso, como  <i><a href="http://en.wikipedia.org/wiki/77_Sunset_Strip" id="w">77 Sunset Strip</a></i> (1958&ndash;64)seguido por  <i><a href="http://en.wikipedia.org/wiki/Hawaiian_Eye" id="w">Hawaiian Eye</a></i> (1959&ndash;1963), <i><a href="http://en.wikipedia.org/wiki/Bourbon_Street_Beat" id="w">Bourbon Street Beat</a></i> (1960) e <i><a href="http://en.wikipedia.org/wiki/Surfside_Six" id="w">Surfside Six</a></i> (1960&ndash;1962).</p>&#10;<p>Com o passar do tempo, o est&uacute;dio come&ccedil;ou a relembrar seus problemas com James Cagney e Bette Davis, devidos as disputas judiciais sobre os contratos com atores de TV da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Clint_Walker" id="w">Clint Walker</a> e <a href="http://en.wikipedia.org/wiki/James_Garner" id="w">James Garner</a>,<sup id="_ref&shy;thomas196&shy;198_a" class="reference"><a href="#_note&shy;thomas196&shy;198" title="">[145]</a></sup> disputas essas que foram vencidas pelos atores. Jack Warner estava irritado pela ingratid&atilde;o dos atores, evidentemente mais independentes que os atores de cinema, o que deixou Jack com certo ressentimento com a TV.<sup id="_ref&shy;thomas199_a" class="reference"><a href="#_note&shy;thomas199" title="">[146]</a></sup>&#10;Muitas das estrelas de TV da Warner aparecerem em filmes do est&uacute;dio na &eacute;poca. Em  1963, como resultado de uma decis&atilde;o da justi&ccedil;a, a Warner teve que acabar com seus contratos com os atores de TV, empregando eles apenas para produ&ccedil;&otilde;es especificas.</p>&#10;<a id="Novos_donos" name="Novos_donos"></a><h3> Novos donos </h3>&#10;&#10;<p>A Warner Bros. cresceu novamente no final da d&eacute;cada de 1950, se especializando na adapta&ccedil;&atilde;o de pe&ccedil;as populares, como <i><a href="http://en.wikipedia.org/wiki/The_Bad_Seed" id="w">The Bad Seed</a></i> (1956), <i><a href="http://en.wikipedia.org/wiki/No_Time_for_Sergeants" id="w">No Time for Sergeants</a></i> (1958), e <i><a href="http://en.wikipedia.org/wiki/Gypsy" id="w">Gypsy</a></i> (1962).</p>&#10;<p>Apos se recuperar de um acidente de carro enquanto passava ferias na Fran&ccedil;a em 1958, Jack teve seu nome constantemente nas paginas dos jornais.<sup id="_ref&shy;H:325_a" class="reference"><a href="#_note&shy;H:325" title="">[147]</a></sup> Nos primeiros tr&ecirc;s anos da d&eacute;cada de 1960, os lucros l&iacute;quidos do est&uacute;dio eram pouco mais que $7 milh&otilde;es.<sup id="_ref&shy;H:325_b" class="reference"><a href="#_note&shy;H:325" title="">[147]</a></sup> A Warner pagou um valor improcedente de $5.5 milh&otilde;es para os direitos do musical da <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a> <i><a href="http://en.wikipedia.org/wiki/My_Fair_Lady" id="w">My Fair Lady</a></i> em fevereiro de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.<sup id="_ref&shy;thomas259_a" class="reference"><a href="#_note&shy;thomas259" title="">[148]</a></sup> Em meados nos anos 60, a produ&ccedil;&atilde;o de filmes estava em decl&iacute;nio. Havia poucos est&uacute;dios realizando filmes, e se tornaram muito comuns.</p>&#10;<p>Com o sucesso do filme adaptado <i><a href="http://en.wikipedia.org/wiki/The_Great_Race" id="w">The Great Race</a></i>,assim como sua trilha sonora, a Warner Bros. Records se tornou uma subsidiara lucrativa. O filme de 1966, <i><a href="http://en.wikipedia.org/wiki/Who%26%2339%3Bs_Afraid_of_Virginia_Woolf%3F" id="w">Who&#39&semi;s Afraid of Virginia Woolf?</a></i> foi um grande sucesso nas bilheterias.<sup id="_ref&shy;thomas278_a" class="reference"><a href="#_note&shy;thomas278" title="">[149]</a></sup>&#10;Em novembro de  1966, Jack estava com idade avan&ccedil;ada, decidiu<sup id="_ref&shy;thomas280_a" class="reference"><a href="#_note&shy;thomas280" title="">[150]</a></sup> vender o controle do est&uacute;dio e sua divis&atilde;o musical para a <a href="http://en.wikipedia.org/wiki/Seven_Arts_Productions" id="w">Seven Arts Productions</a>, controlada pelos investidores canadenses  Elliot e Kenneth Hyman, por um valor de  $32 milh&otilde;es.<sup id="_ref&shy;thomas279_a" class="reference"><a href="#_note&shy;thomas279" title="">[151]</a></sup> A companhia, incluindo o est&uacute;dio, foi rebatizada de <a href="http://en.wikipedia.org/wiki/Warner_Bros.&shy;Seven_Arts" id="w">Warner Bros.&shy;Seven Arts</a>. Jack Warner, todavia, continuou como presidente do est&uacute;dio at&eacute; o ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, quando o filme <i><a href="http://en.wikipedia.org/wiki/Camelot" id="w">Camelot</a></i> fracassou nas bilheterias e  Warner decidiu dar sua posi&ccedil;&atilde;o no est&uacute;dio para o diretor de publicidade da empresa,  Ben Kalmenson&semi;<sup id="_ref&shy;thomas279280_a" class="reference"><a href="#_note&shy;thomas279280" title="">[152]</a></sup> Warner, entrementes, continuou no poder como produtor e vice&shy;presidente.<sup id="_ref&shy;thomas279_b" class="reference"><a href="#_note&shy;thomas279" title="">[151]</a></sup> Com o sucesso do filme de 1967  <i><a href="http://en.wikipedia.org/wiki/Bonnie_and_Clyde" id="w">Bonnie and Clyde</a></i>, a Warner Bros come&ccedil;ou a lucrar novamente.<sup id="_ref&shy;thomas288_a" class="reference"><a href="#_note&shy;thomas288" title="">[153]</a></sup></p>&#10;<p>Dois anos depois, Os Hymans, agora cheios de Jack Warner,<sup id="_ref&shy;thomas288_b" class="reference"><a href="#_note&shy;thomas288" title="">[153]</a></sup> repassaram a empresa para um conglomerado chamado <a href="http://en.wikipedia.org/wiki/Kinney_National_Company" id="w">Kinney National Company</a>, por cerca de $64 milh&otilde;es.<sup id="_ref&shy;thomas288_c" class="reference"><a href="#_note&shy;thomas288" title="">[153]</a></sup> Kinney possu&iacute;a uma agencia de talentos de Hollywood, a <a href="http://en.wikipedia.org/wiki/Ashley&shy;Famous" id="w">Ashley&shy;Famous</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> O nome do est&uacute;dio mudou para Warner Bros., Inc. e Jack Warner, indignado com a venda feita pelos Hymans,<sup id="_ref&shy;thomas288_d" class="reference"><a href="#_note&shy;thomas288" title="">[153]</a></sup> resolveu se aposentar.<sup id="_ref&shy;thomas288_e" class="reference"><a href="#_note&shy;thomas288" title="">[153]</a></sup>&#10;Embora o p&uacute;blico tivesse diminu&iacute;do, a nova dire&ccedil;&atilde;o da  Warner acreditava no poder das estrelas da &eacute;poca, assinando acordos de co&shy;produ&ccedil;&atilde;o  com artistas como <a href="http://en.wikipedia.org/wiki/Paul_Newman" id="w">Paul Newman</a>, <a href="http://en.wikipedia.org/wiki/Robert_Redford" id="w">Robert Redford</a>, <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a>, e <a href="http://en.wikipedia.org/wiki/Clint_Eastwood" id="w">Clint Eastwood</a>, levando o est&uacute;dio de forma bem sucedida pelos anos 70 e 80. A Warner Bros. tamb&eacute;m realizou diversos filmes lucrativos com personagens como <a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a> e <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, pertencentes a sua subsidiaria <a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a>. A Kinney reorientou a empresa, levando a amplia&ccedil;&atilde;o da atua&ccedil;&atilde;o do grupo, como a compra da <a href="http://en.wikipedia.org/wiki/Atari%2C_Inc." id="w">Atari, Inc.</a> em 1976 e depois os parques tem&aacute;ticos <a href="http://en.wikipedia.org/wiki/Six_Flags" id="w">Six Flags</a>.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> at&eacute; o final de 1987, a distribuidora internacional da Warner fazia parceria com a <a href="http://en.wikipedia.org/wiki/Columbia_Pictures" id="w">Columbia Pictures</a>, e em alguns pa&iacute;ses, essa parceria ate distribu&iacute;a filmes de outras empresas (como <a href="http://en.wikipedia.org/wiki/EMI_Films" id="w">EMI Films</a> e <a href="http://en.wikipedia.org/wiki/The_Cannon_Films" id="w">The Cannon Films</a> no Reino Unido). A Warner terminou a parceria em 1988 e assinou com a <a href="http://en.wikipedia.org/wiki/Walt_Disney_Pictures" id="w">Walt Disney Pictures</a>&semi; a parceria durou at&eacute; 1993, quando a Disney criou a <a href="http://en.wikipedia.org/wiki/Buena_Vista_International" id="w">Buena Vista International</a>.</p>&#10;<p>Em 1972, numa tentativa de reduzir custos, a  Warner e a Columbia Pictures formaram uma parceria chamada The Burbank Studios, na qual dividam as instala&ccedil;&otilde;es da Warner em  Burbank.  A parceria acabou em 1990 quando a Columbia se mudou para o antigo est&uacute;dio da <a href="http://en.wikipedia.org/wiki/Metro%E2%80%93Goldwyn%E2%80%93Mayer" id="w">MGM</a> em <a href="http://en.wikipedia.org/wiki/Culver_City" id="w">Culver City</a>.</p>&#10;<p>Para a surpresa de muitos, em 1989 a Warner se fundiu com a <a href="http://en.wikipedia.org/wiki/Time_Inc." id="w">Time Inc.</a> Embora as revistas da  Time fossem lucrativas, foram as unidades de filmes e m&uacute;sicas da  Warner Bros. que trouxe o maiores rendimentos.</p>&#10;<a id="Desde_1995" name="Desde_1995"></a><h3> Desde 1995 </h3>&#10;<p>Em 1995, a  Warner e a <a href="http://en.wikipedia.org/wiki/Tribune_Company" id="w">Tribune Company</a> de  Chicago lan&ccedil;aram a <a href="http://en.wikipedia.org/wiki/The_WB_Television_Network" id="w">The WB Network</a>, buscando mercado entre os adolescentes. Suas primeiras programa&ccedil;&otilde;es inclu&iacute;am em grande parte programas voltados para esse p&uacute;blico especifico, como  <i><a href="http://en.wikipedia.org/wiki/Buffy_the_Vampire_Slayer" id="w">Buffy the Vampire Slayer</a></i>, <i><a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a></i>,  e <i><a href="http://en.wikipedia.org/wiki/Dawson%26%2339%3Bs_Creek" id="w">Dawson&#39&semi;s Creek</a></i>. Dois dramas produzidos pela <a href="http://en.wikipedia.org/wiki/Spelling_Television" id="w">Spelling Television</a>, <i><a href="http://en.wikipedia.org/wiki/7th_Heaven" id="w">7th Heaven</a></i> e <i><a href="http://en.wikipedia.org/wiki/Charmed" id="w">Charmed</a></i> tamb&eacute;m vieram para alavancar o mais novo canal de TV. &#34&semi;Charmed&#34&semi; durou oito temporadas, e se tornou a mais longa s&eacute;rie de drama capitaneada por mulheres, sendo que &#34&semi;7th Heaven&#34&semi; durou onze temporadas e se tornou a  mais longa s&eacute;rie de  drama familiar da WB. Em 2006,  a Warner e <a href="http://en.wikipedia.org/wiki/CBS_Paramount_Television" id="w">CBS Paramount Television</a> decidiram fechar a  WB e a <a href="http://en.wikipedia.org/wiki/UPN" id="w">UPN</a> da CBS, juntando as duas e formando a <a href="http://en.wikipedia.org/wiki/The_CW_Television_Network" id="w">The CW Television Network</a>.</p>&#10;<p>No final da d&eacute;cada de 1990s, a Warner obteve os direitos da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a>, e lan&ccedil;ou as adapta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Harry_Potter_and_the_Philosopher%26%2339%3Bs_Stone" id="w">Harry Potter and the Philosopher&#39&semi;s Stone</a> em  2001,  <a href="http://en.wikipedia.org/wiki/Harry_Potter_and_the_Chamber_of_Secrets" id="w">Harry Potter and the Chamber of Secrets</a> em 2002,  <a href="http://en.wikipedia.org/wiki/Harry_Potter_and_the_Prisoner_of_Azkaban" id="w">Harry Potter and the Prisoner of Azkaban</a> em junho de 2004,  <a href="http://en.wikipedia.org/wiki/Harry_Potter_and_the_Goblet_of_Fire" id="w">Harry Potter and the Goblet of Fire</a> em novembro de 2005, e <a href="http://en.wikipedia.org/wiki/Harry_Potter_and_the_Order_of_the_Phoenix" id="w">Harry Potter and the Order of the Phoenix</a> em onze de julho de 2007. O filme <a href="http://en.wikipedia.org/wiki/Harry_Potter_and_the_Half&shy;Blood_Prince" id="w">Harry Potter and the Half&shy;Blood Prince</a> estava marcado para novembro de  2008, mas a Warner mudou para julho de 2009, alegando a falta de  blockbusters no ver&atilde;o de 2009 devido a <a href="http://en.wikipedia.org/wiki/Greve_dos_roteiristas" id="w">greve dos roteiristas</a> de Hollywood no per&iacute;odo anterior.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> A decis&atilde;o foi puramente financeira, e Alan Horn declarou que, &#34&semi;N&atilde;o houve atrasos. Eu vi o filme. Ele &eacute; fabuloso. Poder&iacute;amos ter perfeitamente colocado ele para ser exibido em novembro.&rdquo;<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> O ato trouxe uma forte oposi&ccedil;&atilde;o e ondas de protestos dos f&atilde;s do bruxo.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup>&#10;A s&eacute;tima e ultima adapta&ccedil;&atilde;o, que foi dividida em duas partes, foi exibida em 2010 e 2011 respectivamente.</p>&#10;<p>Atrav&eacute;s dos anos, a  Warner Bros. teve a distribui&ccedil;&atilde;o e produ&ccedil;&atilde;o divididas com um grande n&uacute;mero de pequenas companhias. Entre elas est&atilde;o (entre outras n&atilde;o citadas) <a href="http://en.wikipedia.org/wiki/Amblin_Entertainment" id="w">Amblin Entertainment</a>, <a href="http://en.wikipedia.org/wiki/Richard_D._Zanuck" id="w">Richard D. Zanuck</a>, <a href="http://en.wikipedia.org/wiki/Morgan_Creek_Productions" id="w">Morgan Creek Productions</a> (agora trabalhando com a <a href="http://en.wikipedia.org/wiki/Universal_Studios" id="w">Universal Studios</a>), <a href="http://en.wikipedia.org/wiki/Regency_Enterprises" id="w">Regency Enterprises</a> (agora trabalhando com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>), <a href="http://en.wikipedia.org/wiki/Village_Roadshow_Pictures" id="w">Village Roadshow Pictures</a>, <a href="http://en.wikipedia.org/wiki/Icon_Productions" id="w">Icon Productions</a>, <a href="http://en.wikipedia.org/wiki/Legendary_Pictures" id="w">Legendary Pictures</a>, <a href="http://en.wikipedia.org/wiki/Heyday_Films" id="w">Heyday Films</a>, <a href="http://en.wikipedia.org/wiki/Alcon_Entertainment" id="w">Alcon Entertainment</a>, <a href="http://en.wikipedia.org/wiki/Malpaso_Productions" id="w">Malpaso Productions</a>, <a href="http://en.wikipedia.org/wiki/Virtual_Studios" id="w">Virtual Studios</a>, <a href="http://en.wikipedia.org/wiki/Silver_Pictures" id="w">Silver Pictures</a> (incluindo a <a href="http://en.wikipedia.org/wiki/Dark_Castle_Entertainment" id="w">Dark Castle Entertainment</a>), <a href="http://en.wikipedia.org/wiki/The_Ladd_Company" id="w">The Ladd Company</a>, <a href="http://en.wikipedia.org/wiki/Castle_Rock_Entertainment" id="w">Castle Rock Entertainment</a>,  <a href="http://en.wikipedia.org/wiki/The_Geffen_Film_Company" id="w">The Geffen Film Company</a> e <a href="http://en.wikipedia.org/wiki/Spyglass_Entertainment" id="w">Spyglass Entertainment</a>.</p>&#10;<p>A Warner Bros. teve grande papel na queda do uso do formato <a href="http://en.wikipedia.org/wiki/HD_DVD" id="w">HD DVD</a>. Em 4 de janeiro de 2008, a  Warner Bros. anunciou que n&atilde;o usaria mais o HD DVD em favor do suporte <a href="http://en.wikipedia.org/wiki/Blu&shy;ray_Disc" id="w">Blu&shy;ray Disc</a>.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Os HD DVDs continuaram a serem lan&ccedil;ados por maio de 2008 (quando o contrato de uso expirou), mas foram completamente substitu&iacute;dos at&eacute; o final do ano. Isso trouxe uma gama de eventos que levou a interrup&ccedil;&atilde;o do desenvolvimento do HD DVD, assim como o fim de sua produ&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Toshiba" id="w">Toshiba</a> em 16 de fevereiro de 2008.</p>&#10;<p>A Warner Bros. e <a href="http://en.wikipedia.org/wiki/National_CineMedia" id="w">National CineMedia</a> formaram uma parceria para propaganda e entretenimento nas redes de cinema dos EUA.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup>&#10;Em 1 de junho de 2008 <sup>th</sup> a Warner Bros. comemorou 90 anos de empresa <sup>th</sup> e 85 anos produzindo filmes.</p>&#10;<p>Em 2009, Warner Bros. se tornou o primeiro est&uacute;dio da historia a faturar mais de $2 bilh&otilde;es no mercado americano em um &uacute;nico ano.</p>&#10;<a id="Filmes_franquias" name="Filmes_franquias"></a><h2> Filmes franquias </h2>&#10;<p>Alguns filmes famosos do <a href="http://en.wikipedia.org/wiki/Est%C3%BAdio" id="w">est&uacute;dio</a>:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Flags_of_Our_Fathers" id="w">A Conquista da Honra</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Color_Purple_(filme)" id="w">A Cor P&uacute;rpura</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/&Agrave;_Espera_de_um_Milagre" id="w">&Agrave; Espera de um Milagre</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Artificial_Inteligence:_A.I." id="w">A.I. &shy; Intelig&ecirc;ncia Artificial</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Argo" id="w">Argo</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Witches_of_Eastwick" id="w">As Bruxas de Eastwick</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Begins" id="w">Batman Begins</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman_Eternamente" id="w">Batman Eternamente</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_O_Cavaleiro_das_Trevas" id="w">Batman: O Cavaleiro das Trevas</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman:_O_Cavaleiro_das_Trevas_Ressurge" id="w">Batman: O Cavaleiro das Trevas Ressurge</a></i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Batman%2C_o_Retorno" id="w">Batman, o Retorno</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Good_Night%2C_and_Good_Luck" id="w">Boa Noite e Boa Sorte</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bonnie_%26amp%3B_Clyde" id="w">Bonnie &#38&semi; Clyde</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Casablanca_(filme)" id="w">Casablanca</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Conduzindo_Miss_Daisy" id="w">Conduzindo Miss Daisy</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/De_Olhos_Bem_Fechados" id="w">De Olhos Bem Fechados</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Diamante_de_Sangue" id="w">Diamante de Sangue</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dirty_Harry" id="w">Dirty Harry</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gremlins" id="w">Gremlins</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Sol_(filme)" id="w">Imp&eacute;rio do Sol</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/JFK" id="w">JFK &shy; A Pergunta que n&atilde;o quer Calar</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Clockwork_Orange" id="w">Laranja Mec&acirc;nica</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/L.A._Confidential" id="w">Los Angeles &shy; Cidade Proibida</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Matrix" id="w">Matrix</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Aviador" id="w">O Aviador</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Fugitive" id="w">O Fugitivo</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Grande_Truque" id="w">O Grande Truque</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Iluminado" id="w">O Iluminado</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/El_Laberinto_del_Fauno" id="w">O Labirinto do Fauno</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Bons_Companheiros" id="w">Os Bons Companheiros</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Garotos_Perdidos" id="w">Os Garotos Perdidos</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Goonies" id="w">Os Goonies</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Killing_Fields" id="w">Os Gritos do Sil&ecirc;ncio</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Imperdo%C3%A1veis" id="w">Os Imperdo&aacute;veis</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Os_Infiltrados" id="w">Os Infiltrados</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Little_Children_(filme)" id="w">Pecados &Iacute;ntimos</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Poseidon_(filme)" id="w">Posseid&ocirc;n</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Charmed" id="w">Charmed</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Police_Academy" id="w">Loucademia de Pol&iacute;cia</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/M%C3%A1quina_Mort%C3%ADfera" id="w">M&aacute;quina Mort&iacute;fera</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Matrix" id="w">Matrix</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/O_Exorcista" id="w">O Exorcista</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Premoni%C3%A7%C3%A3o" id="w">Premoni&ccedil;&atilde;o</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Scooby_Doo" id="w">Scooby Doo</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Se_Beber%2C_N%C3%A3o_Case" id="w">Se Beber, N&atilde;o Case</a></i>&semi;</li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/O_Hobbit_(s%C3%A9rie_de_filmes)" id="w">O Hobbit</a></i></li>&#10;<li>s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sobre_Meninos_e_Lobos" id="w">Sobre Meninos e Lobos</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Speed_Racer" id="w">Speed Racer</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Sucker_Punch:_Mundo_Surreal" id="w">Sucker Punch: Mundo Surreal</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Terra_Fria" id="w">Terra Fria</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Troia_(filme)" id="w">Tr&oacute;ia</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Twister" id="w">Twister</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/V_de_Vingan%C3%A7a" id="w">V de Vingan&ccedil;a</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ver%C3%A3o_de_42" id="w">Ver&atilde;o de 42</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Innerspace" id="w">Viagem Ins&oacute;lita</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/10.000_a.C." id="w">10.000 a.C.</a></i>&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/300_(filme)" id="w">300</a></i>.</li></ul>&#10;<p>Hoje, a The Warner Bros. Entertainment &eacute; dona de 10 empresas cinematogr&aacute;ficas e televisivas, como:</p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cartoon_Network_Studios" id="w">Cartoon Network Studios</a></i> (50% da Warner Bros. e 50% da <a href="http://en.wikipedia.org/wiki/Turner_Broadcasting_System" id="w">Turner Broadcasting System</a>)&semi;</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a> Studios</i> (atual Warner Cartoon Network H. Barbera Studios)&semi;</li>&#10;<li><i>Ter Van Toer</i> (atualmente <a href="http://en.wikipedia.org/wiki/TVT_Warner" id="w">TVT Warner</a> Studios) e outros.</li></ul>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a Warner tem a TVT Warner que n&atilde;o &eacute; muito famosa por nome mas sim pelo logotipo, que apresenta o mesmo da WB e o Perna Longa em cima.</p>&#10;<p>Recentemente, a Warner Bros adquiriu a Midway Games, uma empresa de videojogos tais como Mortal Kombat, etc.</p>&#10;<p>Para entrar na cidade cinematografica da WB Television, &eacute; preciso agendamento para turistas. E para moradores da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, &eacute; preciso crach&aacute; e autoriza&ccedil;&atilde;o da administra&ccedil;&atilde;o.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a Warner Bros. possuiu um contrato de exclusividade que durou mais de uma d&eacute;cada com a <a href="http://en.wikipedia.org/wiki/Rede_de_televis%C3%A3o" id="w">rede de</a> <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_aberta" id="w">aberta</a> <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a> que foi encerrado no final de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> mas a emissora de Silvio ainda possuem s&eacute;ries do est&uacute;dio, s&oacute; abriam m&atilde;o da exclusividade  . O grupo est&aacute; tentando encontrar alguma emissora que queira a exclusividade houve especula&ccedil;&otilde;es de que Rede Globo estaria querendo entrar nessa mas n&atilde;o avan&ccedil;ou  .</p>&#10;<a id="Bens_da_Warner_Bros" name="Bens_da_Warner_Bros"></a><h3> Bens da Warner Bros </h3>&#10;<p>Essa &eacute; uma lista de bens relevantes pertencentes a  Warner Bros. Entertainment, Inc. e outros adquiridos com a compra de diversas empresas, como <a href="http://en.wikipedia.org/wiki/Turner_Entertainment" id="w">Turner Entertainment</a> Co., <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>, e <a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera" id="w">Hanna&shy;Barbera</a>.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Ellen_DeGeneres_Show" id="w">The Ellen DeGeneres Show</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Selena" id="w">Selena</a> (1987&ndash;1995, al&eacute;m da  Warner Bros. ter produzido um filme sobre a vida dela.)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Looney_Tunes" id="w">Looney Tunes</a> (apresentando <i><a href="http://en.wikipedia.org/wiki/Bugs_Bunny" id="w">Bugs Bunny</a>, <a href="http://en.wikipedia.org/wiki/Daffy_Duck" id="w">Daffy Duck</a>, <a href="http://en.wikipedia.org/wiki/Porky_Pig" id="w">Porky Pig</a>, <a href="http://en.wikipedia.org/wiki/Yosemite_Sam" id="w">Yosemite Sam</a>, <a href="http://en.wikipedia.org/wiki/Marvin_the_Martian" id="w">Marvin the Martian</a>, <a href="http://en.wikipedia.org/wiki/Elmer_Fudd" id="w">Elmer Fudd</a>, <a href="http://en.wikipedia.org/wiki/Foghorn_Leghorn" id="w">Foghorn Leghorn</a>, <a href="http://en.wikipedia.org/wiki/Sylvester_(Looney_Tunes)" id="w">Sylvester</a>, <a href="http://en.wikipedia.org/wiki/Tasmanian_Devil" id="w">Tasmanian Devil</a>, <a href="http://en.wikipedia.org/wiki/Papa&shy;L%C3%A9guas_e_Coiote" id="w">Wile E. Coyote and Road Runner</a>, <a href="http://en.wikipedia.org/wiki/Pepe_Le_Pew" id="w">Pepe Le Pew</a>, <a href="http://en.wikipedia.org/wiki/V%C3%B3v%C3%B3_(Looney_Tunes)" id="w">Granny</a>, <a href="http://en.wikipedia.org/wiki/Tweety" id="w">Tweety</a> e <a href="http://en.wikipedia.org/wiki/Baby_Looney_Tunes" id="w">Baby Looney Tunes</a>)</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tom_and_Jerry" id="w">Tom and Jerry</a> (atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Turner_Entertainment" id="w">Turner Entertainment</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Warner_Bros._Animation" id="w">Warner Bros. Animation</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hanna&shy;Barbera_Productions" id="w">Hanna&shy;Barbera Productions</a> (<i><a href="http://en.wikipedia.org/wiki/The_Flintstones" id="w">The Flintstones</a></i>, <i><a href="http://en.wikipedia.org/wiki/Yogi_Bear" id="w">Yogi Bear</a></i>, <i><a href="http://en.wikipedia.org/wiki/Hong_Kong_Phooey" id="w">Hong Kong Phooey</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Jetsons" id="w">The Jetsons</a></i>, <i><a href="http://en.wikipedia.org/wiki/Magilla_Gorilla" id="w">Magilla Gorilla</a></i>, <i><a href="http://en.wikipedia.org/wiki/Huckleberry_Hound" id="w">Huckleberry Hound</a></i>, <i><a href="http://en.wikipedia.org/wiki/Scooby&shy;Doo" id="w">Scooby&shy;Doo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Top_Cat" id="w">Top Cat</a></i>, <i><a href="http://en.wikipedia.org/wiki/Wally_Gator" id="w">Wally Gator</a></i>, <i><a href="http://en.wikipedia.org/wiki/Wacky_Races" id="w">Wacky Races</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Smurfs" id="w">The Smurfs</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_Quick_Draw_McGraw_Show" id="w">The Quick Draw McGraw Show</a></i>, <i><a href="http://en.wikipedia.org/wiki/Josie_and_the_Pussycats" id="w">Josie and the Pussycats</a></i>, <i><a href="http://en.wikipedia.org/wiki/Jonny_Quest" id="w">Jonny Quest</a></i>, <i><a href="http://en.wikipedia.org/wiki/Pirates_of_Dark_Water" id="w">Pirates of Dark Water</a></i>, <i><a href="http://en.wikipedia.org/wiki/Space_Ghost" id="w">Space Ghost</a></i>, <i><a href="http://en.wikipedia.org/wiki/SWAT_Kats:_The_Radical_Squadron" id="w">SWAT Kats: The Radical Squadron</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Herculoids" id="w">The Herculoids</a></i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> (1982&ndash;2009)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Warner_Bros._Records" id="w">Warner Bros. Records</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_Records" id="w">Festival Records</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/FremantleMedia" id="w">FremantleMedia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sire_Records" id="w">Sire Records</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Reprise_Records" id="w">Reprise Records</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maverick_Records" id="w">Maverick Records</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Judge_Mathis" id="w">Judge Mathis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DC_Comics" id="w">DC Comics</a> (apresentando <i><a href="http://en.wikipedia.org/wiki/Superman" id="w">Superman</a>, <a href="http://en.wikipedia.org/wiki/Batman" id="w">Batman</a>, <a href="http://en.wikipedia.org/wiki/Wonder_Woman" id="w">Wonder Woman</a>, <a href="http://en.wikipedia.org/wiki/Supergirl" id="w">Supergirl</a></i> entre outors her&oacute;is)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Watchmen" id="w">Watchmen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Matrix" id="w">The Matrix</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ocean%26%2339%3Bs_Eleven" id="w">Ocean&#39&semi;s Eleven</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lethal_Weapon" id="w">Lethal Weapon</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/National_Lampoon%26%2339%3Bs_Vacation" id="w">National Lampoon&#39&semi;s Vacation</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Loucademia_de_Policia" id="w">Loucademia de Policia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/ThunderCats" id="w">ThunderCats</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/Lorimar&shy;Telepictures" id="w">Lorimar&shy;Telepictures</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Beetlejuice" id="w">Beetlejuice</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gremlins" id="w">Gremlins</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Tyra_Banks_Show" id="w">The Tyra Banks Show</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terminator" id="w">Terminator</a> (Apenas EUA e Canada, no resto do mundo pertence a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> (come&ccedil;ando com  <i><a href="http://en.wikipedia.org/wiki/Terminator_3:_Rise_of_the_Machines" id="w">Terminator 3: Rise of the Machines</a></i>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viz_Media" id="w">Viz Media</a> (Apenas 50% fora dos EUA)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Under_Siege" id="w">Under Siege</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ace_Ventura:_Pet_Detective" id="w">Ace Ventura: Pet Detective</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Last_Starfighter" id="w">The Last Starfighter</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Free_Willy" id="w">Free Willy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Little_Nicky" id="w">Little Nicky</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_lord_of_the_rings" id="w">The lord of the rings</a> apos a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Austin_Powers" id="w">Austin Powers</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harold_%26amp%3B_Kumar_Go_to_White_Castle" id="w">Harold &#38&semi; Kumar Go to White Castle</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_Nightmare_on_Elm_Street" id="w">A Nightmare on Elm Street</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friday_the_13th" id="w">Friday the 13th</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_hora_do_Rush" id="w">A hora do Rush</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/O_M%C3%A1skara" id="w">O M&aacute;skara</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dumb_and_Dumber" id="w">Dumb and Dumber</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Premoni%C3%A7%C3%A3o" id="w">Premoni&ccedil;&atilde;o</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Guyver" id="w">The Guyver</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friday" id="w">Friday</a> apos a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>, em parceria com a <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Midway Games</a> (uma divis&atilde;o interativa da Warner)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/As_tartarugas_ninjas" id="w">As tartarugas ninjas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Texas_Chainsaw_Massacre" id="w">The Texas Chainsaw Massacre</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Blade" id="w">Blade</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deacon_Frost" id="w">Deacon Frost</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Poison_Ivy" id="w">Poison Ivy</a> ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tomb_Raider" id="w">Tomb Raider</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Willy_Wonka_%26amp%3B_the_Chocolate_Factory" id="w">Willy Wonka &#38&semi; the Chocolate Factory</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/The_Wizard_of_Oz" id="w">The Wizard of Oz</a> (atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Turner_Entertainment" id="w">Turner Entertainment</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Warner_Village_Theme_Parks" id="w">Warner Village Theme Parks</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_filmes_da_Warner_Bros." id="w">Lista de filmes da Warner Bros.</a></li></ul>&#10;<p> </p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.warnerbros.com" rel="nofollow" title="http://www.warnerbros.com">Warner Bros. oficial</a></li>&#10;<li><a class="externallink" href="http://www.warnerbros.com.br" rel="nofollow" title="http://www.warnerbros.com.br">Warner Bros. Brasil</a></li>&#10;<li><a class="externallink" href="http://www.warnerbrosfilmes.com.br" rel="nofollow" title="http://www.warnerbrosfilmes.com.br">Warner Bros. Filmes</a></li>&#10;<li><a class="externallink" href="http://www.warnerbros.pt" rel="nofollow" title="http://www.warnerbros.pt">Warner Bros. Portugal</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Warner_Bros." id="w"> </a></p>&#10;<p> &#10; </p></body></html>