<html><title>Pot&ecirc;ncias do Eixo</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;L09218%2C_Berlin%2C_Japanische_Botschaft.jpg%7Cthumb" id="w">Bandeiras dos signat&aacute;rios do Pacto Tripartite decorando a fachada da embaixada japonesa em Berlim, setembro de 1940.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Benito_Mussolini_and_Adolf_Hitler.jpg%7C200px%7Cthumb" id="w">O &#39&semi;&#39&semi;[[F&uuml;hrer]]&#39&semi;&#39&semi; alem&atilde;o [[Adolf Hitler]] (direita) e o &#39&semi;&#39&semi;[[Duce]]&#39&semi;&#39&semi; italiano [[Benito Mussolini]] (esquerda).</a></p>&#10;<p>As <b>Pot&ecirc;ncias do Eixo</b> ( ,  ,  ), tamb&eacute;m conhecidas como <b>Alian&ccedil;a do Eixo</b>, <b>Na&ccedil;&otilde;es do Eixo</b> ou apenas <b>Eixo</b>,  foram um dos contendores da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Seus inimigos eram as for&ccedil;as <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliadas</a>. O Eixo dizia&shy;se parte de um processo <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolucion&aacute;rio</a> que visava quebrar a hegemonia <a href="http://en.wikipedia.org/wiki/Plutocracia" id="w">plutocr&aacute;tica</a>&shy;<a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> do <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidente</a> e defender a civiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O Eixo surgiu no <a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a>, um tratado anti&shy;comunista assinado pela <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Jap&atilde;o</a> em 1936. A <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a> aderiu ao pacto em 1937. O &#34&semi;Eixo Roma&ndash;Berlim&#34&semi; tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_militar" id="w">alian&ccedil;a militar</a> em 1939 com o <a href="http://en.wikipedia.org/wiki/Pacto_de_A%C3%A7o" id="w">Pacto de A&ccedil;o</a> e integrou seus objetivos militares em 1940, com o <a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a>.</p>&#10;<p>O Eixo atingiu o seu auge durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, ocupando grande parte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e ilhas do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a>. A Guerra terminou em 1945, com a derrota do Eixo e dissolu&ccedil;&atilde;o da alian&ccedil;a. Assim como no caso dos Aliados, a constitui&ccedil;&atilde;o do Eixo foi flu&iacute;da durante a guerra, com na&ccedil;&otilde;es lutando ou n&atilde;o lutando ao longo das batalhas.</p>&#10;<a id="Origens_e_cria%C3%A7%C3%A3o" name="Origens_e_cria%C3%A7%C3%A3o"></a><h2> Origens e cria&ccedil;&atilde;o </h2>&#10;<p> &#10;Acredita&shy;se que o termo &#34&semi;eixo&#34&semi; tenho sido criado  pelo primeiro&shy;ministro h&uacute;ngaro <a href="http://en.wikipedia.org/wiki/Gyula_G%C3%B6mb%C3%B6s" id="w">Gyula G&ouml;mb&ouml;s</a>, que desejava formar uma alian&ccedil;a entre a <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria_(1920&shy;1946)" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">It&aacute;lia</a>. Ele foi um importante mediador para que It&aacute;lia e Alemanha superassem as diferen&ccedil;as e fizessem uma alian&ccedil;a. A morte inesperada de G&ouml;mb&ouml;s em 1936, durante negocia&ccedil;&otilde;es com a Alemanha em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, acabou com a possibilidade de uma participa&ccedil;&atilde;o inicial da Hungria em um eixo trilateral com italianos e alem&atilde;es, pois o seu sucessor, <a href="http://en.wikipedia.org/wiki/K%C3%A1lm%C3%A1n_Dar%C3%A1nyi" id="w">K&aacute;lm&aacute;n Dar&aacute;nyi</a>, n&atilde;o tinha ideais fascistas. As negocia&ccedil;&otilde;es continuaram e formou&shy;se um eixo bilateral entre Alemanha e It&aacute;lia. </p>&#10;<a id="Propostas_iniciais_para_uma_alian%C3%A7a_germano&shy;italiana" name="Propostas_iniciais_para_uma_alian%C3%A7a_germano&shy;italiana"></a><h3> Propostas iniciais para uma alian&ccedil;a germano&shy;italiana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;09844%2C_Mussolini_in_Mailand.jpg%7Cthumb%7Cesquerda%7C%5B%5BBenito_Mussolini%5D%5D%2C_%5B%5BChefe_de_Governo%5D%5D_do_%5B%5BReino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino da It&aacute;lia]] e &#39&semi;&#39&semi;[[Duce]]&#39&semi;&#39&semi; do Fascismo no per&iacute;odo de 1922 a 1943 e &#39&semi;&#39&semi;Duce&#39&semi;&#39&semi; da [[Rep&uacute;blica Social Italiana]] de 1943 a 1945. Na imagem, ele aparece discursando em 1932.</a>&#10;O <i><a href="http://en.wikipedia.org/wiki/Duce" id="w">Duce</a></i> italiano <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> j&aacute; sugeria desde a d&eacute;cada de 1920 uma alian&ccedil;a estrat&eacute;gica entre It&aacute;lia e Alemanha para opor&shy;se a Fran&ccedil;a.<sup id="_ref&shy;MacGregor Knox 2000. Pp. 124_a" class="reference"><a href="#_note&shy;MacGregor Knox 2000. Pp. 124" title="">[2]</a></sup> Antes de se tornar chefe do governo da It&aacute;lia, Mussolini como membro do movimento <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> italiano sugeriu uma alian&ccedil;a com a rec&eacute;m&shy;derrotada Alemanha durante a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">Confer&ecirc;ncia de Paz de Paris</a> em 1919. Ele acreditava que alinhando com a Alemanha, a It&aacute;lia poderia expandir sua influ&ecirc;ncia na Europa.<sup id="_ref&shy;MacGregor Knox 2000. Pp. 124_b" class="reference"><a href="#_note&shy;MacGregor Knox 2000. Pp. 124" title="">[2]</a></sup>&#10;No come&ccedil;o de 1923, como um gesto de boa vontade, a It&aacute;lia entregou secretamente armas para uso do ex&eacute;rcito alem&atilde;o que tinha passado por um longo processo de desarmamento com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a>.<sup id="_ref&shy;MacGregor Knox 2000. Pp. 124_c" class="reference"><a href="#_note&shy;MacGregor Knox 2000. Pp. 124" title="">[2]</a></sup></p>&#10;<p>Em setembro de 1923, Mussolini prop&ocirc;s ao chanceler alem&atilde;o <a href="http://en.wikipedia.org/wiki/Gustav_Stresemann" id="w">Gustav Stresemann</a> uma &#34&semi;pol&iacute;tica em comum&#34&semi;, buscando apoio militar alem&atilde;o contra uma potencial interven&ccedil;&atilde;o militar francesa na disputa diplom&aacute;tica que a It&aacute;lia possu&iacute;a com a <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> por <a href="http://en.wikipedia.org/wiki/Rijeka" id="w">Fiume</a>. Mussolini via na Alemanha nacionalista um aliado essencial para uma guerra contra a Fran&ccedil;a, sustentando&shy;se no iminente desejo de vingan&ccedil;a dos alem&atilde;es perante os franceses.<sup id="_ref&shy;MacGregor Knox 2000. Pp. 124_d" class="reference"><a href="#_note&shy;MacGregor Knox 2000. Pp. 124" title="">[2]</a></sup></p>&#10;<p>Desde a d&eacute;cada de 1920 a It&aacute;lia considerava o ano de 1935 uma data crucial para uma guerra contra os franceses, pois era nesse ano que as obriga&ccedil;&otilde;es da Alemanha com o Tratado de Versalhes estavam programadas para expirar.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>No come&ccedil;o da d&eacute;cada de 1930, o Ministro das Rela&ccedil;&otilde;es Exteriores italiano, <a href="http://en.wikipedia.org/wiki/Dino_Grandi" id="w">Dino Grandi</a>, frisou a import&acirc;ncia e &#34&semi;peso decisivo&#34&semi; que a It&aacute;lia poderia dar nas rela&ccedil;&otilde;es entre Alemanha e Fran&ccedil;a. Ele reconheceu que a It&aacute;lia n&atilde;o era uma grande pot&ecirc;ncia, mas afirmou que tinha influ&ecirc;ncia suficiente para alterar a situa&ccedil;&atilde;o pol&iacute;tica na Europa se decidisse ficar ao lado de qualquer um dos dois pa&iacute;ses.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> No entanto, Grandi ressaltou que evitaria tornar&shy;se &#34&semi;escravo da regra de tr&ecirc;s&#34&semi; de modo a defender seus interesses, argumentando que embora existissem tens&otilde;es substanciais com a Fran&ccedil;a, isso n&atilde;o significava que a It&aacute;lia precisasse incondicionalmente comprometer&shy;se em uma alian&ccedil;a com a Alemanha, assim como n&atilde;o precisaria necessariamente unir&shy;se com a Fran&ccedil;a se um dia viesse a ter alguma tens&atilde;o com a Alemanha.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Essa tentativa de Grandi em manter um equil&iacute;brio diplom&aacute;tico entre Fran&ccedil;a e Alemanha foi desafiada pela press&atilde;o dos franceses em 1932, quando a Fran&ccedil;a iniciou uma alian&ccedil;a com a Inglaterra e Estados Unidos para se precaver de um poss&iacute;vel ataque revanchista da Alemanha.<sup id="_ref&shy;burgwyn_a" class="reference"><a href="#_note&shy;burgwyn" title="">[6]</a></sup> Grandi respondeu que a It&aacute;lia estaria disposta a oferecer apoio &agrave; Fran&ccedil;a contra a Alemanha, mas para isso os franceses teriam que ceder seu mandato sobre <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a> e permitir que a It&aacute;lia tivesse m&atilde;o livre na <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>. A Fran&ccedil;a recusou as propostas da It&aacute;lia por consider&aacute;&shy;las inaceit&aacute;veis e por n&atilde;o acreditar que o risco alem&atilde;o fosse imediato.<sup id="_ref&shy;burgwyn_b" class="reference"><a href="#_note&shy;burgwyn" title="">[6]</a></sup></p>&#10;<a id="Disputa_sobre_a_%C3%81ustria" name="Disputa_sobre_a_%C3%81ustria"></a><h3> Disputa sobre a &Aacute;ustria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GyulaGombosByTiborPolya.jpg%7Cthumb%7C150px" id="w">Retrato de Gyula G&ouml;mb&ouml;s, primeiro&shy;ministro da Hungria (1932&shy;1936).</a>&#10;Em 1932, Gyula G&ouml;mb&ouml;s e seu partido subiram ao poder da Hungria e imediatamente procuraram alian&ccedil;a com a It&aacute;lia.<sup id="_ref&shy;burgwyn_c" class="reference"><a href="#_note&shy;burgwyn" title="">[6]</a></sup> G&ouml;mb&ouml;s queria acabar com a Hungria p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Tratado_de_Trianon" id="w">Tratado de Trianon</a>, mas sabia que sozinho n&atilde;o poderia enfrentar a <a href="http://en.wikipedia.org/wiki/Pequena_Entente" id="w">Pequena Entente</a>.<sup id="_ref&shy;burgwyn_d" class="reference"><a href="#_note&shy;burgwyn" title="">[6]</a></sup> Mussolini ficou entusiasmado com a oferta h&uacute;ngara e at&eacute; ajudou G&ouml;mb&ouml;s nas tentativas de convencer o primeiro&shy;ministro da &Aacute;ustria, <a href="http://en.wikipedia.org/wiki/Engelbert_Dollfuss" id="w">Engelbert Dollfuss</a>, a assinar um acordo econ&ocirc;mico tripartite com It&aacute;lia e Hungria. Em 10 de novembro de 1932, durante um encontro entre G&ouml;mb&ouml;s e Mussolini em Roma, foi levantada a quest&atilde;o de como ficaria a soberania da &Aacute;ustria diante da inevit&aacute;vel subida ao poder do  <a href="http://en.wikipedia.org/wiki/Partido_Nazi" id="w">Partido Nazi</a> na Alemanha. Mussolini estava preocupado com as ambi&ccedil;&otilde;es nazistas para a &Aacute;ustria, e garantiu que pelo menos a curto prazo se comprometeria em manter a &Aacute;ustria como um Estado soberano. Mussolini temia que ap&oacute;s dominar a &Aacute;ustria, a Alemanha tomasse <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_aut%C3%B3noma_de_Bolzano" id="w">Tirol Meridional</a>, uma <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prov%C3%ADncias_da_It%C3%A1lia" id="w">prov&iacute;ncia</a> ao norte da It&aacute;lia cuja popula&ccedil;&atilde;o era majoritariamente falante de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;</a>. G&ouml;mb&ouml;s respondeu que uma <a href="http://en.wikipedia.org/wiki/Anschluss" id="w">anexa&ccedil;&atilde;o</a> da &Aacute;ustria pela Alemanha era inevit&aacute;vel e que era mais vantajoso ter uma Alemanha amig&aacute;vel no <a href="http://en.wikipedia.org/wiki/Passo_do_Brennero" id="w">passo do Brennero</a> do que uma Alemanha hostil entrando pelo <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">Adri&aacute;tico</a>.</p>&#10;<p>Em 1933, Adolf Hitler e o Partido Nazi chegaram ao poder na Alemanha. O primeiro contato diplom&aacute;tico de Hitler foi com a Hungria, com G&ouml;mb&ouml;s sugerindo para &#34&semi;os dois pa&iacute;ses cooperarem na pol&iacute;tica externa e econ&ocirc;mica&#34&semi;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Hitler como l&iacute;der nazista j&aacute; defendia uma alian&ccedil;a entre Alemanha e It&aacute;lia desde a d&eacute;cada de 1920.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Pouco depois de ser nomeado chanceler, Hitler enviou uma mensagem pessoal para Mussolini declarando &#34&semi;admira&ccedil;&atilde;o e respeito&#34&semi; e dizendo que esperava uma rela&ccedil;&atilde;o de amizade e at&eacute; mesmo uma alian&ccedil;a entre Alemanha e It&aacute;lia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Hitler estava ciente de que a It&aacute;lia estava preocupada com a possibilidade de reivindica&ccedil;&otilde;es alem&atilde;s no Tirol Meridional e fez quest&atilde;o de afirmar para Mussolini que n&atilde;o estava interessado na regi&atilde;o.</p>&#10;<p>Por&eacute;m, o italiano n&atilde;o confiou nas inten&ccedil;&otilde;es de Hitler em rela&ccedil;&atilde;o ao Anschluss (anexa&ccedil;&atilde;o da &Aacute;ustria), nem acreditou que ele n&atilde;o fosse reivindicar Tirol do Sul. Mussolini fez quest&atilde;o de informar a Hitler que estava satisfeito com o governo anti&shy;marxista de Dollfuss na &Aacute;ustria e advertiu que era inflexivelmente contra o Anschluss.<sup id="_ref&shy;burgwyn3_a" class="reference"><a href="#_note&shy;burgwyn3" title="">[10]</a></sup> Hitler respondeu com desprezo a Mussolini e disse que pretendia &#34&semi;lan&ccedil;ar Dollfuss no mar&#34&semi;. Com essa discord&acirc;ncia persistente em rela&ccedil;&atilde;o a &Aacute;ustria, as rela&ccedil;&otilde;es entre Hitler e Mussolini tornam&shy;se mais distantes.<sup id="_ref&shy;burgwyn3_b" class="reference"><a href="#_note&shy;burgwyn3" title="">[10]</a></sup></p>&#10;<p>Hitler tentou quebrar o impasse com a It&aacute;lia em rela&ccedil;&atilde;o a &Aacute;ustria enviando <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a> para negociar com Mussolini em 1933, para tentar convenc&ecirc;&shy;lo a pressionar a &Aacute;ustria a nomear nazistas ao governo. G&ouml;ring afirmou que a domina&ccedil;&atilde;o nazista da &Aacute;ustria era inevit&aacute;vel e que a It&aacute;lia deveria aceitar isso, refor&ccedil;ando tamb&eacute;m a promessa de que em nome dos tratados de paz, Hitler n&atilde;o iria invadir Tirol Meridional.<sup id="_ref&shy;burgwyn4_a" class="reference"><a href="#_note&shy;burgwyn4" title="">[11]</a></sup> Imediatamente ap&oacute;s a visita de G&ouml;ring, Dollfuss foi para a It&aacute;lia para tentar combater qualquer progresso diplom&aacute;tico alem&atilde;o. Dollfuss afirmou que seu governo estava sendo bem&shy;sucedido em livrar&shy;se do marxismo e que o apoio nazista n&atilde;o precisava ser aumentado. Pelo contr&aacute;rio, seria diminu&iacute;do.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Engelbert_Dollfuss.png%7Cthumb%7Cesquerda%7C180px" id="w">[[Engelbert Dollfuss]], chanceler da &Aacute;ustria (1932&shy;1934).</a></p>&#10;<p>Em 1934, Hitler e Mussolini encontram&shy;se pessoalmente pela primeira vez em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>.<sup id="_ref&shy;neville_a" class="reference"><a href="#_note&shy;neville" title="">[12]</a></sup> A reuni&atilde;o n&atilde;o ocorreu de forma amig&aacute;vel, pois enquanto Hitler exigia que a It&aacute;lia pressionasse Dollfuss a nomear nazistas austr&iacute;acos em seu gabinete, Mussolini recusava terminantemente a exig&ecirc;ncia.<sup id="_ref&shy;neville_b" class="reference"><a href="#_note&shy;neville" title="">[12]</a></sup> Em resposta, Hitler prometeu aceitar a independ&ecirc;ncia da &Aacute;ustria pelo menos naquele momento, pois a Alemanha passava por tens&otilde;es internas (que ainda naquele ano culminaria no epis&oacute;dio da <a href="http://en.wikipedia.org/wiki/Noite_das_facas_longas" id="w">noite das facas longas</a>) e n&atilde;o poderia se dar ao luxo de provocar a It&aacute;lia.<sup id="_ref&shy;neville_c" class="reference"><a href="#_note&shy;neville" title="">[12]</a></sup></p>&#10;<p>Em 25 de junho de 1934, v&aacute;rias semanas ap&oacute;s o encontro em Veneza, os nazistas austr&iacute;acos assassinaram Dollfuss.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Mussolini ficou indignado com o ocorrido e atribuiu a Hitler a culpa, colocando&shy;o como um traidor por n&atilde;o cumprir a sua palavra de que respeitaria a independ&ecirc;ncia da &Aacute;ustria.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A resposta de Mussolini ao assassinato foi violenta e imediata: rapidamente ele providenciou que diversas divis&otilde;es do ex&eacute;rcito e esquadr&otilde;es a&eacute;reos rumassem para o <a href="http://en.wikipedia.org/wiki/Passo_do_Brennero" id="w">passo do Brennero</a> e alertou que qualquer a&ccedil;&atilde;o alem&atilde; contra a &Aacute;ustria resultaria em uma guerra entre Alemanha e It&aacute;lia.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Hitler respondeu negando a responsabilidade pelo assassinato e afirmou que iria dissolver todos os la&ccedil;os entre o Partido Nazista Alem&atilde;o e seu correspondente austr&iacute;aco, jogando exclusivamente neles a culpa pela tens&atilde;o pol&iacute;tica.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Mesmo com a declara&ccedil;&atilde;o de Hitler, a It&aacute;lia abandonou as rela&ccedil;&otilde;es diplom&aacute;ticas com a Alemanha e alinhou&shy;se &agrave; Fran&ccedil;a em um acordo para proteger a independ&ecirc;ncia da &Aacute;ustria e barrar a intransig&ecirc;ncia da Alemanha. For&ccedil;as militares francesas e italianas chegaram a conversar sobre uma coopera&ccedil;&atilde;o militar em uma poss&iacute;vel guerra com a Alemanha caso a &Aacute;ustria fosse invadida. Ainda em maio de 1935, Mussolini falou de seu desejo de destruir Hitler.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A recupera&ccedil;&atilde;o das rela&ccedil;&otilde;es entre Alemanha e It&aacute;lia deu&shy;se durante a invas&atilde;o italiana &agrave; Eti&oacute;pia em 1935. Enquanto os outros pa&iacute;ses condenavam e defendiam a cria&ccedil;&atilde;o de san&ccedil;&otilde;es contra a It&aacute;lia, a Alemanha de Hitler prontificou&shy;se a ajudar e dar todo o apoio necess&aacute;rio para os italianos.</p>&#10;<a id="A_alian%C3%A7a_Alemanha%E2%80%93It%C3%A1lia%E2%80%93Jap%C3%A3o" name="A_alian%C3%A7a_Alemanha%E2%80%93It%C3%A1lia%E2%80%93Jap%C3%A3o"></a><h3> A alian&ccedil;a Alemanha&ndash;It&aacute;lia&ndash;Jap&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1938_Naka_yoshi_sangoku.jpg%7C180px%7Cthumb" id="w">&#34&semi;Bons amigos em tr&ecirc;s pa&iacute;ses&#34&semi; (1938): P&ocirc;ster de propaganda japon&ecirc;s celebrando a participa&ccedil;&atilde;o da It&aacute;lia no [[Pacto Anti&shy;Comintern]] em 6 de novembro de 1937. No topo, Hitler, Konoe e Mussolini.</a>&#10;O interesse para a forma&ccedil;&atilde;o de uma alian&ccedil;a entre a Alemanha e o Jap&atilde;o come&ccedil;ou quando o diplomata japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Hiroshi_Oshima" id="w">Hiroshi Oshima</a> visitou o ministro das Rela&ccedil;&otilde;es Exteriores alem&atilde;o <a href="http://en.wikipedia.org/wiki/Joachim_von_Ribbentrop" id="w">Joachim von Ribbentrop</a> em Berlim, 1935.<sup id="_ref&shy;boscaro_a" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup>  Oshima informou von Ribbentrop sobre o interesse do Jap&atilde;o em formar uma alian&ccedil;a germano&shy;japonesa contra a Uni&atilde;o Sovi&eacute;tica.<sup id="_ref&shy;boscaro_b" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup> Von Ribbentrop acatou a proposta de Oshima e defendeu que a alian&ccedil;a deveria basear&shy;se em um contexto pol&iacute;tico para opor&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Comintern" id="w">Comintern</a>.<sup id="_ref&shy;boscaro_c" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup> O pacto proposto foi recebido com rea&ccedil;&otilde;es divididas no Jap&atilde;o. Uma fac&ccedil;&atilde;o de ultra&shy;nacionalistas dentro do governo apoiou, enquanto a marinha japonesa e o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores fizeram firme oposi&ccedil;&atilde;o ao pacto.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Havia uma grande preocupa&ccedil;&atilde;o no governo japon&ecirc;s de que um pacto com a Alemanha poderia acabar com as rela&ccedil;&otilde;es do Jap&atilde;o com a Inglaterra, pondo em risco anos de acordos ben&eacute;ficos com os ingleses.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Na Alemanha, a proposta de pacto causou uma divis&atilde;o de opini&otilde;es semelhante, pois enquanto os altos escal&otilde;es do partido nazista achavam uma boa ideia, muitos membros do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, do ex&eacute;rcito e da comunidade empresarial n&atilde;o gostaram, pois tinham neg&oacute;cios e interesses financeiros na China, pa&iacute;s ao qual o Jap&atilde;o era hostil.</p>&#10;<p>Ap&oacute;s tomar conhecimento das negocia&ccedil;&otilde;es entre alem&atilde;es e japoneses, a It&aacute;lia manifestou interesse em tamb&eacute;m formar uma alian&ccedil;a com o Jap&atilde;o.<sup id="_ref&shy;boscaro_d" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup> A It&aacute;lia acreditava que devido ao longo hist&oacute;rico de rela&ccedil;&otilde;es entre o Jap&atilde;o e a Inglaterra, uma alian&ccedil;a &iacute;talo&shy;japonesa poderia pressionar os ingleses a adotar uma postura mais flex&iacute;vel com a It&aacute;lia no Mediterr&acirc;neo.<sup id="_ref&shy;boscaro_e" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup> No ver&atilde;o de 1936, <a href="http://en.wikipedia.org/wiki/Galeazzo_Ciano" id="w">Galeazzo Ciano</a> comentou com o embaixador japon&ecirc;s da It&aacute;lia, Sugimura Yotaro, que estava interessado em um acordo com o Jap&atilde;o nos mesmos moldes do que estava sendo feito com os alem&atilde;es.<sup id="_ref&shy;boscaro_f" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup> Inicialmente a proposta foi desconsiderada, pois uma alian&ccedil;a com a It&aacute;lia contra a Uni&atilde;o Sovi&eacute;tica n&atilde;o parecia ter a mesma import&acirc;ncia do que uma com a Alemanha. Al&eacute;m disso, uma alian&ccedil;a com a It&aacute;lia poderia abalar as rela&ccedil;&otilde;es com a Inglaterra, que n&atilde;o concordava com a invas&atilde;o italiana na Eti&oacute;pia.<sup id="_ref&shy;boscaro_g" class="reference"><a href="#_note&shy;boscaro" title="">[18]</a></sup> O Imp&eacute;rio Japon&ecirc;s manteve&shy;se longe da It&aacute;lia at&eacute; 1937, quando a <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> condenou o Jap&atilde;o ao isolamento internacional pelas suas a&ccedil;&otilde;es na China, enquanto somente a It&aacute;lia colocou&shy;se favor&aacute;vel aos japoneses.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>As &#34&semi;Pot&ecirc;ncias do Eixo&#34&semi; aderiram ao nome formalmente ap&oacute;s a assinatura do <a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a>, assinado pela Alemanha, It&aacute;lia e Jap&atilde;o em 27 de setembro de 1940 na cidade de Berlim. Posteriormente juntaram&shy;se tamb&eacute;m a Hungria (20 de novembro de 1940), Rom&ecirc;nia (23 de novembro de 1940), Eslov&aacute;quia (24 de novembro de 1940) e Bulg&aacute;ria (1 de mar&ccedil;o de 1941). </p>&#10;<a id="Recursos_econ%C3%B4micos" name="Recursos_econ%C3%B4micos"></a><h2> Recursos econ&ocirc;micos </h2>&#10;<p>A popula&ccedil;&atilde;o total das na&ccedil;&otilde;es da Alian&ccedil;a do Eixo era de 258,9 milh&otilde;es em 1938, enquanto a dos Aliados (sem contar a Uni&atilde;o Sovi&eacute;tica e os Estados Unidos que entraram depois) era de 689,7 milh&otilde;es.  Sendo assim, os Aliados tinham uma vantagem em termos populacionais de 2,7 para 1.  Os l&iacute;deres do Eixo tinham os seguintes n&uacute;meros populacionais: Alemanha 75,5 milh&otilde;es (incluindo os 6,8 milh&otilde;es da &Aacute;ustria que foi anexada), Jap&atilde;o 71,9 milh&otilde;es (sem contar as col&ocirc;nias) e It&aacute;lia 43,4 milh&otilde;es (sem contar as col&ocirc;nias). Enquanto isso, a Gr&atilde;&shy;Bretanha possu&iacute;a 47,5 milh&otilde;es de habitantes e a Fran&ccedil;a 42 milh&otilde;es, sem contar suas respectivas col&ocirc;nias. </p>&#10;<p>Durante a guerra, o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) de todas as na&ccedil;&otilde;es do Eixo combinadas era de $911 bilh&otilde;es em 1941 (medida em <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_Geary&shy;Khamis" id="w">d&oacute;lar internacional</a> com pre&ccedil;os do ano 1990). O PIB total das pot&ecirc;ncias aliadas em 1941 era $1.798 trilh&otilde;es &ndash; com os Estados Unidos sozinho proporcionando $1.094 trilh&otilde;es, mais do que o PIB de todos os pa&iacute;ses do Eixo juntos. </p>&#10;<p>O impacto da guerra sobre a economia dos pa&iacute;ses participantes pode ser medida atrav&eacute;s da porcentagem do <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">produto nacional bruto</a> (PNB) dedicado a gastos militares. Em 1939, quase um quarto do PIB da Alemanha estava sendo usado em esfor&ccedil;os de guerra. Esse n&uacute;mero subiu mais tr&ecirc;s quartos em 1944, antes do colapso da economia. Em 1939, o Jap&atilde;o comprometia 22% de seu PIB em esfor&ccedil;os na guerra na China, o que aumentou para tr&ecirc;s quartos em 1944.  J&aacute; a It&aacute;lia n&atilde;o mobilizou sua economia, seu PIB comprometido com esfor&ccedil;os de guerra continuou exatamente o mesmo que antes dos conflitos. </p>&#10;<p>A It&aacute;lia e o Jap&atilde;o n&atilde;o tinham uma boa capacidade industrial&semi; suas economias eram pequenas, dependentes de trocas internacionais, de fontes externas de combust&iacute;vel e outros recursos industriais.  Por isso a mobiliza&ccedil;&atilde;o industrial dos dois pa&iacute;ses continuou baixa mesmo durante a guerra total. </p>&#10;<p>Entre as tr&ecirc;s principais pot&ecirc;ncias do Eixo &ndash; Alemanha, It&aacute;lia e Jap&atilde;o &ndash; o Jap&atilde;o tinha a menor renda per capita, enquanto Alemanha e It&aacute;lia tinham um n&iacute;vel de renda compar&aacute;vel ao do Reino Unido. </p>&#10;<a id="Na%C3%A7%C3%B5es_constituintes_da_alian%C3%A7a_do_Eixo" name="Na%C3%A7%C3%B5es_constituintes_da_alian%C3%A7a_do_Eixo"></a><h2> Na&ccedil;&otilde;es constituintes da alian&ccedil;a do Eixo </h2>&#10;<a id="Alemanha" name="Alemanha"></a><h3> Alemanha </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;2008&shy;0922&shy;502%2C_Lodz%2C_Einzug_deutscher_Truppen.jpg%7Cthumb" id="w">Desfile da cavalaria alem&atilde; em [[Ł&oacute;dź]] durante a [[invas&atilde;o da Pol&ocirc;nia]], setembro de 1939.</a></p>&#10;<a id="Justificativas_para_a_guerra" name="Justificativas_para_a_guerra"></a><h4> Justificativas para a guerra </h4>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a></i> <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> declarou em 1941 que a eclos&atilde;o da Segunda Guerra Mundial foi resultado da interven&ccedil;&atilde;o indevida das pot&ecirc;ncias ocidentais durante a guerra entre Alemanha e Pol&ocirc;nia. Hitler negava as acusa&ccedil;&otilde;es dos Aliados de que queria uma guerra em n&iacute;vel mundial e alegou que a guerra era desejada e foi provocada por pol&iacute;ticos judeus ou associados aos interesses judeus.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> No entanto, Hitler claramente tinha projetos para transformar a Alemanha em um Estado com lideran&ccedil;a no mundo, tal como sua inten&ccedil;&atilde;o de transformar Berlim em <i>Welthauptstadt</i> (Capital do Mundo), reconstru&iacute;&shy;la e renome&aacute;&shy;la para <a href="http://en.wikipedia.org/wiki/Welthauptstadt_Germania" id="w">Germania</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A expans&atilde;o era justificada como uma necessidade inevit&aacute;vel para proporcionar o <i>lebensraum</i> (<a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a>) que pretendia solucionar o problema de <a href="http://en.wikipedia.org/wiki/Superpopula%C3%A7%C3%A3o" id="w">superpopula&ccedil;&atilde;o</a> alem&atilde; fornecendo os recursos necess&aacute;rios para o bem&shy;estar do povo dentro de seus territ&oacute;rios.<sup id="_ref&shy;Stephen J. Lee 1945. P. 237_a" class="reference"><a href="#_note&shy;Stephen J. Lee 1945. P. 237" title="">[24]</a></sup> Hitler sempre queixou&shy;se da falta de recursos do pa&iacute;s comparado aos seus elevados &iacute;ndices populacionais e usava esse fator como justificava para corrobar seu plano de aumentar o tamanho da Alemanha.<sup id="_ref&shy;Stephen J. Lee 1945. P. 237_b" class="reference"><a href="#_note&shy;Stephen J. Lee 1945. P. 237" title="">[24]</a></sup> Desde 1920, o Partido Nazista promoveu publicamente a ideia de expans&atilde;o da Alemanha para territ&oacute;rios mantidos pela Uni&atilde;o Sovi&eacute;tica.<sup id="_ref&shy;Peter D. Stachura P. 31_a" class="reference"><a href="#_note&shy;Peter D. Stachura P. 31" title="">[25]</a></sup></p>&#10;<a id="Pol%C3%B4nia_e_Inglaterra" name="Pol%C3%B4nia_e_Inglaterra"></a><h5> Pol&ocirc;nia e Inglaterra </h5>&#10;<p>Sobre a guerra contra a Pol&ocirc;nia, que provocou a interven&ccedil;&atilde;o dos Aliados contra a Alemanha, os alem&atilde;es alegaram que tinham procurado resolver sua disputa com os poloneses a respeito das minorias alem&atilde;s presentes no chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Corredor_Polon%C3%AAs" id="w">Corredor Polon&ecirc;s</a>&#34&semi; por meio de um acordo feito em 1934 no qual a Pol&ocirc;nia supostamente se comprometeria em acabar com sua politica assimilacionista em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o alem&atilde; naquele pa&iacute;s. No entanto, a Alemanha queixou&shy;se mais tarde que a Pol&ocirc;nia n&atilde;o cumpriu esse acordo.<sup id="_ref&shy;Richard Blanke 1939. P. 215_a" class="reference"><a href="#_note&shy;Richard Blanke 1939. P. 215" title="">[26]</a></sup> Em 1937, a Alemanha condenou a Pol&ocirc;nia por violar o direito das minorias, mas prop&ocirc;s um acordo para aceitar os pedidos de parar a assimila&ccedil;&atilde;o da popula&ccedil;&atilde;o polonesa em territ&oacute;rio alem&atilde;o se a Pol&ocirc;nia fizesse o mesmo com a popula&ccedil;&atilde;o alem&atilde; no seu territ&oacute;rio.<sup id="_ref&shy;Richard Blanke 1939. P. 215_b" class="reference"><a href="#_note&shy;Richard Blanke 1939. P. 215" title="">[26]</a></sup> A proposta da Alemanha foi recebida com relut&acirc;ncia pela Pol&ocirc;nia, principalmente pela Uni&atilde;o Ocidental Polonesa (PZZ) e pelo Partido Nacional Democr&aacute;tico, levando o pa&iacute;s a aceitar, em 5 de novembro de 1937, somente uma vers&atilde;o dilu&iacute;da da Declara&ccedil;&atilde;o Conjunta sobre Minorias.<sup id="_ref&shy;Richard Blanke 1939. P. 215_c" class="reference"><a href="#_note&shy;Richard Blanke 1939. P. 215" title="">[26]</a></sup> No mesmo dia, Hitler declarou sua inten&ccedil;&atilde;o de se preparar para uma guerra contra a Pol&ocirc;nia.<sup id="_ref&shy;Richard Blanke 1939. P. 215_d" class="reference"><a href="#_note&shy;Richard Blanke 1939. P. 215" title="">[26]</a></sup> A Alemanha usou precedentes jur&iacute;dicos para justificar sua interven&ccedil;&atilde;o contra a Pol&ocirc;nia e anexa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cidade_Livre_de_Danzig" id="w">Cidade Livre de Danzig</a>, que tinha maioria alem&atilde; e era liderada por um governo nazista que procurava incorpora&ccedil;&atilde;o com a Alemanha. Em 1939, a justificativa encontrada foi a constante viola&ccedil;&atilde;o da soberania de Danzig pela Pol&ocirc;nia.<sup id="_ref&shy;C. Kiss. 1989_a" class="reference"><a href="#_note&shy;C. Kiss. 1989" title="">[27]</a></sup>  A Alemanha condenou a Pol&ocirc;nia por enviar tropas adicionais para a cidade em 1933, violando o limite de tropas polonesas admiss&iacute;veis em Danzig.<sup id="_ref&shy;C. Kiss. 1989_b" class="reference"><a href="#_note&shy;C. Kiss. 1989" title="">[27]</a></sup></p>&#10;<p>Depois da Pol&ocirc;nia ter aceitado apenas em termos o tratado que garantiria que as minorias alem&atilde;s n&atilde;o seriam assimiladas, Hitler decidiu que era chegada a hora de come&ccedil;ar os preparativos para entrar em guerra contra o pa&iacute;s. Destruindo&shy;a, implantaria o <i>lebensraum</i> e iniciaria a coloniza&ccedil;&atilde;o alem&atilde; em seus territ&oacute;rios.<sup id="_ref&shy;Richard Blanke 1939. P. 215_e" class="reference"><a href="#_note&shy;Richard Blanke 1939. P. 215" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heinkel_He_111_during_the_Battle_of_Britain.jpg%7Cthumb" id="w">Bombardeiros [[Heinkel He 111]] da [[Luftwaffe]] durante a [[Batalha da Inglaterra]].</a></p>&#10;<p>Embora a Alemanha tenha se preparado para a guerra com a Pol&ocirc;nia j&aacute; em 1939, Hitler ainda usou de meios diplom&aacute;ticos combinados com amea&ccedil;as de interven&ccedil;&atilde;o militar para pressionar a Pol&ocirc;nia e conseguir concess&otilde;es para a Alemanha, pressionando para tentar a anexa&ccedil;&atilde;o de Danzig sem oposi&ccedil;&atilde;o polaca. Hitler acreditava que poderia obter vantagens sobre a Pol&ocirc;nia sem precisar provocar uma guerra com a Gr&atilde;&shy;Bretanha ou Fran&ccedil;a.<sup id="_ref&shy;William Young 2006. P. 266_a" class="reference"><a href="#_note&shy;William Young 2006. P. 266" title="">[28]</a></sup> Mesmo existindo uma garantia de apoio militar dos brit&acirc;nicos para a prote&ccedil;&atilde;o da Pol&ocirc;nia, ele acreditava que isso seria apenas um blefe brit&acirc;nico para tentar manter a Alemanha longe. Hitler apoiava&shy;se principalmente num acordo germano&shy;sovi&eacute;tico em que ambos os pa&iacute;ses reconheciam os seus interesses m&uacute;tuos envolvendo a Pol&ocirc;nia.<sup id="_ref&shy;William Young 2006. P. 266_b" class="reference"><a href="#_note&shy;William Young 2006. P. 266" title="">[28]</a></sup> A Uni&atilde;o Sovi&eacute;tica se desentendia diplomaticamente com a Pol&ocirc;nia desde a <a href="http://en.wikipedia.org/wiki/Guerra_Polaco&shy;Sovi%C3%A9tica" id="w">Guerra Polaco&shy;Sovi&eacute;tica</a> de 1919&ndash;1921, em que os sovi&eacute;ticos foram pressionados a ceder a <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> ocidental e a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> ocidental &agrave; Pol&ocirc;nia ap&oacute;s intensos e demorados combates sobre esses territ&oacute;rios, que a Uni&atilde;o Sovi&eacute;tica sempre quis reaver.<sup id="_ref&shy;Eastern Europe 2004, Pp. 138&shy;139_a" class="reference"><a href="#_note&shy;Eastern Europe 2004, Pp. 138&shy;139" title="">[29]</a></sup> Hitler acreditava que uma guerra com a Pol&ocirc;nia seria apenas um conflito isolado, pois a Gr&atilde;&shy;Bretanha com certeza n&atilde;o gostaria de envolver&shy;se em uma guerra com a Alemanha e Uni&atilde;o Sovi&eacute;tica.<sup id="_ref&shy;William Young 2006. P. 266_c" class="reference"><a href="#_note&shy;William Young 2006. P. 266" title="">[28]</a></sup></p>&#10;<p>A Pol&ocirc;nia rejeitou todas as exig&ecirc;ncias alem&atilde;s e n&atilde;o aceitou negociar sobre a quest&atilde;o da anexa&ccedil;&atilde;o de Danzig. Em resposta, a Alemanha preparou uma mobiliza&ccedil;&atilde;o geral na manh&atilde; de 30 de agosto de 1939.<sup id="_ref&shy;William Young 2006. P. 271_a" class="reference"><a href="#_note&shy;William Young 2006. P. 271" title="">[30]</a></sup> Hitler esperava que os brit&acirc;nicos reconhecessem as exig&ecirc;ncias da Alemanha e pressionassem a Pol&ocirc;nia para concordar com elas.<sup id="_ref&shy;William Young 2006. P. 271_b" class="reference"><a href="#_note&shy;William Young 2006. P. 271" title="">[30]</a></sup> Na noite de 30 de agosto, o ministro das Rela&ccedil;&otilde;es Exteriores <a href="http://en.wikipedia.org/wiki/Joachim_von_Ribbentrop" id="w">Joachim von Ribbentrop</a> esperava a visita do embaixador brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Nevile_Henderson" id="w">Nevile Henderson</a> e do plenipotenci&aacute;rio polon&ecirc;s para negociar os termos de um acordo com a Alemanha. Apenas Henderson compareceu, o que deixou Ribbentrop extremamente irritado, j&aacute; que a Alemanha considerava aquele encontro de extrema import&acirc;ncia.<sup id="_ref&shy;William Young 2006. P. 271_c" class="reference"><a href="#_note&shy;William Young 2006. P. 271" title="">[30]</a></sup> Ribbentrop ent&atilde;o leu para o embaixador as demandas alem&atilde;s sobre a Pol&ocirc;nia, que eram: anexa&ccedil;&atilde;o de Danzig, concess&atilde;o do direito de construir estradas de ferro e rodovias extraterritoriais passando pelo Corredor Polon&ecirc;s para interligar o territ&oacute;rio principal da Alemanha com a <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia_Oriental" id="w">Pr&uacute;ssia Oriental</a>, bem como a realiza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> para determinar se o Corredor Polon&ecirc;s deveria permanecer como territ&oacute;rio polon&ecirc;s ou ser transferido para a Alemanha.<sup id="_ref&shy;William Young 2006. P. 271_d" class="reference"><a href="#_note&shy;William Young 2006. P. 271" title="">[30]</a></sup></p>&#10;<a id="Pa%C3%ADses_Baixos_e_regi%C3%A3o" name="Pa%C3%ADses_Baixos_e_regi%C3%A3o"></a><h5> Pa&iacute;ses Baixos e regi&atilde;o </h5>&#10;<p>Em maio de 1940, a Alemanha invadiu os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_(regi%C3%A3o)" id="w">Pa&iacute;ses Baixos da B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> sob a justificativa de que os brit&acirc;nicos e franceses poderiam usar a regi&atilde;o dos Pa&iacute;ses Baixos como ponto estrat&eacute;gico para invadir a regi&atilde;o industrial de <a href="http://en.wikipedia.org/wiki/Vale_do_Ruhr" id="w">Ruhr</a>.<sup id="_ref&shy;Gabrielle Kirk McDonald 2000. P. 649_a" class="reference"><a href="#_note&shy;Gabrielle Kirk McDonald 2000. P. 649" title="">[31]</a></sup> Em meados de 1939, quando a guerra entre Alemanha, Inglaterra e Fran&ccedil;a parecia cada vez mais pr&oacute;xima, Hitler declarou: &#34&semi;As bases a&eacute;reas holandesas e belgas devem ser ocupadas! Todas as declara&ccedil;&otilde;es de neutralidade devem ser ignoradas.&#34&semi;<sup id="_ref&shy;Gabrielle Kirk McDonald 2000. P. 649_b" class="reference"><a href="#_note&shy;Gabrielle Kirk McDonald 2000. P. 649" title="">[31]</a></sup> Em uma confer&ecirc;ncia com l&iacute;deres militares da Alemanha em 23 de novembro de 1939, Hitler declarou que Ruhr era o &#34&semi;calcanhar de Aquiles&#34&semi; alem&atilde;o e &#34&semi;se a Inglaterra e Fran&ccedil;a chegarem a partir da B&eacute;lgica e Pa&iacute;ses Baixos para Ruhr, estaremos em grande perigo&#34&semi;. Sendo assim, afirmou que independente da neutralidade declarada por esses pa&iacute;ses, toda aquela regi&atilde;o precisaria ser ocupada para evitar uma ofensiva anglo&shy;francesa.<sup id="_ref&shy;Gabrielle Kirk McDonald 2000. P. 649_c" class="reference"><a href="#_note&shy;Gabrielle Kirk McDonald 2000. P. 649" title="">[31]</a></sup></p>&#10;<a id="Uni%C3%A3o_Sovi%C3%A9tica" name="Uni%C3%A3o_Sovi%C3%A9tica"></a><h5> Uni&atilde;o Sovi&eacute;tica </h5>&#10;<p>A Alemanha invadiu a Uni&atilde;o Sovi&eacute;tica em 1941 por quest&otilde;es relacionadas ao <i>lebensraum</i> e <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a>. Em seus primeiros anos como l&iacute;der nazista, Hitler disse que aceitaria manter rela&ccedil;&otilde;es amistosas com os sovi&eacute;ticos sob a condi&ccedil;&atilde;o de que&#10;a R&uacute;ssia recuasse suas fronteiras de acordo com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Brest&shy;Litovski" id="w">Tratado de Brest&shy;Litovski</a>, assinado em 1918 por <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a> a respeito da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_Russa" id="w">Rep&uacute;blica Socialista Federativa Sovi&eacute;tica Russa</a>, que dava grandes territ&oacute;rios at&eacute; ent&atilde;o detidos pela R&uacute;ssia aos alem&atilde;es em troca de paz durante a Primeira Guerra.<sup id="_ref&shy;Peter D. Stachura P. 31_b" class="reference"><a href="#_note&shy;Peter D. Stachura P. 31" title="">[25]</a></sup> Em 1921, Hitler elogiou esse Tratado e declarou que confiava nas rela&ccedil;&otilde;es de paz entre as duas na&ccedil;&otilde;es.<sup id="_ref&shy;Peter D. Stachura P. 31_c" class="reference"><a href="#_note&shy;Peter D. Stachura P. 31" title="">[25]</a></sup> No entanto, Hitler queria uma R&uacute;ssia territorialmente reduzida e apoiava a ideia de que o povo russo deveria se revoltar contra o  governo bolchevique e estabelecer um novo governo.<sup id="_ref&shy;Peter D. Stachura P. 31_d" class="reference"><a href="#_note&shy;Peter D. Stachura P. 31" title="">[25]</a></sup> Em 1922, contrariando seu pensamento anterior, ele apoiou a possibilidade de a Alemanha fazer uma alian&ccedil;a com a Inglaterra contra os sovi&eacute;ticos.<sup id="_ref&shy;Peter D. Stachura P. 31_e" class="reference"><a href="#_note&shy;Peter D. Stachura P. 31" title="">[25]</a></sup> Mais tarde, Hitler declarou o quanto al&eacute;m do territ&oacute;rio russo ele planejava expandir a Alemanha:&#10; &#10;A pol&iacute;tica de <i><a href="http://en.wikipedia.org/wiki/Lebensraum" id="w">lebensraum</a></i> inclu&iacute;a uma grande expans&atilde;o da Alemanha para o leste dos <a href="http://en.wikipedia.org/wiki/Montes_Urais" id="w">Montes Urais</a>.<sup id="_ref&shy;Andr&eacute; Mineau 2004. P. 36_a" class="reference"><a href="#_note&shy;Andr&eacute; Mineau 2004. P. 36" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Hitler desejava que o &#34&semi;excedente&#34&semi; da popula&ccedil;&atilde;o russa que vivia ao oeste dos Urais fosse deportado para o leste.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Depois que a Alemanha invadiu a Uni&atilde;o Sovi&eacute;tica, o desejo dos nazistas por uma R&uacute;ssia independente e territorialmente reduzida foi influenciado por uma press&atilde;o do <a href="http://en.wikipedia.org/wiki/Deutsches_Heer" id="w">Deutsches Heer</a> em 1942 para Hitler endossar a cria&ccedil;&atilde;o do Ex&eacute;rcito de Liberta&ccedil;&atilde;o Nacional da R&uacute;ssia, que seria comandado por <a href="http://en.wikipedia.org/wiki/Andrey_Vlasov" id="w">Andrey Vlasov</a>, militar russo capturado em combate que solicitara apoio para tentar derrubar <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Joseph Stalin</a> e estabelecer um novo Estado russo.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Inicialmente a proposta de apoiar um ex&eacute;rcito russo anti&shy;comunista foi recebida com rejei&ccedil;&atilde;o por Hitler. No entanto, em 1944, a Alemanha enfrentou perdas significativas na Frente Ocidental, o que aumentou o apoio a Vlasov em seu plano, ap&oacute;s ganhar a confian&ccedil;a do <a href="http://en.wikipedia.org/wiki/Reichsf%C3%BChrer&shy;SS" id="w">Reichsf&uuml;hrer&shy;SS</a> <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h5> Estados Unidos </h5>&#10;<p>Depois do <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">ataque japon&ecirc;s a Pearl Harbor</a> e a eclos&atilde;o subsequente da guerra entre Jap&atilde;o e Estados Unidos, a Alemanha apoiou os seus aliados e tamb&eacute;m declarou guerra contra os americanos. Durante os conflitos, a Alemanha denunciou a <a href="http://en.wikipedia.org/wiki/Carta_do_Atl%C3%A2ntico" id="w">Carta do Atl&acirc;ntico</a> e o <a href="http://en.wikipedia.org/wiki/Lend&shy;Lease" id="w">Lend&shy;Lease</a> &mdash; pol&iacute;ticas que teriam beneficiado Inglaterra e Fran&ccedil;a antes mesmo da entrada dos EUA na alian&ccedil;a contra a Alemanha &mdash; como manobras imperialistas dirigidas para dominar e explorar pa&iacute;ses fora das Am&eacute;ricas.<sup id="_ref&shy;Randall Bennett Woods 1990. P. 200_a" class="reference"><a href="#_note&shy;Randall Bennett Woods 1990. P. 200" title="">[37]</a></sup> Hitler criticou ainda o termo &#34&semi;liberdade&#34&semi; usado pelo presidente Roosevelt para descrever os objetivos dos EUA na guerra. Segundo Hitler, o significado americano de &#34&semi;liberdade&#34&semi; era usar a democracia para explorar o mundo e dar liberdade aos plutocratas para manipular as massas por meio de tal democracia.<sup id="_ref&shy;Randall Bennett Woods 1990. P. 200_b" class="reference"><a href="#_note&shy;Randall Bennett Woods 1990. P. 200" title="">[37]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h4> Hist&oacute;rico </h4>&#10;<p>Os cidad&atilde;os alem&atilde;es sentiam que seu pa&iacute;s havia sido humilhado pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> que p&ocirc;s fim &agrave; Primeira Guerra Mundial e for&ccedil;ava a Alemanha a pagar enormes custos de guerra, perder territ&oacute;rios de popula&ccedil;&atilde;o alem&atilde; e todas as suas col&ocirc;nias. Por causa dessas indeniza&ccedil;&otilde;es de grande porte as repara&ccedil;&otilde;es econ&ocirc;micas levaram a Rep&uacute;blica de Weimar &agrave; hiperinfla&ccedil;&atilde;o durante o in&iacute;cio da d&eacute;cada de 1920. Em 1923, a Alemanha n&atilde;o se mostrava capaz de pagar as exig&ecirc;ncias de repara&ccedil;&atilde;o aos Aliados, o que resultou na <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_do_Ruhr" id="w">ocupa&ccedil;&atilde;o da regi&atilde;o do Ruhr pelos franceses</a>. No fim da d&eacute;cada de 1920, a Alemanha come&ccedil;ou a melhorar economicamente, por&eacute;m a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> criou mais dificuldades e um consequente aumento de for&ccedil;as pol&iacute;ticas que advogavam solu&ccedil;&otilde;es radicais para os infort&uacute;nios do pa&iacute;s. Os nazistas, j&aacute; como um grupo nacionalista organizado, difundiam a <a href="http://en.wikipedia.org/wiki/Dolchsto%C3%9Flegende" id="w">lenda da punhalada pelas costas</a> afirmando que a Alemanha havia sido tra&iacute;da por judeus e comunistas. O partido prometia reconstruir a Alemanha como uma grande pot&ecirc;ncia e criar a Grande Alemanha, que incluiria a <a href="http://en.wikipedia.org/wiki/Als%C3%A1cia&shy;Lorena" id="w">Als&aacute;cia&shy;Lorena</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, os <a href="http://en.wikipedia.org/wiki/Sudetos" id="w">Sudetos</a> e outros territ&oacute;rios de popula&ccedil;&atilde;o alem&atilde; na Europa (cf. <i><a href="http://en.wikipedia.org/wiki/Gro%C3%9Fdeutschland" id="w">gro&szlig;deutschland</a></i> e <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">pangermanismo</a>). Os nazistas tamb&eacute;m almejavam ocupar e colonizar territ&oacute;rios n&atilde;o&shy;alem&atilde;es na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_B%C3%A1lticos" id="w">Pa&iacute;ses B&aacute;lticos</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, como parte de seu plano de conseguir o <i>lebensraum</i> (&#34&semi;espa&ccedil;o vital&#34&semi;) na Europa Oriental.</p>&#10;<p>Em 1935, a Alemanha retomou o alistamento militar e anunciou ao mundo que j&aacute; detinha uma for&ccedil;a a&eacute;rea. Em mar&ccedil;o de 1936, renunciou ao Tratado de Versalhes e <a href="http://en.wikipedia.org/wiki/Remilitariza%C3%A7%C3%A3o_da_Ren%C3%A2nia" id="w">remilitarizou a Ren&acirc;nia</a>. Em 1938, <a href="http://en.wikipedia.org/wiki/Anschluss" id="w">anexou a &Aacute;ustria</a> e ocupou a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">tcheca</a> dos <a href="http://en.wikipedia.org/wiki/Sudetos" id="w">Sudetose</a> em 1939, o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Memel" id="w">Territ&oacute;rio de Memel</a> da <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>. Em seguida,invadiu o restante da <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_alem%C3%A3_da_Checoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, criando o <a href="http://en.wikipedia.org/wiki/Protectorado_de_Bo%C3%AAmia_e_Mor%C3%A1via" id="w">Protectorado de Bo&ecirc;mia e Mor&aacute;via</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Eslovaca_(1939&shy;1945)" id="w">Rep&uacute;blica Eslovaca</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1971&shy;107&shy;40%2C_Russland%2C_Kampf_um_Stalingrad%2C_Infanterie.jpg%7Cthumb%7CSoldados_alem%C3%A3es_na_R%C3%BAssia_durante_a_%5B%5BBatalha_de_Stalingrado%5D%5D_na_%5B%5BFrente_Oriental_(Segunda_Guerra_Mundial)" id="w">Frente Oriental]].</a></p>&#10;<p>Em 23 de agosto de 1939, a Alemanha e a Uni&atilde;o Sovi&eacute;tica assinaram o <a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a>, que continha uma cl&aacute;usula secreta dividindo a Europa Oriental em esferas de influ&ecirc;ncia (cf. <i><a href="http://en.wikipedia.org/wiki/Negocia%C3%A7%C3%B5es_sobre_a_ades%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica_ao_Eixo" id="w">negocia&ccedil;&otilde;es sobre a ades&atilde;o da Uni&atilde;o Sovi&eacute;tica ao Eixo</a></i>).  Oito dias depois, a Alemanha invadiu a sua parte da Pol&ocirc;nia conforme decidido no pacto, fato que deu in&iacute;cio &agrave; Segunda Guerra Mundial.  No final de 1941, a Alemanha j&aacute; detinha grande parte da Europa e rompeu seu pacto com os sovi&eacute;ticos invadindo o territ&oacute;rio russo e quase capturando Moscou. No entanto, as esmagadoras derrotas nas <a href="http://en.wikipedia.org/wiki/Batalha_de_Stalingrado" id="w">Batalha de Stalingrado</a> e <a href="http://en.wikipedia.org/wiki/Batalha_de_Kursk" id="w">de Kursk</a> devastaram as <a href="http://en.wikipedia.org/wiki/Wehrmacht" id="w">for&ccedil;as armadas alem&atilde;s</a>. Tudo isso combinado com o <a href="http://en.wikipedia.org/wiki/Desembarques_da_Normandia" id="w">desembarque dos Aliados ocidentais na Fran&ccedil;a</a> e na <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Aliada_da_Sic%C3%ADlia" id="w">regi&atilde;o da Sic&iacute;lia na It&aacute;lia</a>, levou a uma desgastante e su&iacute;cida guerra em tr&ecirc;s frentes que resultou no esgotamento de for&ccedil;as por parte da Alemanha e finalmente a sua derrota em 1945.</p>&#10;<a id="Movimentos_alem%C3%A3es_contr%C3%A1rios_ao_regime" name="Movimentos_alem%C3%A3es_contr%C3%A1rios_ao_regime"></a><h5> Movimentos alem&atilde;es contr&aacute;rios ao regime </h5>&#10;<p>Havia uma substancial oposi&ccedil;&atilde;o interna dentro dos setores militares alem&atilde;es em rela&ccedil;&atilde;o &agrave; estrat&eacute;gia excessivamente agressiva de rearmamento e pol&iacute;tica externa que o regime nazista adotou na d&eacute;cada de 1930.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Entre 1936 e 1938, quatro principais l&iacute;deres militares da Alemanha, <a href="http://en.wikipedia.org/wiki/Ludwig_Beck" id="w">Ludwig Beck</a>, <a href="http://en.wikipedia.org/wiki/Werner_von_Blomberg" id="w">Werner von Blomberg</a>, <a href="http://en.wikipedia.org/wiki/Werner_von_Fritsch" id="w">Werner von Fritsch</a> e <a href="http://en.wikipedia.org/wiki/Walther_von_Reichenau" id="w">Walther von Reichenau</a>, opunham&shy;se &agrave; estrat&eacute;gia agressiva nazista.<sup id="_ref&shy;Command Magagzine 1945. P. 175_a" class="reference"><a href="#_note&shy;Command Magagzine 1945. P. 175" title="">[39]</a></sup> Eles criticavam a natureza apressada do rearmamento, a falta de planejamento, a insufici&ecirc;ncia de recursos da Alemanha para entrar numa guerra, as implica&ccedil;&otilde;es perigosas da pol&iacute;tica externa de Hitler e os grandes n&iacute;veis de subordina&ccedil;&atilde;o do ex&eacute;rcito em rela&ccedil;&atilde;o as regras do Partido Nazista.<sup id="_ref&shy;Command Magagzine 1945. P. 175_b" class="reference"><a href="#_note&shy;Command Magagzine 1945. P. 175" title="">[39]</a></sup> Essa oposi&ccedil;&atilde;o dos quatro at&eacute; ent&atilde;o era exposta publicamente sem repress&atilde;o.<sup id="_ref&shy;Command Magagzine 1945. P. 175_c" class="reference"><a href="#_note&shy;Command Magagzine 1945. P. 175" title="">[39]</a></sup> No entanto, o Partido Nazista rebatia tudo com desprezo e para pression&aacute;&shy;los a renunciar de seus cargos e desqualifica&shy;los, membros nazistas fabricaram um falso esc&acirc;ndalo alegando que os dois principais l&iacute;deres do ex&eacute;rcito, von Blomberg e von Fritsch, mantinham um caso homossexual.<sup id="_ref&shy;Command Magagzine 1945. P. 175_d" class="reference"><a href="#_note&shy;Command Magagzine 1945. P. 175" title="">[39]</a></sup> Embora a not&iacute;cia tenha sido plantada por membros de escal&otilde;es inferiores do partido sem o consentimento de Hitler, o mesmo acabou aproveitando&shy;se do burburinho causado pela not&iacute;cia e pressionou os dois oficiais a demitirem&shy;se, substituindo&shy;os por oficiais leais a ele.<sup id="_ref&shy;Command Magagzine 1945. P. 175_e" class="reference"><a href="#_note&shy;Command Magagzine 1945. P. 175" title="">[39]</a></sup> Pouco depois, em 4 de fevereiro de 1938, Hitler anunciou que ele mesmo assumiria o cargo de l&iacute;der do Comando das For&ccedil;as Armadas da Alemanha.<sup id="_ref&shy;Command Magagzine 1945. P. 175_f" class="reference"><a href="#_note&shy;Command Magagzine 1945. P. 175" title="">[39]</a></sup></p>&#10;<p>A oposi&ccedil;&atilde;o ao modo de a&ccedil;&atilde;o dos nazistas tornou&shy;se t&atilde;o forte entre 1936 e 1938 que a possibilidade de tentar derrubar o regime foi discutida at&eacute; mesmo dentro dos escal&otilde;es superiores do ex&eacute;rcito e membros n&atilde;o&shy;nazistas presentes no governo.<sup id="_ref&shy;Michael C. Thomsett 1945. P. 40_a" class="reference"><a href="#_note&shy;Michael C. Thomsett 1945. P. 40" title="">[40]</a></sup> O ministro da Economia, <a href="http://en.wikipedia.org/wiki/Hjalmar_Schacht" id="w">Hjalmar Schacht</a>, reuniu&shy;se com Beck e declarou que apoiava uma investida para derrubar Hitler e sugeriu a participa&ccedil;&atilde;o do ex&eacute;rcito.<sup id="_ref&shy;Michael C. Thomsett 1945. P. 40_b" class="reference"><a href="#_note&shy;Michael C. Thomsett 1945. P. 40" title="">[40]</a></sup> Beck disse que se um golpe contra o regime nazista come&ccedil;asse pela popula&ccedil;&atilde;o civil, o ex&eacute;rcito n&atilde;o iria se opor mas tamb&eacute;m n&atilde;o se envolveria.<sup id="_ref&shy;Michael C. Thomsett 1945. P. 40_c" class="reference"><a href="#_note&shy;Michael C. Thomsett 1945. P. 40" title="">[40]</a></sup> Schacht considerou a resposta de Beck inadequada, pois sabia que sem o apoio do ex&eacute;rcito qualquer tentativa de golpe seria completamente esmagada pela <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a>.<sup id="_ref&shy;Michael C. Thomsett 1945. P. 41_a" class="reference"><a href="#_note&shy;Michael C. Thomsett 1945. P. 41" title="">[41]</a></sup> No entanto, em 1938, Beck tornou&shy;se um firme opositor do regime nazista ap&oacute;s Hitler declarar seus planos de anexa&ccedil;&atilde;o da &Aacute;ustria e Tchecoslov&aacute;quia e admitir que isso poderia ocasionar uma guerra em n&iacute;vel mundial.<sup id="_ref&shy;Michael C. Thomsett 1945. P. 41_b" class="reference"><a href="#_note&shy;Michael C. Thomsett 1945. P. 41" title="">[41]</a></sup></p>&#10;<p>Aos poucos a oposi&ccedil;&atilde;o foi sendo substancialmente sufocada com a ocupa&ccedil;&atilde;o de todos os cargos de import&acirc;ncia do governo por parte dos nazistas. Pequenos grupos secretos do chamado movimento de <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_alem%C3%A3" id="w">resist&ecirc;ncia alem&atilde;</a> conspiravam contra Hitler e articulavam planos para mat&aacute;&shy;lo, j&aacute; que seria imposs&iacute;vel tir&aacute;&shy;lo do poder por outros meios. No entanto, os nazistas mostraram&shy;se eficientes em deter os planos da resist&ecirc;ncia e sufocaram qualquer tipo de oposi&ccedil;&atilde;o e grupos conspirat&oacute;rios, impedindo o crescimento de ideias de golpe e questionamentos aos interesses do regime.</p>&#10;<a id="Jap%C3%A3o" name="Jap%C3%A3o"></a><h3> Jap&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Carrier_shokaku.jpg%7Cthumb%7C7_de_dezembro_de_1941:_ca%C3%A7as_japoneses_a_bordo_do_%5B%5BPorta&shy;avi%C3%B5es_japon%C3%AAs_Shokaku" id="w">porta&shy;avi&otilde;es &#39&semi;&#39&semi;Shokaku&#39&semi;&#39&semi;]] preparando&shy;se para decolagem rumo &agrave; miss&atilde;o de ataque a Pearl Harbor.</a></p>&#10;<a id="Justificativas_para_a_guerra" name="Justificativas_para_a_guerra"></a><h4> Justificativas para a guerra </h4>&#10;<p>O governo japon&ecirc;s justificou suas a&ccedil;&otilde;es sob o argumento de que estaria tentando unir a &Aacute;sia por meio de uma <a href="http://en.wikipedia.org/wiki/Esfera_de_Coprosperidade_da_Grande_%C3%81sia_Oriental" id="w">Esfera de Coprosperidade da Grande &Aacute;sia Oriental</a>, liderada pelo Jap&atilde;o. Ainda segundo o governo, isso ajudaria o pa&iacute;s a livrar&shy;se do imperialismo ocidental, em especial o <a href="http://en.wikipedia.org/wiki/Imperialismo_americano" id="w">imperialismo americano</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Os japoneses resgatavam temas do pan&shy;asianismo e difundiam a ideia de que o povo asi&aacute;tico precisava se livrar completamente de qualquer influ&ecirc;ncia anglo&shy;americana.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Os Estados Unidos se opuseram &agrave; guerra que o Jap&atilde;o come&ccedil;ou contra a China e declararam que reconheciam apenas o governo nacionalista de <a href="http://en.wikipedia.org/wiki/Chiang_Kai&shy;shek" id="w">Chiang Kai&shy;shek</a> como o &uacute;nico e aut&ecirc;ntico governo chin&ecirc;s. Sendo assim, os americanos procuraram deter as atitudes do Jap&atilde;o impondo um embargo comercial entre os dois pa&iacute;ses &mdash; que por sua vez acabou causando uma grande crise econ&ocirc;mica e militar em territ&oacute;rio japon&ecirc;s, j&aacute; que oitenta por cento do petr&oacute;leo utilizando no Jap&atilde;o vinha dos Estados Unidos &mdash; impedindo&shy;os assim de continuar a investida contra o chineses.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Para n&atilde;o parar sua guerra, o Jap&atilde;o voltou&shy;se para o <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>, que tinha grandes fontes naturais de petr&oacute;leo.<sup id="_ref&shy;Daniel Marston 2011_a" class="reference"><a href="#_note&shy;Daniel Marston 2011" title="">[45]</a></sup> Essa rea&ccedil;&atilde;o ao embargo total dos Estados Unidos era esperada pelo governo americano, que convocou o Secret&aacute;rio de Estado <a href="http://en.wikipedia.org/wiki/Cordell_Hull" id="w">Cordell Hull</a> para negociar com os japoneses a fim de tentar evitar uma guerra, j&aacute; que existia a possibilidade desse impasse antecipar um ataque japon&ecirc;s contra as <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Orientais_Holandesas" id="w">&Iacute;ndias Orientais Holandesas</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Os japoneses identificaram que o principal risco aos seus planos de invadir e capturar o Sudeste Asi&aacute;tico estava na frota naval  americana do Pac&iacute;fico, cuja base era <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>.<sup id="_ref&shy;Daniel Marston 2011_b" class="reference"><a href="#_note&shy;Daniel Marston 2011" title="">[45]</a></sup> Ap&oacute;s um trabalho de espionagem e planejamento, o Jap&atilde;o atacou a base em 7 de dezembro de 1941, como forma de tentar inibir a inevit&aacute;vel resposta americana em rela&ccedil;&atilde;o ao desejo japon&ecirc;s de dominar o Sudeste e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Oriental" id="w">&Aacute;sia Oriental</a>. Com o ataque, esperavam ganhar tempo para consolidar os recursos da regi&atilde;o e encontrariam&shy;se em condi&ccedil;&otilde;es de entrar em uma guerra total contra os Estados Unidos. Batendo de frente com os americanos, o Jap&atilde;o esperava que aceitassem suas exig&ecirc;ncias a respeito do territ&oacute;rio asi&aacute;tico que pretendia dominar e manteria sua guerra contra a China.<sup id="_ref&shy;Daniel Marston 2011_c" class="reference"><a href="#_note&shy;Daniel Marston 2011" title="">[45]</a></sup></p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h4> Hist&oacute;rico </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Yamato_hit_by_bomb.jpg%7Cthumb%7CEncoura%C3%A7ado_%26%2339%3B%26%2339%3B%5B%5BYamato_(navio)" id="w">Yamato]]&#39&semi;&#39&semi; sendo atacado por avi&otilde;es americanos durante a [[Batalha do Golfo de Leyte]].</a>&#10;Em 1941, com o fim da <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o_Sino&shy;Germ%C3%A2nica_(1911%E2%80%931941)" id="w">coopera&ccedil;&atilde;o Sino&shy;Germ&acirc;nica</a>, o Jap&atilde;o tornou&shy;se o principal representante das For&ccedil;as do Eixo na &Aacute;sia e no Pac&iacute;fico. O Imp&eacute;rio do Jap&atilde;o, comumente chamado de Jap&atilde;o Imperial, era uma monarquia constitucional regida pelo imperador Hirohito. A constitui&ccedil;&atilde;o japonesa prescrevia que:</p>&#10;<dl><dd>&#34&semi;<i>O Imperador &eacute; o chefe do Imp&eacute;rio, combinando a si mesmo os direitos de soberania e a exerc&ecirc;&shy;los de acordo com as disposi&ccedil;&otilde;es da presente Constitui&ccedil;&atilde;o&#34&semi;</i> (Artigo 4) e <i>&#34&semi;O Imperador possui o total controle sobre o Ex&eacute;rcito e a Marinha.&#34&semi;</i> (Artigo 11).</dd></dl>&#10;<p>Sob o comando do Imperador havia um gabinete pol&iacute;tico e o quartel&shy;general imperial, com dois chefes de gabinete.</p>&#10;<p>No seu auge, a <a href="http://en.wikipedia.org/wiki/Esfera_de_Coprosperidade_da_Grande_%C3%81sia_Oriental" id="w">Esfera de Coprosperidade da Grande &Aacute;sia Oriental</a> japonesa inclu&iacute;a a <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia_Interior" id="w">Mong&oacute;lia Interior</a>, grandes partes da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Orientais_Neerlandesas" id="w">&Iacute;ndias Orientais Neerlandesas</a>, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a>, algumas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, e v&aacute;rias ilhas do Pac&iacute;fico &shy; especificamente no Pac&iacute;fico central.</p>&#10;<p>Como resultado de discord&acirc;ncias internas e da crise econ&ocirc;mica da d&eacute;cada de 1920, uma tend&ecirc;ncia militarista levou o Jap&atilde;o para um caminho de <a href="http://en.wikipedia.org/wiki/Expansionismo" id="w">expansionismo</a>. O Jap&atilde;o tinha planos para estabelecer uma hegemonia na &Aacute;sia e tornar&shy;se auto&shy;suficiente. Como as ilhas japonesas n&atilde;o possu&iacute;am recursos necess&aacute;rios para isso, seria necess&aacute;rio dominar &aacute;reas com recursos naturais abundantes. As pol&iacute;ticas expansionistas japonesas acabaram por afast&aacute;&shy;los dos membros da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> e, em meados dos anos 1930, aproxima&shy;los da Alemanha e It&aacute;lia, que tinham politicas de expansionismo similares. Os primeiros passos de um alinhamento militar com a Alemanha se deu com o <a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a>, em que ambos concordavam em unir&shy;se caso a Uni&atilde;o Sovi&eacute;tica atacasse um dos dois pa&iacute;ses.</p>&#10;<p>A primeira grande interven&ccedil;&atilde;o japonesa foi <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sino&shy;Japonesa" id="w">contra a China em 1937</a>. A invas&atilde;o e ocupa&ccedil;&atilde;o subsequente de partes da China pelos japoneses resultou em in&uacute;meras atrocidades contra civis, como o <a href="http://en.wikipedia.org/wiki/Massacre_de_Nanquim" id="w">Massacre de Nanquim</a> e a <a href="http://en.wikipedia.org/wiki/Sanko_Sakusen" id="w">Pol&iacute;tica dos Tr&ecirc;s Tudos</a>. Os japoneses tamb&eacute;m lutaram contra for&ccedil;as mong&oacute;is&shy;sovi&eacute;ticas em <a href="http://en.wikipedia.org/wiki/Manchukuo" id="w">Manchukuo</a> entre 1938 e 1939. Por&eacute;m, o Jap&atilde;o decidiu evitar uma guerra direta com a Uni&atilde;o Sovi&eacute;tica assinando o <a href="http://en.wikipedia.org/wiki/Pacto_nip%C3%B4nico&shy;sovi%C3%A9tico" id="w">Pacto de Neutralidade nip&ocirc;nico&shy;sovi&eacute;tico</a> em 1941.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Greater_Asian_Co&shy;prosperity_sphere.png%7Cthumb%7Cesquerda%7CTerrit%C3%B3rios_controlados_pelo_Jap%C3%A3o_durante_a_Guerra." id="w">250px</a></p>&#10;<p>A opini&atilde;o dos l&iacute;deres militares japoneses em rela&ccedil;&atilde;o as a&ccedil;&otilde;es do Jap&atilde;o foi dividida antes e no in&iacute;cio da guerra. Enquanto o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Imperial_Japon%C3%AAs" id="w">Ex&eacute;rcito Imperial Japon&ecirc;s</a> mostrou&shy;se favor&aacute;vel &agrave; guerra contra os Estados Unidos, a <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Japonesa" id="w">Marinha Imperial</a> se op&ocirc;s. No entanto, quando o Primeiro Ministro <a href="http://en.wikipedia.org/wiki/Hideki_Tojo" id="w">Hideki Tojo</a> recusou as exig&ecirc;ncias americanas para que o Jap&atilde;o retirasse suas tropas da China, um confronto pareceu mais prov&aacute;vel e passou a ser mais considerado.  A possibilidade de entrar em guerra contra os Estados Unidos foi discutida inicialmente em 1940 dentro do governo japon&ecirc;s.  Em 14 de outubro do mesmo ano, o Almirante Comandante&shy;chefe da Esquadra Combinada da Marinha Imperial Japonesa <a href="http://en.wikipedia.org/wiki/Isoroku_Yamamoto" id="w">Isoroku Yamamoto</a>, foi sincero sobre sua opini&atilde;o: &#34&semi;Lutar contra os Estados Unidos &eacute; como lutar contra o mundo inteiro. Mas foi decidido, ent&atilde;o darei o melhor que posso. Sem d&uacute;vida vou morrer a bordo do <i><a href="http://en.wikipedia.org/wiki/Nagato_(navio)" id="w">Nagato</a></i> [sua capit&acirc;nia]. Enquanto isso, T&oacute;quio ser&aacute; queimada at&eacute; o ch&atilde;o tr&ecirc;s vezes. Muito provavelmente Konoe e outros ser&atilde;o despeda&ccedil;ados por pessoas com desejo de vingan&ccedil;a.&#34&semi; </p>&#10;<p>Com as pot&ecirc;ncias coloniais europeias focadas na guerra na Europa, o Jap&atilde;o tentou dominar suas col&ocirc;nias. Em 1940, o Jap&atilde;o aproveitou o <a href="http://en.wikipedia.org/wiki/Batalha_da_Fran%C3%A7a" id="w">colapso franc&ecirc;s perante a Alemanha</a> e dominou a <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a>. O estabelecido regime da Fran&ccedil;a de Vichy, aliados <i>de facto</i> da Alemanha, aceitaram a aquisi&ccedil;&atilde;o japonesa de Indochina. A resposta dos Aliados n&atilde;o se deu com confrontos militares, mas com embargos para cortar os esfor&ccedil;os de guerra do Jap&atilde;o.</p>&#10;<p>Para isolar as for&ccedil;as americanas nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> e prejudicar o poderio naval dos Estados Unidos, o <a href="http://en.wikipedia.org/wiki/Quartel&shy;General_Imperial" id="w">Quartel&shy;General Imperial</a> ordenou que a <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Japonesa" id="w">Marinha Imperial Japonesa</a> <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">atacasse a base americana de Pearl Harbor</a>, no Hava&iacute; em 7 de dezembro de 1941. Depois disso, as for&ccedil;as japonesas invadiram a Mal&aacute;sia e Hong Kong. Em 1943, ap&oacute;s um n&uacute;mero significativo de vit&oacute;rias, o Jap&atilde;o finalmente entrou em decl&iacute;nio e come&ccedil;ou a recuar. A <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a> terminou com os <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">Bombardeamentos de Hiroshima e Nagasaki</a> em 1945. Os sovi&eacute;ticos s&oacute; declararam guerra oficialmente em agosto do mesmo ano, ocupando a Manch&uacute;ria e o nordeste da China, no evento que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Tempestade_de_Agosto" id="w">Opera&ccedil;&atilde;o Tempestade de Agosto</a>.</p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3>It&aacute;lia</h3>&#10;<p> &#10; </p>&#10;<a id="Justificativas_para_a_guerra" name="Justificativas_para_a_guerra"></a><h4>Justificativas para a guerra</h4>&#10;<p>Em junho de 1940, o <i><a href="http://en.wikipedia.org/wiki/Duce" id="w">Duce</a></i> <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> comentou a declara&ccedil;&atilde;o de guerra contra os Aliados da seguinte maneira: &#34&semi;N&oacute;s estamos indo para a guerra contra as <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracias</a> <a href="http://en.wikipedia.org/wiki/Plutocracia" id="w">plutocr&aacute;ticas</a> e <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rias</a> do <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a> que invariavelmente impediram o progresso e muitas vezes amea&ccedil;aram a exist&ecirc;ncia do povo italiano.&#34&semi;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> A It&aacute;lia condenou as san&ccedil;&otilde;es ocidentais de 1935 decretadas em resposta &agrave;s a&ccedil;&otilde;es italianas na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_%C3%8Dtalo&shy;Et%C3%ADope" id="w">Segunda Guerra &Iacute;talo&shy;Et&iacute;ope</a>. Mussolini justificou a guerra contra a Eti&oacute;pia apoiando&shy;se no epis&oacute;dio conhecido como Incidente de Walwal, situa&ccedil;&atilde;o em que uma guarni&ccedil;&atilde;o de somalis sob o comando italiano e uma tropa et&iacute;ope se desentenderam e atacaram&shy;se na Eritreia Italiana.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> </p>&#10;<p>Em 1938, Mussolini e o ministro das Rela&ccedil;&otilde;es Exteriores <a href="http://en.wikipedia.org/wiki/Galeazzo_Ciano" id="w">Galeazzo Ciano</a>, emitiram exig&ecirc;ncias de concess&otilde;es por parte da Fran&ccedil;a, em especial em rela&ccedil;&atilde;o &agrave;s colonias em <a href="http://en.wikipedia.org/wiki/Djibouti" id="w">Djibouti</a>, <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> e gerenciamento do <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal de Suez</a> no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>.<sup id="_ref&shy;Reynolds Mathewson Salerno 1940. p82&shy;83_a" class="reference"><a href="#_note&shy;Reynolds Mathewson Salerno 1940. p82&shy;83" title="">[49]</a></sup> A It&aacute;lia exigia um representante no <a href="http://en.wikipedia.org/wiki/Conselho_de_administra%C3%A7%C3%A3o" id="w">conselho de administra&ccedil;&atilde;o</a> do canal, pois era contr&aacute;ria ao monop&oacute;lio franc&ecirc;s que obrigava os italianos a pagarem taxas pelo tr&aacute;fego mercantil para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Italiana" id="w">&Aacute;frica Oriental Italiana</a>.<sup id="_ref&shy;LIFE 1938. Pp. 23_a" class="reference"><a href="#_note&shy;LIFE 1938. Pp. 23" title="">[50]</a></sup> Assim como a Alemanha, a It&aacute;lia tamb&eacute;m se utilizou da justificava de expans&atilde;o territorial para fornecer o <i>spazio vitale</i> (&#34&semi;espa&ccedil;o vital&#34&semi;) &agrave; na&ccedil;&atilde;o italiana.<sup id="_ref&shy;rodogno46_a" class="reference"><a href="#_note&shy;rodogno46" title="">[51]</a></sup> </p>&#10;<p>A It&aacute;lia justificou a invas&atilde;o da Gr&eacute;cia em outubro de 1940 alegando que o pa&iacute;s balc&acirc;nico estava sendo usado pela Gr&atilde;&shy;Bretanha contra os italianos. Mussolini considerava o territ&oacute;rio grego um dos principais pontos estrat&eacute;gicos da Marinha Real no Mediterr&acirc;neo.<sup id="_ref&shy;John Lukacs 1941. P. 116_a" class="reference"><a href="#_note&shy;John Lukacs 1941. P. 116" title="">[52]</a></sup></p>&#10;<p>Sobre a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>, a It&aacute;lia apelou para reivindica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Irredentismo" id="w">irredentistas</a> e ao fato de que <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(regi%C3%A3o)" id="w">Maced&ocirc;nia</a> tinham tend&ecirc;ncias separatistas e n&atilde;o queriam fazer parte do territ&oacute;rio iugoslavo.<sup id="_ref&shy;Jozo Tomasevich P. 30&shy;31_a" class="reference"><a href="#_note&shy;Jozo Tomasevich P. 30&shy;31" title="">[53]</a></sup> Os separatistas da Cro&aacute;cia ganharam for&ccedil;a ainda em 1928, ap&oacute;s o assassinato de l&iacute;deres pol&iacute;ticos croatas no parlamentos iugoslavo, epis&oacute;dio que vitimou <a href="http://en.wikipedia.org/wiki/Stjepan_Radi%C4%87" id="w">Stjepan Radić</a>. Em 1941, a It&aacute;lia apoiou a ascens&atilde;o ao poder de <a href="http://en.wikipedia.org/wiki/Ante_Paveli%C4%87" id="w">Ante Pavelić</a>, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Usta%C5%A1e" id="w">Usta&scaron;e</a>, um movimento separatista inspirado e treinado pelo fascismo italiano.<sup id="_ref&shy;Jozo Tomasevich P. 30&shy;31_b" class="reference"><a href="#_note&shy;Jozo Tomasevich P. 30&shy;31" title="">[53]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h4>Hist&oacute;ria</h4>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Risorgimento" id="w">unifica&ccedil;&atilde;o da It&aacute;lia</a> no final do s&eacute;culo XIX, um movimento nacionalista cresceu em torno do conceito de <i><a href="http://en.wikipedia.org/wiki/Irredentismo#O_irredentismo_italiano" id="w">Italia irredenta</a></i>, que nada mais era do que o desejo de incorporar terras at&eacute; ent&atilde;o sob o dom&iacute;nio estrangeiro, mas que tinham popula&ccedil;&atilde;o nativa e falante italiana. Havia um anseio para anexar os territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>, que anteriormente haviam sido governados pelos venezianos e, consequentemente, tinham elites de l&iacute;ngua italiana. A inten&ccedil;&atilde;o dos fascistas era criar um &#34&semi;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_italiano" id="w">Novo Imp&eacute;rio Romano</a>&#34&semi;, em que a It&aacute;lia dominaria grande parte Mediterr&acirc;neo.  Em 1935&ndash;36, a It&aacute;lia <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_%C3%8Dtalo&shy;Et%C3%ADope" id="w">invadiu e anexou a Eti&oacute;pia</a> e o governo fascista proclamou a cria&ccedil;&atilde;o do &#34&semi;Imp&eacute;rio Italiano&#34&semi; (ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Grande_It%C3%A1lia" id="w">Grande It&aacute;lia</a>&#34&semi;).  Apesar de numerosos protestos na Liga das Na&ccedil;&otilde;es, vindos principalmente dos brit&acirc;nicos que tinham neg&oacute;cios e interesses naquela &aacute;rea, nenhuma provid&ecirc;ncia s&eacute;ria foi tomada em um primeiro momento, embora mais tarde a It&aacute;lia viesse a sofrer isolamento diplom&aacute;tico de v&aacute;rios pa&iacute;ses. Em 1937, a It&aacute;lia saiu da Liga das Na&ccedil;&otilde;es e no mesmo ano aderiu ao <a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a>, juntando&shy;se a Alemanha e Jap&atilde;o. Entre mar&ccedil;o e abril de 1939, as tropas italianas invadiram e anexaram a <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>. Em 22 de maio, Alemanha e It&aacute;lia assinaram o <a href="http://en.wikipedia.org/wiki/Pacto_de_A%C3%A7o" id="w">Pacto de A&ccedil;o</a>.</p>&#10;<p>A It&aacute;lia entrou na Segunda Guerra Mundial em 10 de junho de 1940. Em setembro do mesmo ano, Alemanha, Jap&atilde;o e It&aacute;lia assinaram o <a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a>.</p>&#10;<p>Apesar de ter participado de conflitos desde 1935, contra a Eti&oacute;pia e na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>, a It&aacute;lia n&atilde;o era devidamente preparada para guerras.  O planejamento militar era deficiente, j&aacute; que o governo italiano n&atilde;o tinha definido uma prioridade e planos de a&ccedil;&atilde;o concretos. O poder de Mussolini sobre as for&ccedil;as armadas era total&semi; ele mesmo se comprometeu a comandar o Minist&eacute;rio da Guerra, a marinha e for&ccedil;a a&eacute;rea. Como a Marinha Italiana n&atilde;o dispunha de um porta&shy;avi&otilde;es, os fascistas depositavam sua confian&ccedil;a nas bases a&eacute;reas terrestres da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> para fornecer apoio a&eacute;reo em eventuais conflitos navais no Mediterr&acirc;neo.  O ex&eacute;rcito dispunha de uma artilharia ultrapassada e as unidades blindadas usavam forma&ccedil;&otilde;es desatualizadas, inadequadas para uma guerra moderna.  A maioria dos fundos para as for&ccedil;as armadas visavam futuras grandes opera&ccedil;&otilde;es no exterior, por isso acabaram direcionados principalmente para a for&ccedil;a a&eacute;rea e marinha. Isso acabou desamparando o ex&eacute;rcito, que possu&iacute;a como principal arma um rifle projetado em 1891.  Ainda na Guerra Civil Espanhola, o despreparo militar e o desamparo por parte do governo causou uma vergonhosa derrota italiana durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalajara" id="w">Batalha de Guadalajara</a>. Em agosto de 1939, o rei <a href="http://en.wikipedia.org/wiki/Vit%C3%B3rio_Emmanuel_III" id="w">Vit&oacute;rio Emmanuel III</a> mostrou&shy;se incomodado ao assistir um exerc&iacute;cio de guerra do ex&eacute;rcito italiano.  Ainda em 1939, Mussolini se irritou com o despreparo militar italiano e tirou o general Alberto Pariani do cargo de Chefe do Estado Maior do ex&eacute;rcito.<sup id="_ref&shy;Neville Wylie 2002. Pp. 143_a" class="reference"><a href="#_note&shy;Neville Wylie 2002. Pp. 143" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macchi200_m2.jpg%7Cthumb" id="w">Ca&ccedil;as [[Macchi C.200]] no Norte da &Aacute;frica.</a></p>&#10;<p>O &uacute;nico recurso natural estrat&eacute;gico que a It&aacute;lia possu&iacute;a em abund&acirc;ncia era o alum&iacute;nio. Petr&oacute;leo, ferro, cobre, n&iacute;quel, cr&ocirc;mio e borracha tinham que ser importados.  A pol&iacute;tica econ&ocirc;mica aut&aacute;rquica do governo fascista que procurava recorrer a materiais sint&eacute;ticos n&atilde;o foi suficiente para atender a demanda.  Antes de entrar na guerra, o governo fascista ainda procurou ganhar o controle sobre os recursos naturais dos B&aacute;lc&atilde;s, em particular o petr&oacute;leo da Rom&ecirc;nia.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> O acordo feito entre Alemanha e Uni&atilde;o Sovi&eacute;tica para repartir a Pol&ocirc;nia, faria com que a Hungria passasse a fazer fronteira com territ&oacute;rio sovi&eacute;tico, abrindo a possibilidade de uma poss&iacute;vel investida da URSS contra os h&uacute;ngaros.<sup id="_ref&shy;Neville Wylie 2002. Pp. 143_b" class="reference"><a href="#_note&shy;Neville Wylie 2002. Pp. 143" title="">[54]</a></sup> A Rom&ecirc;nia tamb&eacute;m considerava o perigo de ser invadida pela Uni&atilde;o Sovi&eacute;tica como iminente, o que fez com que h&uacute;ngaros e romenos procurassem amparo com a It&aacute;lia.<sup id="_ref&shy;Neville Wylie 2002. Pp. 143_c" class="reference"><a href="#_note&shy;Neville Wylie 2002. Pp. 143" title="">[54]</a></sup> At&eacute; ent&atilde;o oficialmente neutra, a It&aacute;lia ouviu os apelos da Rom&ecirc;nia e Hungria e prop&ocirc;s a cria&ccedil;&atilde;o de um &#34&semi;bloco dos neutros&#34&semi;.<sup id="_ref&shy;Neville Wylie 2002. Pp. 143_d" class="reference"><a href="#_note&shy;Neville Wylie 2002. Pp. 143" title="">[54]</a></sup> A proposta serviria para aumentar a influ&ecirc;ncia italiana nos B&aacute;lc&atilde;s e encontrou resist&ecirc;ncias da Fran&ccedil;a, Alemanha e Uni&atilde;o Sovi&eacute;tica, que n&atilde;o queriam perder suas influ&ecirc;ncias na mesma regi&atilde;o. A Gr&atilde;&shy;Bretanha, no entanto, ainda n&atilde;o contava que a It&aacute;lia entraria na guerra ao lado da Alemanha, por isso n&atilde;o se op&ocirc;s ao bloco.<sup id="_ref&shy;Neville Wylie 2002. Pp. 143_e" class="reference"><a href="#_note&shy;Neville Wylie 2002. Pp. 143" title="">[54]</a></sup> A ideia da cria&ccedil;&atilde;o do bloco falhou em novembro de 1939, depois que a Turquia fez um acordo com os Aliados para proteger territ&oacute;rios no Mediterr&acirc;neo, o que j&aacute; inclu&iacute;a a Rom&ecirc;nia e tamb&eacute;m a Gr&eacute;cia.<sup id="_ref&shy;Neville Wylie 2002. Pp. 143_f" class="reference"><a href="#_note&shy;Neville Wylie 2002. Pp. 143" title="">[54]</a></sup></p>&#10;<p>Mussolini se recusou a dar ouvidos &agrave;s advert&ecirc;ncias do Ministro da Moeda Felice Guarneri, que alertava que as a&ccedil;&otilde;es italianas na Eti&oacute;pia e Espanha estavam levando o pa&iacute;s &agrave; beira da fal&ecirc;ncia.  Os gastos militares excediam em muito o que a It&aacute;lia podia pagar. </p>&#10;<p>Em 1940, logo depois da It&aacute;lia entrar na guerra, os italianos esperavam receber uma s&eacute;rie de territ&oacute;rios franceses que Hitler havia acordado com o Ministro Ciano. O acordo incluiria anexa&ccedil;&atilde;o de territ&oacute;rios reivindicados no sudeste da Fran&ccedil;a, ocupa&ccedil;&atilde;o militar acima do <a href="http://en.wikipedia.org/wiki/Rio_R%C3%B3dano" id="w">rio R&oacute;dano</a> e col&ocirc;nias na <a href="http://en.wikipedia.org/wiki/Protetorado_Franc%C3%AAs_da_Tun%C3%ADsia" id="w">Tun&iacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Somalil%C3%A2ndia_Francesa" id="w">Djibouti</a>.<sup id="_ref&shy;Aristotle A. Kallis 1945. P. 175_a" class="reference"><a href="#_note&shy;Aristotle A. Kallis 1945. P. 175" title="">[56]</a></sup>  No entanto, em 22 de junho de 1940, Mussolini anunciou que a It&aacute;lia abandonaria suas reivindica&ccedil;&otilde;es do &#34&semi;R&oacute;dano, C&oacute;rsega, Tun&iacute;sia e Djibouti&#34&semi; e em vez disso solicitava uma zona desmilitarizada na fronteira com a Fran&ccedil;a. Em 24 de junho, a It&aacute;lia concordou em fazer um arm&iacute;sticio com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_de_Vichy" id="w">Fran&ccedil;a de Vichy</a> para selar esse acordo.<sup id="_ref&shy;Aristotle A. Kallis 1945. P. 175_b" class="reference"><a href="#_note&shy;Aristotle A. Kallis 1945. P. 175" title="">[56]</a></sup> Mais tarde, em 7 julho de 1940, o governo italiano mudou sua decis&atilde;o e Ciano tentou fazer um acordo com a Alemanha para ter Nice, C&oacute;rsega, Tun&iacute;sia e Djibouti. Hitler rejeitou veemente qualquer outro acordo envolvendo Fran&ccedil;a e It&aacute;lia naquele momento, pois preferia esperar a derrota da Inglaterra para voltar a discutir quest&otilde;es de reparti&ccedil;&atilde;o de territ&oacute;rio.<sup id="_ref&shy;Aristotle A. Kallis 1945. P. 175_c" class="reference"><a href="#_note&shy;Aristotle A. Kallis 1945. P. 175" title="">[56]</a></sup> No entanto, a It&aacute;lia continuou a pressionar a Alemanha para incorporar <a href="http://en.wikipedia.org/wiki/Nice" id="w">Nice</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a> e <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> ao territ&oacute;rio italiano. Em outubro de 1940, Mussolini enviou uma carta a Hitler informando&shy;lhe que 850 mil italianos viviam na regi&atilde;o estrangeira da fronteira Fran&ccedil;a&shy;It&aacute;lia, formando uma grande comunidade de minorias. Segundo o <i>Duce</i>, ceder esse territ&oacute;rio para a It&aacute;lia seria ben&eacute;fico para a Alemanha, pois reduziria a popula&ccedil;&atilde;o da Fran&ccedil;a de 35 para 34 milh&otilde;es (considerando os italianos que passariam para a It&aacute;lia e franceses que seriam assimilados) e impediria qualquer ambi&ccedil;&atilde;o francesa de retomar sua expans&atilde;o.<sup id="_ref&shy;Aristotle A. Kallis 1945. P. 175_d" class="reference"><a href="#_note&shy;Aristotle A. Kallis 1945. P. 175" title="">[56]</a></sup> A Alemanha considerava a possibilidade de invadir e ocupar territ&oacute;rios ainda n&atilde;o ocupados da Fran&ccedil;a de Vichy e capturar frotas mar&iacute;timas francesas para uso da Alemanha, em um plano chamado de <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Attila" id="w">Opera&ccedil;&atilde;o Attila</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_101I&shy;602&shy;B1242&shy;25A%2C_Balkan%2C_italienische_Sp%C3%A4hpanzer.jpg%7Cleft%7Cthumb%7CSoldados_italianos_a_bordo_de_blindados_%5B%5BAB_41_(VBC)" id="w">Autoblinda 41]] nos B&aacute;lc&atilde;s, 1942.</a></p>&#10;<p>Em meados de 1940, tanto Mussolini quanto Stalin se irritaram com a Alemanha ap&oacute;s Hitler fechar um acordo com o <i>Conducător</i> <a href="http://en.wikipedia.org/wiki/Ion_Antonescu" id="w">Ion Antonescu</a> para que &#34&semi;tropas de treinamento&#34&semi; fossem enviadas &agrave; Rom&ecirc;nia, sem avisar com anteced&ecirc;ncia a Uni&atilde;o Sovi&eacute;tica e It&aacute;lia e ignorando os acordos que ambos mantinham na &eacute;poca.<sup id="_ref&shy;John Lukacs 1941. P. 116_b" class="reference"><a href="#_note&shy;John Lukacs 1941. P. 116" title="">[52]</a></sup> Irritado, Mussolini decidiu que invadiria a Gr&eacute;cia sem consultar Hitler, por&eacute;m voltou atr&aacute;s e comunicou a Alemanha.<sup id="_ref&shy;John Lukacs 1941. P. 116_c" class="reference"><a href="#_note&shy;John Lukacs 1941. P. 116" title="">[52]</a></sup> Hitler se mostrou preocupado ao ouvir os planos italianos, pois considerava os gregos bons combatentes e achava que a It&aacute;lia n&atilde;o conseguiria segurar uma guerra contra a Gr&eacute;cia, al&eacute;m de n&atilde;o querer ter que se envolver em um conflito nos B&aacute;lc&atilde;s.<sup id="_ref&shy;John Lukacs 1941. P. 116_d" class="reference"><a href="#_note&shy;John Lukacs 1941. P. 116" title="">[52]</a></sup></p>&#10;<p>Em 1941, a It&aacute;lia j&aacute; acumulava derrotas na Gr&eacute;cia, Norte da &Aacute;frica e &Aacute;frica Oriental e mostrou&shy;se incapaz de manter&shy;se sozinha em uma guerra, passando a depender fortemente da Alemanha. Com os alem&atilde;es assumindo o controle da situa&ccedil;&atilde;o, Gr&eacute;cia e Iugosl&aacute;via foram derrotadas, por&eacute;m a It&aacute;lia foi for&ccedil;ada a aceitar o dom&iacute;nio alem&atilde;o nos dois pa&iacute;ses.<sup id="_ref&shy;pp284_a" class="reference"><a href="#_note&shy;pp284" title="">[58]</a></sup> Al&eacute;m disso, em 1941, as for&ccedil;as alem&atilde;s comandadas por <a href="http://en.wikipedia.org/wiki/Erwin_Rommel" id="w">Erwin Rommel</a> no Norte da &Aacute;frica expulsaram os Aliados das col&ocirc;nias italianas na L&iacute;bia e for&ccedil;as alem&atilde;s foram estacionadas na Sic&iacute;lia.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Em resposta &agrave;s falhas militares dos italianos e a depend&ecirc;ncia que criaram com a Alemanha, o governo alem&atilde;o come&ccedil;ou a enxerga&shy;la como um aliado pouco confi&aacute;vel e come&ccedil;ou a desconsiderar seus interesses.<sup id="_ref&shy;knight_a" class="reference"><a href="#_note&shy;knight" title="">[60]</a></sup> A Alemanha chegou at&eacute; a pressionar a It&aacute;lia para enviar 350 mil &#34&semi;trabalhadores convidados&#34&semi; para fazer trabalho escravo em territ&oacute;rio alem&atilde;o, tamanha a desconsidera&ccedil;&atilde;o e desprezo com os italianos.<sup id="_ref&shy;knight_b" class="reference"><a href="#_note&shy;knight" title="">[60]</a></sup> No entanto, enquanto Hitler se mostrava profundamente desapontado com o desempenho militar italiano, continuava a manter rela&ccedil;&otilde;es favor&aacute;veis com a It&aacute;lia em considera&ccedil;&atilde;o a sua amizade e admira&ccedil;&atilde;o por Mussolini.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> </p>&#10;<p>Em meados de 1941, Mussolini reconheceu que a It&aacute;lia tinha fracassado em seus objetivos e estava completamente subordinada e submissa aos alem&atilde;es. Sem escolha, sua esperan&ccedil;a era a vit&oacute;ria alem&atilde;.<sup id="_ref&shy;pp284_b" class="reference"><a href="#_note&shy;pp284" title="">[58]</a></sup> Ap&oacute;s a invas&atilde;o da Uni&atilde;o Sovi&eacute;tica, a Alemanha incentivou a propaganda italiana para fomentar a cria&ccedil;&atilde;o do &#34&semi;bloco latino&#34&semi;, que incluiria a uni&atilde;o de It&aacute;lia, Fran&ccedil;a de Vichy, Espanha e Portugal para juntarem&shy;se com a Alemanha contra a amea&ccedil;a do comunismo.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Entre 1940 e 1941, <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> endossou a cria&ccedil;&atilde;o do bloco, mas as negocia&ccedil;&otilde;es entre os quatro pa&iacute;ses n&atilde;o avan&ccedil;aram.<sup id="_ref&shy;John Lukacs_a" class="reference"><a href="#_note&shy;John Lukacs" title="">[63]</a></sup></p>&#10;<p>Ap&oacute;s a invas&atilde;o e ocupa&ccedil;&atilde;o da Iugosl&aacute;via, a It&aacute;lia anexou v&aacute;rias ilhas do Adri&aacute;tico e uma parte da <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>, onde estabeleceu a Governadoria da Dalm&aacute;cia, que inclu&iacute;a o territ&oacute;rio das prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Split" id="w">Split</a>, <a href="http://en.wikipedia.org/wiki/Zadar" id="w">Zadar</a> e <a href="http://en.wikipedia.org/wiki/Kotor" id="w">Kotor</a>.<sup id="_ref&shy;Davide Rodogno 2006. Pp. 80&shy;81_a" class="reference"><a href="#_note&shy;Davide Rodogno 2006. Pp. 80&shy;81" title="">[64]</a></sup> Embora a It&aacute;lia tenha inicialmente almejado grandes quantidades de terra que se estendiam dos montes Velebit at&eacute; os Alpes Prokletije, Mussolini decidiu que n&atilde;o anexaria mais territ&oacute;rios. Sua decis&atilde;o se baseou no fato de que a costa norte do Adri&aacute;tico n&atilde;o possu&iacute;a grandes estradas e ferrovias, al&eacute;m de considerar que uma anexa&ccedil;&atilde;o maior poderia colocar dentro das fronteiras da It&aacute;lia eslavos hostis &agrave; causa.<sup id="_ref&shy;Davide Rodogno 2006. Pp. 80&shy;81_b" class="reference"><a href="#_note&shy;Davide Rodogno 2006. Pp. 80&shy;81" title="">[64]</a></sup> Em abril de 1941, Alemanha e It&aacute;lia repartiram a Eslov&ecirc;nia, com os italianos ficando com a parte ocidental e os alem&atilde;es com a oriental.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> </p>&#10;<p>A oposi&ccedil;&atilde;o interna ao regime fascista e presen&ccedil;a italiana na guerra cresceu em 1942, embora j&aacute; existisse desde o in&iacute;cio de 1940.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Em 1942, um grande n&uacute;mero de jornais clandestinos de opositores de todos os tipos, como cat&oacute;licos e comunistas, circulavam pelo pa&iacute;s.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Em janeiro de 1943, Duque de Acquarone, o ent&atilde;o Ministro da Casa Real, convenceu o Rei Victor Emmanuel III de que Mussolini deveria ser retirado de seu cargo.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Italian_Colonial_Empire_(orthographic_projection).svg%7Cthumb" id="w">[[Imp&eacute;rio Italiano]] durante sua extens&atilde;o m&aacute;xima, 1941.</a></p>&#10;<p>Em 25 de julho de 1943, o rei destituiu Mussolini e o colocou na pris&atilde;o. Al&eacute;m disso, come&ccedil;ou uma negocia&ccedil;&atilde;o secreta com os Aliados. Um <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio_com_a_It%C3%A1lia" id="w">armist&iacute;cio foi assinado</a> em 8 de setembro de 1943 e a It&aacute;lia juntou&shy;se aos Aliados como co&shy;beligerante. Em setembro de 1943, Mussolini foi resgatado pelos alem&atilde;es na chamada <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Carvalho" id="w">Opera&ccedil;&atilde;o Carvalho</a>. Hitler o colocou como encarregado do estado fantoche da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Social_Italiana" id="w">Rep&uacute;blica Social Italiana</a>, localizado no norte da It&aacute;lia. Ele foi assassinado por guerrilheiros comunistas em 28 de abril de 1945. </p>&#10;<a id="Col%C3%B4nias" name="Col%C3%B4nias"></a><h4>Col&ocirc;nias</h4>&#10;<a id="Na_Europa" name="Na_Europa"></a><h5>Na Europa</h5>&#10;<p>Apesar da prote&ccedil;&atilde;o e acordos de longa data com a It&aacute;lia, tropas italianas invadiram a Alb&acirc;nia em 7 de abril de 1939, cinco meses antes do in&iacute;cio da Segunda Guerra Mundial. A <a href="http://en.wikipedia.org/wiki/Protetorado_da_Alb%C3%A2nia" id="w">Alb&acirc;nia foi um protetorado</a> e depend&ecirc;ncia italiana entre 1939 e 1943. Tropas albanesas sob controle italiano foram enviadas para participar da invas&atilde;o da Gr&eacute;cia e da ocupa&ccedil;&atilde;o da Iugosl&aacute;via pelo Eixo. Ap&oacute;s a derrota da Iugosl&aacute;via, Kosovo foi anexada &agrave; Alb&acirc;nia pelos italianos. Quando o regime fascista caiu em setembro de 1943, a Alb&acirc;nia passou para o controle da Alemanha. </p>&#10;<p>Montenegro tamb&eacute;m foi protetorado e depend&ecirc;ncia italiana entre 1941 e 1943. </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Dodecaneso" id="w">Ilhas Dodecaneso</a>, depend&ecirc;ncia italiana desde 1912, foram perdidas para a Gr&atilde;&shy;Bretanha em 1943.</p>&#10;<a id="Na_%C3%81frica" name="Na_%C3%81frica"></a><h5>Na &Aacute;frica</h5>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental_Italiana" id="w">&Aacute;frica Oriental Italiana</a> foi um conjunto de col&ocirc;nias existente entre 1936 e 1943. </p>&#10;<p>Antes da invas&atilde;o e anexa&ccedil;&atilde;o da Eti&oacute;pia em 1936, a It&aacute;lia j&aacute; mantinha duas col&ocirc;nias naquela regi&atilde;o desde 1880: Eritreia e Som&aacute;lia. A <a href="http://en.wikipedia.org/wiki/L%C3%ADbia_Italiana" id="w">L&iacute;bia Italiana</a> foi uma col&ocirc;nia existente entre 1912 e 1943. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vojna_smotra_1942.jpg%7Cthumb" id="w">Guarda Nacional Croata desfilando em Zagred, 1942.</a></p>&#10;<a id="Dom%C3%ADnios_com_governo_pr%C3%B3prio_ou_protetorados" name="Dom%C3%ADnios_com_governo_pr%C3%B3prio_ou_protetorados"></a><h4>Dom&iacute;nios com governo pr&oacute;prio ou protetorados</h4>&#10;<a id="Estado_Independente_da_Cro%C3%A1cia" name="Estado_Independente_da_Cro%C3%A1cia"></a><h5>Estado Independente da Cro&aacute;cia</h5>&#10;<p> &#10; </p>&#10;<p>O Estado Independente da Cro&aacute;cia (NDH, na sigla em croata), criado em 1941, era oficialmente um protetorado soberano regido pelo rei <a href="http://en.wikipedia.org/wiki/Tomislav_II_da_Cro%C3%A1cia" id="w">Tomislav II</a>, um monarca italiano da <a href="http://en.wikipedia.org/wiki/Casa_de_Saboia" id="w">Casa de Saboia</a> da It&aacute;lia. O NDH tamb&eacute;m tinha forte influ&ecirc;ncia alem&atilde; e quando a It&aacute;lia capitulou em 1943, NDH j&aacute; n&atilde;o era mais uma monarquia, tornando&shy;se um estado cliente alem&atilde;o.</p>&#10;<a id="Na%C3%A7%C3%B5es_com_contribui%C3%A7%C3%B5es_menores" name="Na%C3%A7%C3%B5es_com_contribui%C3%A7%C3%B5es_menores"></a><h2> Na&ccedil;&otilde;es com contribui&ccedil;&otilde;es menores </h2>&#10;<a id="Hungria" name="Hungria"></a><h3>Hungria</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Toldi.jpg%7Cthumb%7Cleft%7CTanque_h%C3%BAngaro_%5B%5BToldi" id="w">Toldi I]] durante a invas&atilde;o da Uni&atilde;o Sovi&eacute;tica, 1941.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Hungarian_soldiers_in_the_Carpathians.jpg%7Cthumb%7Cright" id="w">Soldados h&uacute;ngaros nos [[C&aacute;rpatos]], 1944.</a>&#10;Governada pelo almirante regente <a href="http://en.wikipedia.org/wiki/Mikl%C3%B3s_Horthy" id="w">Mikl&oacute;s Horthy</a>, a <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria_(1920&shy;1946)" id="w">Hungria</a> foi o primeiro pa&iacute;s depois de Alemanha, Jap&atilde;o e It&aacute;lia a aderir ao Pacto Tripartite, assinando&shy;o em 20 de novembro de 1940. </p>&#10;<p>A instabilidade pol&iacute;tica atormentava o pa&iacute;s quando Mikl&oacute;s Horthy, um nobre h&uacute;ngaro e oficial da marinha austro&shy;h&uacute;ngara, tornou&shy;se regente em 1920. Nessa mesma &eacute;poca, nacionalistas h&uacute;ngaros desejavam recuperar territ&oacute;rios perdidos atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Tratado_de_Trianon" id="w">Tratado de Trianon</a>. Com isso, o pa&iacute;s se aproximava cada vez mais da Alemanha e It&aacute;lia, principalmente apoiado num desejo comum entre as tr&ecirc;s na&ccedil;&otilde;es de rever os acordos de paz fixados durante a Primeira Guerra Mundial.  Muitos pol&iacute;ticos h&uacute;ngaros tamb&eacute;m simpatizavam com as a&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitas</a> do regime nazista. Devido &agrave; sua postura pr&oacute;&shy;Alemanha, em 1938 a Hungria recebeu assentamentos territoriais quando os alem&atilde;es anexaram a Tchecoslov&aacute;quia e tamb&eacute;m ganhou a posse do norte da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a>, como resultado das <a href="http://en.wikipedia.org/wiki/Arbitragens_de_Viena" id="w">Arbitragens de Viena</a> em 1940. A Hungria permitiu que tropas alem&atilde;s transitassem pelo seu territ&oacute;rio e forneceu tropas pr&oacute;prias para ajudar na invas&atilde;o da Iugosl&aacute;via. Logo ap&oacute;s a invas&atilde;o, a Hungria anexou partes do territ&oacute;rio iugoslavo. Ap&oacute;s isso, em resposta, o Reino Unido imediatamente rompeu todas as rela&ccedil;&otilde;es diplom&aacute;ticas com a Hungria.</p>&#10;<p>Embora a Hungria n&atilde;o tenha participado de imediato da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">invas&atilde;o da Uni&atilde;o Sovi&eacute;tica</a>, o pa&iacute;s declarou guerra aos sovi&eacute;ticos em 27 de junho de 1941. Cerca de 500 mil soldados serviram na <a href="http://en.wikipedia.org/wiki/Frente_Oriental" id="w">Frente Oriental</a>, mobilizando todas as cinco unidades de ex&eacute;rcito da Hungria. </p>&#10;<p>Em 25 de novembro de 1941, a Hungria foi um dos treze signat&aacute;rios que renovaram o <a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a>. Assim como todo o Eixo, tropas h&uacute;ngaras estavam envolvidas em diversos processos contra os sovi&eacute;ticos. </p>&#10;<p>No final de 1943, a Alemanha j&aacute; estava recuando. Unidades h&uacute;ngaras inteiras foram destru&iacute;das em combate nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Don" id="w">rio Don</a>. Em 1944, quando as tropas sovi&eacute;ticas avan&ccedil;avam em dire&ccedil;&atilde;o a Hungria, Horthy tentou propor um armist&iacute;cio com os Aliados. No entanto, os alem&atilde;es mobilizaram&shy;se para substituir o governo rendido por um novo, na chamada <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Panzerfaust" id="w">Opera&ccedil;&atilde;o Panzerfaust</a>. Ap&oacute;s violentos combates, Budapeste foi tomada pelos sovi&eacute;ticos. Alguns h&uacute;ngaros pr&oacute;&shy;Eixo acabaram por recuar para a It&aacute;lia e Alemanha, onde eles lutaram at&eacute; o final da guerra.</p>&#10;<a id="Rom%C3%AAnia" name="Rom%C3%AAnia"></a><h3>Rom&ecirc;nia</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_101I&shy;218&shy;0501&shy;27%2C_Russland&shy;S%C3%BCd%2C_rum%C3%A4nische_Soldaten.jpg%7Cthumb" id="w">Soldados romenos nos arredores de Stalingrado durante a Batalha de Stalingrado, 1942.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:IAR&shy;80.jpg%7Cthumb%7Cleft%7Cthumb" id="w">Ca&ccedil;as romenos [[IAR 80]].</a>&#10;Em 1939, quando a guerra irrompeu na Europa, o <a href="http://en.wikipedia.org/wiki/Reino_da_Rom%C3%AAnia" id="w">Reino da Rom&ecirc;nia</a> era pr&oacute;&shy;brit&acirc;nico e aliado dos poloneses. Ap&oacute;s a invas&atilde;o da Pol&ocirc;nia pela Alemanha e Uni&atilde;o Sovi&eacute;tica e a conquista alem&atilde; da Fran&ccedil;a e Pa&iacute;ses Baixos da B&eacute;lgica, a Rom&ecirc;nia viu&shy;se cada vez mais isolada e, enquanto isso, movimentos pr&oacute;&shy;alem&atilde;es e pr&oacute;&shy;fascismo come&ccedil;aram a crescer. </p>&#10;<p>O Pacto Molotov&ndash;Ribbentrop, firmado entre Uni&atilde;o Sovi&eacute;tica e Alemanha em 1939, continha uma cl&aacute;usula secreta que cedia a <a href="http://en.wikipedia.org/wiki/Bessar%C3%A1bia" id="w">Bessar&aacute;bia</a>, que pertencia ao Norte da Rom&ecirc;nia, para os sovi&eacute;ticos.  Em 28 de junho de 1940, a Uni&atilde;o Sovi&eacute;tica invadiu a anexou a Bessar&aacute;bia, bem como o norte da <a href="http://en.wikipedia.org/wiki/Bucovina" id="w">Bucovina</a> e a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Her%C5%A3a" id="w">Herţa</a>. Em 30 de agosto de 1940, a Alemanha obrigou a Rom&ecirc;nia a ceder o norte da <a href="http://en.wikipedia.org/wiki/Transilv%C3%A2nia" id="w">Transilv&acirc;nia</a> como parte das <a href="http://en.wikipedia.org/wiki/Arbitragens_de_Viena" id="w">Arbitragens de Viena</a>. A <a href="http://en.wikipedia.org/wiki/Dobruja_do_Sul" id="w">Dobruja do Sul</a> foi cedida &agrave; Bulg&aacute;ria em setembro de 1940. Em um esfor&ccedil;o para apaziguar os elementos fascistas dentro do pa&iacute;s e obter prote&ccedil;&atilde;o alem&atilde;, o rei <a href="http://en.wikipedia.org/wiki/Carlos_II_da_Rom%C3%AAnia" id="w">Carol II</a> nomeou o general <a href="http://en.wikipedia.org/wiki/Ion_Antonescu" id="w">Ion Antonescu</a> como primeiro&shy;ministro em 6 de setembro de 1940.</p>&#10;<p>Dois dias depois, Antonescu for&ccedil;ou o rei a abdicar e o filho mais novo do monarca, <a href="http://en.wikipedia.org/wiki/Miguel_I_da_Rom%C3%AAnia" id="w">Miguel I</a>, assumiu o trono. Antonescu ent&atilde;o deu a si mesmo o cargo de <i>Conducător</i> (&#34&semi;L&iacute;der&#34&semi;) que o dava poderes ditatoriais. Com Antonescu, a Rom&ecirc;nia assinou o Pacto Tripartite em 23 de novembro de 1940. As tropas alem&atilde;es entraram no pa&iacute;s em 1941 e usaram o territ&oacute;rio como plataforma para as invas&otilde;es da Iugosl&aacute;via e Uni&atilde;o Sovi&eacute;tica. A Rom&ecirc;nia foi um dos principais fornecedores de recursos aos alem&atilde;es, especialmente de petr&oacute;leo e gr&atilde;os. Os romenos aderiram &agrave; invas&atilde;o da Uni&atilde;o Sovi&eacute;tica em 22 de junho de 1941 e cerca de 800.000 soldados romenos lutaram na <a href="http://en.wikipedia.org/wiki/Frente_Oriental_(Segunda_Guerra_Mundial)" id="w">Frente Oriental</a>. Logo depois, as &aacute;reas anexadas pelos sovi&eacute;ticos foram reincorporadas &agrave; Rom&ecirc;nia.</p>&#10;<p>Depois de sofrer perdas devastadoras em Stalingrado, as autoridades romenas iniciaram negocia&ccedil;&otilde;es secretas de paz com os Aliados. Prevendo a queda da Alemanha, a Rom&ecirc;nia trocou de lado ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_na_Rom%C3%AAnia_em_1944" id="w">Golpe de Estado de 23 de agosto de 1944</a>. Ap&oacute;s isso, as tropas romenas lutaram ao lado dos sovi&eacute;ticos at&eacute; o final da guerra, chegando at&eacute; a Tchecoslov&aacute;quia e &Aacute;ustria.</p>&#10;<a id="Bulg%C3%A1ria" name="Bulg%C3%A1ria"></a><h3>Bulg&aacute;ria</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bulgarian_army_1941.jpg%7Cthumb" id="w">Soldados b&uacute;lgaros no sudeste da Iugosl&aacute;via durante a Campanha dos B&aacute;lc&atilde;s, 1941.</a> &#10; &#10;O <a href="http://en.wikipedia.org/wiki/Reino_da_Bulg%C3%A1ria" id="w">Reino da Bulg&aacute;ria</a>, governado pelo Czar <a href="http://en.wikipedia.org/wiki/B%C3%B3ris_III_da_Bulg%C3%A1ria" id="w">B&oacute;ris III</a>, assinou o Pacto Tripartite em 1 de mar&ccedil;o de 1941. A Bulg&aacute;ria, que tinha ficado do lado perdedor na Primeira Guerra Mundial, procurava reaver antigos territ&oacute;rios etnicamente hist&oacute;ricos, em especial a <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_(regi%C3%A3o)" id="w">Maced&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>. Durante os anos 1930, impulsionados pela semelhan&ccedil;a ideol&oacute;gica, a Bulg&aacute;ria aproximou&shy;se da Alemanha Nazi. Em 1940, a Rom&ecirc;nia assinou o <a href="http://en.wikipedia.org/wiki/Tratado_de_Craiova" id="w">Tratado de Craiova</a>, que devolveu para a Bulg&aacute;ria a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Dobruja_do_Sul" id="w">Dobruja do Sul</a>, que havia sido perdida em 1913. Caso a Bulg&aacute;ria aderisse ao Eixo, a Alemanha prometeu a amplia&ccedil;&atilde;o do territ&oacute;rio b&uacute;lgaro at&eacute; as fronteiras definidas no <a href="http://en.wikipedia.org/wiki/Tratado_de_Santo_Est%C3%AAv%C3%A3o" id="w">Tratado de Santo Est&ecirc;v&atilde;o</a>.</p>&#10;<p>A Bulg&aacute;ria participou da invas&atilde;o da Iugosl&aacute;via e Gr&eacute;cia, deixando os soldados alem&atilde;es transitarem por seu territ&oacute;rio e enviando tropas para a Gr&eacute;cia em 20 de abril. Como recompensa, o Eixo permitiu que a Bulg&aacute;ria ocupasse partes dos dois pa&iacute;ses &mdash; sul e sudeste da Iugosl&aacute;via (<a href="http://en.wikipedia.org/wiki/Vardar_Banovina" id="w">Vardar Banovina</a>) e nordeste da Gr&eacute;cia (partes da <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_(Gr%C3%A9cia)" id="w">Maced&ocirc;nia Grega</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia_Ocidental" id="w">Tr&aacute;cia Ocidental</a>). Nos anos seguintes, as tropas b&uacute;lgaras ocuparam&shy;se lutando contra v&aacute;rios grupos nacionalistas e movimentos de resist&ecirc;ncia existentes nessas &aacute;reas. Apesar da press&atilde;o da Alemanha, a Bulg&aacute;ria n&atilde;o tomou parte a respeito da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">invas&atilde;o da Uni&atilde;o Sovi&eacute;tica</a> e n&atilde;o declarou guerra aos sovi&eacute;ticos. No entanto, a <a href="http://en.wikipedia.org/wiki/Marinha_da_Bulg%C3%A1ria" id="w">Marinha da Bulg&aacute;ria</a> envolveu&shy;se numa s&eacute;rie de pequenos conflitos com a <a href="http://en.wikipedia.org/wiki/Frota_do_Mar_Negro" id="w">Frota do Mar Negro</a>, que inicialmente atacou um navio de transporte b&uacute;lgaro. </p>&#10;<p>Em dezembro de 1941, logo ap&oacute;s o epis&oacute;dio em Pearl Harbor, o governo b&uacute;lgaro declarou guerra aos Aliados ocidentais. Essa a&ccedil;&atilde;o permaneceu em grande parte simb&oacute;lica (do ponto de vista b&uacute;lgaro) at&eacute; agosto de 1943, quando a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_da_Bulg%C3%A1ria" id="w">For&ccedil;a A&eacute;rea da Bulg&aacute;ria</a> atacou bombardeiros dos Aliados, em uma miss&atilde;o sobre refinarias de petr&oacute;leo na Rom&ecirc;nia. O ocorrido teve graves consequ&ecirc;ncias para os civis e autoridades b&uacute;lgaras, pois desencadeou uma s&eacute;rie de ataques e bombardeios em <a href="http://en.wikipedia.org/wiki/S%C3%B3fia" id="w">S&oacute;fia</a> e outras importantes cidades da Bulg&aacute;ria durante o inverno de 1943&shy;1944.</p>&#10;<p>Em 2 de setembro de 1944, quando o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a> estava pr&oacute;ximo da fronteira da Bulg&aacute;ria, um novo governo subiu ao poder e demonstrou interesse em negociar a paz com os Aliados. Depois disso, expulsou os poucos soldados alem&atilde;es remanescentes em seu territ&oacute;rio e declarou neutralidade. Seguiu&shy;se ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_na_Bulg%C3%A1ria_em_1944" id="w">Golpe de Estado de 9 de setembro de 1944</a>, trazendo um governo pr&oacute;&shy;sovi&eacute;tico ao poder. Depois disso, o ex&eacute;rcito b&uacute;lgaro (como parte da Terceira Frente Ucraniana do Ex&eacute;rcito Vermelho) combateu os alem&atilde;es na Iugosl&aacute;via e na Hungria. Apesar disso, a Bulg&aacute;ria foi colocada ao lado do Eixo no <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1947)" id="w">Tratado de Paris</a>, sendo autorizada a manter a Dobruja do Sul, por&eacute;m tendo que devolver e desistir de todas as reivindica&ccedil;&otilde;es sobre territ&oacute;rios gregos e iugoslavos. 150.000 b&uacute;lgaros &eacute;tnicos foram expulsos da Tr&aacute;cia Ocidental.</p>&#10;<a id="Na%C3%A7%C3%B5es_coligadas" name="Na%C3%A7%C3%B5es_coligadas"></a><h2>Na&ccedil;&otilde;es coligadas</h2>&#10;<p>V&aacute;rios pa&iacute;ses apoiaram ativamente o Eixo, por&eacute;m n&atilde;o eram signat&aacute;rios do Pacto Tripartite, portanto, n&atilde;o faziam parte oficialmente da alian&ccedil;a.&#10;</p><a id="Tail%C3%A2ndia" name="Tail%C3%A2ndia"></a><h3>Tail&acirc;ndia</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kingdom_of_Thailand_World_War_II_orthographic_map.png%7Cthumb" id="w">Territ&oacute;rio da Tail&acirc;ndia em sua extens&atilde;o m&aacute;xima durante a Segunda Guerra.</a>&#10;A Tail&acirc;ndia tornou&shy;se aliada do Jap&atilde;o em 1942, um ano ap&oacute;s o final da <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Tailandesa" id="w">Guerra Franco&shy;Tailandesa</a> pelo territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a>.</p>&#10;<p>As for&ccedil;as japonesas invadiram o territ&oacute;rio tailand&ecirc;s na manh&atilde; de 8 de dezembro de 1941, um dia ap&oacute;s o ataque a Pearl Harbor. Apenas algumas horas depois da invas&atilde;o, o primeiro&shy;ministro marechal <a href="http://en.wikipedia.org/wiki/Plaek_Phibunsongkhram" id="w">Plaek Phibunsongkhram</a> ordenou que as for&ccedil;as tailandesas n&atilde;o resistissem a entrada dos japoneses. Em 21 de dezembro de 1941, a Tail&acirc;ndia selou uma alian&ccedil;a militar com os japoneses. Em 25 de janeiro de 1942, o assessor do primeiro&shy;ministro, Sang Phathanothai, leu na r&aacute;dio em rede nacional a declara&ccedil;&atilde;o formal de guerra da Tail&acirc;ndia contra os Estados Unidos da Am&eacute;rica e Gr&atilde;&shy;Bretanha. No entanto, o embaixador tailand&ecirc;s nos Estados Unidos, Seni Pramoj, n&atilde;o entregou a c&oacute;pia da declara&ccedil;&atilde;o de guerra para as autoridades americanas, o que fez com que o pa&iacute;s n&atilde;o tomasse conhecimento da declara&ccedil;&atilde;o e n&atilde;o declarasse guerra de volta. O Reino Unido, no entanto, recebeu a declara&ccedil;&atilde;o e passou a considerar o pa&iacute;s hostil. </p>&#10;<p>Em 21 de mar&ccedil;o de 1942, Tail&acirc;ndia e Jap&atilde;o entraram em acordo para que <a href="http://en.wikipedia.org/wiki/Shan_(estado)" id="w">Shan</a> e <a href="http://en.wikipedia.org/wiki/Kayah_(estado)" id="w">Kayan</a> passassem para o controle tailand&ecirc;s, enquanto o resto da Birm&acirc;nia ficaria sob o controle japon&ecirc;s. Em 10 de maio de 1942, for&ccedil;as tailandesas entraram pelo leste de Shan, que era reivindicado por reinos siameses. Para repelir a 93&ordf; divis&atilde;o chinesa, a Tail&acirc;ndia mobilizou tr&ecirc;s divis&otilde;es de infantaria e uma de cavalaria, lideradas por grupos de blindados de reconhecimento e apoio a&eacute;reo. A cidade de <a href="http://en.wikipedia.org/wiki/Kengtung" id="w">Kengtung</a>, que era o objetivo principal, foi capturada em 27 de maio. As ofensivas continuaram entre junho e novembro at&eacute; a expuls&atilde;o dos chineses de <a href="http://en.wikipedia.org/wiki/Yunnan" id="w">Yunnan</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Os territ&oacute;rios de Shan e Kayan foram anexados pela Tail&acirc;ndia ainda em 1942 e s&oacute; seriam cedidos de volta para a Birm&acirc;nia ap&oacute;s a guerra em 1946.</p>&#10;<p>Durante os primeiros meses de 1942, foi criado o Movimento Tail&acirc;ndia Livre (&#34&semi;Seri Thai&#34&semi;) contr&aacute;rio ao governo e suas a&ccedil;&otilde;es. A rainha <a href="http://en.wikipedia.org/wiki/Ramphaiphanni" id="w">Ramphaiphanni</a> de Si&atilde;o, exilada no Reino Unido, era uma das l&iacute;deres da resist&ecirc;ncia. O regente <a href="http://en.wikipedia.org/wiki/Pridi_Phanomyong" id="w">Pridi Phanomyong</a> reuniu um grande contingente que atuava dentro da Tail&acirc;ndia. Ajudados por alguns membros das for&ccedil;as armadas, aeroportos e campos de treinamento secretos foram estabelecidos para a resist&ecirc;ncia, contando ainda com ajuda de mais de 136 agentes da <i><a href="http://en.wikipedia.org/wiki/Office_of_Strategic_Services" id="w">Office of Strategic Services</a></i> e <i><a href="http://en.wikipedia.org/wiki/Special_Operations_Executive" id="w">Special Operations Executive</a></i>. </p>&#10;<p>Enquanto a guerra acontecia, a popula&ccedil;&atilde;o tailandesa come&ccedil;ou a mostrar&shy;se insatisfeita com a massiva presen&ccedil;a japonesa nos pa&iacute;s. Em junho de 1944, Phibun sofreu um golpe de Estado. O novo governo civil de <a href="http://en.wikipedia.org/wiki/Khuang_Aphaiwong" id="w">Khuang Aphaiwong</a> tentou ajudar a resist&ecirc;ncia, mas preservou a cordialidade com os japoneses. Ap&oacute;s a guerra, os Estados Unidos defenderam a Tail&acirc;ndia para que o pa&iacute;s n&atilde;o fosse julgado como um pa&iacute;s do Eixo, mas os brit&acirc;nicos exigiram que o governo tailand&ecirc;s pagasse 3 milh&otilde;es de toneladas de arroz como forma de repara&ccedil;&atilde;o e ordenou a devolu&ccedil;&atilde;o das &aacute;reas que haviam anexado durante os conflitos. A Tail&acirc;ndia foi obrigada a devolver as &aacute;reas que havia tomado da <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia_Brit%C3%A2ncia" id="w">Birm&acirc;nia Brit&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a>. Phibun foi levado a julgamento por crimes de guerra e colabora&ccedil;&atilde;o com o Eixo, mas acabou inocentado.</p>&#10;<a id="Finl%C3%A2ndia" name="Finl%C3%A2ndia"></a><h3>Finl&acirc;ndia</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hitler_Mannerheim_2.jpg%7Cthumb%7C200px" id="w">Mannerheim (direita) e Hitler (esquerda) em 1942.</a>&#10;Rec&eacute;m sa&iacute;da da <a href="http://en.wikipedia.org/wiki/Guerra_de_Inverno" id="w">Guerra de Inverno</a> contra a Uni&atilde;o Sovi&eacute;tica, a Finl&acirc;ndia n&atilde;o havia assinado o Pacto Tripartite, e portanto n&atilde;o fazia parte do Eixo <i>de jure</i>, mas contribuiu com a alian&ccedil;a em sua luta contra a Uni&atilde;o Sovi&eacute;tica.  Em 1941, a Finl&acirc;ndia assinou uma nova vers&atilde;o do Pacto Anticomintern.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>O Pacto Molotov&shy;Ribbentrop, assinado entre a Uni&atilde;o Sovi&eacute;tica e Alemanha Nazi antes dos pa&iacute;ses tornarem&shy;se inimigos, continha uma cl&aacute;usula secreta dividindo a Europa Oriental em esferas de influ&ecirc;ncia entre os dois pa&iacute;ses.   No pacto, a Finl&acirc;ndia ficou para a Uni&atilde;o Sovi&eacute;tica. Depois de tentar for&ccedil;ar concess&otilde;es e insistir sem sucesso para dominar territ&oacute;rios finlandeses, o Estado sovi&eacute;tico tentou invadir o pa&iacute;s n&oacute;rdico em pleno decorrer da guerra, em novembro de 1939, com o objetivo de estabelecer um <a href="http://en.wikipedia.org/wiki/Governo_fantoche" id="w">governo fantoche</a> comunista.  O conflito que se seguiu, a Guerra de Inverno, amea&ccedil;ava os suprimentos de min&eacute;rio e ferro da Alemanha e dava margem para uma poss&iacute;vel interfer&ecirc;ncia dos Aliados na regi&atilde;o.  Apesar da excelente resist&ecirc;ncia da Finl&acirc;ndia, um tratado de paz que inclu&iacute;a a anexa&ccedil;&atilde;o de alguns territ&oacute;rios finlandeses aos sovi&eacute;ticos, como o <a href="http://en.wikipedia.org/wiki/Istmo_da_Car%C3%A9lia" id="w">Istmo da Car&eacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Vyborg" id="w">Vyborg</a> (a segunda maior cidade da Finl&acirc;ndia na &eacute;poca) e a estrutura defensiva da <a href="http://en.wikipedia.org/wiki/Linha_Mannerheim" id="w">Linha Mannerheim</a>, foi assinado em mar&ccedil;o de 1940. Ap&oacute;s o t&eacute;rmino do conflito com os sovi&eacute;ticos, a Finl&acirc;ndia, temendo outros ataques, procurou pedir ajuda aos ingleses <sup id="_ref&shy;FOFinland_a" class="reference"><a href="#_note&shy;FOFinland" title="">[71]</a></sup> e aos suecos,  mas manobras diplom&aacute;ticas alem&atilde;s e sovi&eacute;ticas impediram que acordos se concretizassem. Por isso, a Finl&acirc;ndia acabou sendo persuadida para o lado da Alemanha, primeiramente para conseguir um contrapeso em rela&ccedil;&atilde;o as constantes press&otilde;es sovi&eacute;ticas e, mais tarde, para tentar recuperar os territ&oacute;rios perdidos. </p>&#10;<p>Nos primeiros dias da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">Opera&ccedil;&atilde;o Barbarossa</a>, a Finl&acirc;ndia permitiu que os avi&otilde;es alem&atilde;es que participavam de bombardeios na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">rio Neva</a> e <a href="http://en.wikipedia.org/wiki/Kronstadt" id="w">Kronstadt</a> reabastecessem em seus territ&oacute;rios antes de voltar para as bases na <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia_Oriental" id="w">Pr&uacute;ssia Oriental</a>. Em retalia&ccedil;&atilde;o, a Uni&atilde;o Sovi&eacute;tica lan&ccedil;ou uma grande ofensiva a&eacute;rea contra aeroportos e vilas localizados na Finl&acirc;ndia. Em 25 de junho de 1941, a Finl&acirc;ndia declarou guerra aos sovi&eacute;ticos mais uma vez e o conflito que se seguiu ficou conhecido como <a href="http://en.wikipedia.org/wiki/Guerra_da_Continua%C3%A7%C3%A3o" id="w">Guerra da Continua&ccedil;&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tali&shy;Ihantala.jpg%7Cleft%7Cthumb" id="w">Soldados finlandeses caminhando pr&oacute;ximos a um tanque [[T&shy;34]] sovi&eacute;tico destru&iacute;do durante a Batalha de Tali&shy;Ihantala.</a></p>&#10;<p>O objetivo principal da Finl&acirc;ndia era recuperar os territ&oacute;rios perdidos para a Uni&atilde;o Sovi&eacute;tica, no entanto, o Marechal <a href="http://en.wikipedia.org/wiki/Carl_Gustaf_Emil_Mannerheim" id="w">Carl Gustaf Emil Mannerheim</a> tamb&eacute;m demonstrou interesse na <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">Car&eacute;lia</a> russa.</p>&#10;<p>As rela&ccedil;&otilde;es diplom&aacute;ticas com o Reino Unido foram cortadas em 1 de agosto de 1941, depois que os ingleses bombardearam for&ccedil;as alem&atilde;s que estavam instaladas no porto de Pechenga, Finl&acirc;ndia. Os ingleses insistiram diversas vezes sem sucesso para a Finl&acirc;ndia cessar&shy;fogo e desfazer suas rela&ccedil;&otilde;es com os alem&atilde;es at&eacute; que finalmente declararam guerra aos finlandeses em 6 de dezembro de 1941. No entanto, o Reino Unido n&atilde;o chegou a participar de nenhuma opera&ccedil;&atilde;o militar nos confrontos da regi&atilde;o. Estados Unidos e Finl&acirc;ndia n&atilde;o chegaram a declarar guerra oficialmente, embora a rela&ccedil;&atilde;o diplom&aacute;tica dos dois pa&iacute;ses tenha sido cortada em 1944 ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Acordo_Ryti&shy;Ribbentrop" id="w">Acordo Ryti&shy;Ribbentrop</a>.</p>&#10;<p>A Finl&acirc;ndia organizava&shy;se militarmente e perseguia seus objetivos de guerra independentemente da Alemanha, no entanto os dois pa&iacute;ses trabalharam em conjunto algumas vezes, como na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Silberfuchs" id="w">Opera&ccedil;&atilde;o Raposa de Prata</a>. A Finl&acirc;ndia recusou alguns pedidos alem&atilde;es, como a requisi&ccedil;&atilde;o para participar ativamente de bombardeios no <a href="http://en.wikipedia.org/wiki/Cerco_a_Leningrado" id="w">Cerco a Leningrado</a>. Os finlandeses tamb&eacute;m n&atilde;o aderiram ao antissemitismo, permitindo judeus em suas for&ccedil;as armadas e concedendo asilo a refugiados. </p>&#10;<p>Finl&acirc;ndia e Alemanha ficaram mais pr&oacute;ximos nas seis semanas que se seguiram ap&oacute;s o Acordo Ryti&shy;Ribbentrop, que continha condi&ccedil;&otilde;es para ajuda militar alem&atilde; a fim de impedir uma grande ofensiva sovi&eacute;tica que poderia levar a uma ocupa&ccedil;&atilde;o completa do territ&oacute;rio finland&ecirc;s. Apesar de ser redigido pelo presidente, o acordo n&atilde;o tinha car&aacute;ter formal de alian&ccedil;a para evitar que precisasse ser ratificado pelo parlamento.</p>&#10;<p>Algumas semanas depois, o presidente <a href="http://en.wikipedia.org/wiki/Risto_Ryti" id="w">Ryti</a> renunciou ao cargo e foi substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Carl_Gustaf_Emil_Mannerheim" id="w">Marechal Mannerheim</a>, que iniciou negocia&ccedil;&otilde;es secretas com os sovi&eacute;ticos que resultaram num cessar&shy;fogo em 4 de setembro de 1944. Em 18 de setembro, ambos os pa&iacute;ses assinaram o <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio_de_Moscou" id="w">Armist&iacute;cio de Moscou</a>. Uma vez em paz com os sovi&eacute;ticos, os finlandeses se viram obrigados a expulsar as for&ccedil;as nazistas presentes em seu territ&oacute;rio, o que causou o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_da_Lap%C3%B4nia" id="w">Guerra da Lap&ocirc;nia</a>. Em 1947, a Finl&acirc;ndia finalmente assinou um <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1947)" id="w">tratado de paz com os Aliados</a>.</p>&#10;<a id="Crimes" name="Crimes"></a><h2>Crimes</h2>&#10;<p> &#10;A Segunda Guerra Mundial &eacute; tamb&eacute;m conhecida pelas in&uacute;meras atrocidades contra civis cometidas pelos combatentes em plena era moderna. Um dos pilares da ideologia nazista era o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a>, que culminou com o genoc&iacute;dio de cerca de 6 milh&otilde;es de judeus<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[72]</a></sup> que antes disso tiveram seus bens confiscados e foram aprisionados para desempenhar trabalho escravo em <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>. Al&eacute;m disso, eslavos, prisioneiros de guerra, cidad&atilde;os poloneses, deficientes, homossexuais e ciganos tamb&eacute;m foram escravizados e executados. Estima&shy;se que cerca de onze milh&otilde;es de civis (em sua maioria eslavos) tenham sido intencionalmente assassinados pelos nazistas.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> O primeiro grande <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio" id="w">campo de exterm&iacute;nio</a> alem&atilde;o comandado pela <a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">SS</a> foi descoberto em 1944 por tropas sovi&eacute;ticas<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e desde ent&atilde;o foram sendo gradativamente descobertos e tendo seus prisioneiros libertados por tropas americanas,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> brit&acirc;nicas<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> e sovi&eacute;ticas entre 1944 e 1945. Ap&oacute;s a Guerra, abriu&shy;se um tribunal militar onde membros influentes do nazismo foram julgados por diversos crimes, inclusive os contra a humanidade e de guerra, no evento que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Julgamento_de_Nuremberg" id="w">Julgamento de Nuremberg</a>.</p>&#10;<p>Na &Aacute;sia, o Jap&atilde;o Imperial tamb&eacute;m foi respons&aacute;vel por uma s&eacute;rie de crimes, principalmente contra chineses, como o <a href="http://en.wikipedia.org/wiki/Massacre_de_Nanquim" id="w">Massacre de Nanquim</a> e <a href="http://en.wikipedia.org/wiki/Unidade_731" id="w">experi&ecirc;ncias secretas com seres humanos</a>. </p> &#10;<p> </p>&#10;<a id="Na%C3%A7%C3%B5es_principais" name="Na%C3%A7%C3%B5es_principais"></a><h2> Na&ccedil;&otilde;es principais </h2>&#10;&#10;<ul>&#10;<li> , sob o <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a></i> <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> (e nos &uacute;ltimos dias da guerra, com o <a href="http://en.wikipedia.org/wiki/Grande_Almirante" id="w">Grande Almirante</a> <a href="http://en.wikipedia.org/wiki/Karl_D%C3%B6nitz" id="w">Karl D&ouml;nitz</a> como <a href="http://en.wikipedia.org/wiki/Presidente_da_Alemanha" id="w">presidente</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a>, primeiramente sob o Primeiro&shy;Ministro <a href="http://en.wikipedia.org/wiki/Fumimaro_Konoe" id="w">Fumimaro Konoe</a> (posteriormente <a href="http://en.wikipedia.org/wiki/Hideki_Tojo" id="w">Hideki Tojo</a>) e o Imperador <a href="http://en.wikipedia.org/wiki/Hirohito" id="w">Hirohito</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino de It&aacute;lia</a>, sob o Primeiro&shy;Ministro <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> e o Rei <a href="http://en.wikipedia.org/wiki/Victor_Emmanuel_III" id="w">Victor Emmanuel III</a> (at&eacute; <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>)</li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:NS administrative Gliederung 1944.png&#10;Greater Asian Co&shy;prosperity sphere.png&#10;Image:Kingdom_of_Italy_1942_with_provinces.svg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Outras_na%C3%A7%C3%B5es" name="Outras_na%C3%A7%C3%B5es"></a><h3> Outras na&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Naval_Ensign_of_Bulgaria_(1878&shy;1944).svg%7C20px%7Cborda" id="w">Bulg&aacute;ria</a> <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> (at&eacute; <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>)</li>&#10;<li> , sob o Almirante <a href="http://en.wikipedia.org/wiki/Mikl%C3%B3s_Horthy" id="w">Mikl&oacute;s Horthy</a> (desde <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> at&eacute; <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>)</li>&#10;<li>  (at&eacute; <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>)</li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Map of Bulgaria during WWII.png&#10;Image:Hungary map.png&#10;Image:Romania1941.png&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Pa%C3%ADses_em_coliga%C3%A7%C3%A3o_ativa_com_o_Eixo" name="Pa%C3%ADses_em_coliga%C3%A7%C3%A3o_ativa_com_o_Eixo"></a><h3> Pa&iacute;ses em coliga&ccedil;&atilde;o ativa com o Eixo </h3>&#10;&#10;<ul>&#10;<li> , (<a href="http://en.wikipedia.org/wiki/26_de_junho" id="w">26 de junho</a> &ndash; <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, o <a href="http://en.wikipedia.org/wiki/Pacto_Ryti&shy;Ribbentrop" id="w">Pacto Ryti&shy;Ribbentrop</a>)</li>&#10;<li> , sob o Coronel <a href="http://en.wikipedia.org/wiki/Plaek_Pibulsonggram" id="w">Plaek Pibulsonggram</a></li></ul>&#10;<a id="Colaboradores_activos" name="Colaboradores_activos"></a><h3> Colaboradores activos </h3>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_de_Vichy" id="w">Fran&ccedil;a de Vichy</a> (<a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &shy; <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Croatia_Ustasa.svg%7Cborder" id="w">20x20px</a> <a href="http://en.wikipedia.org/wiki/Estado_Independente_da_Cro%C3%A1cia" id="w">Estado Independente da Cro&aacute;cia</a> (at&eacute; maio de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>)</li></ul>&#10;<a id="Colaboradores_passivos" name="Colaboradores_passivos"></a><h3> Colaboradores passivos </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:War_flag_of_the_Italian_Social_Republic.svg%7C20px" id="w">borda</a> <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_social_italiana" id="w">It&aacute;lia Social</a> (Rep&uacute;blica de <a href="http://en.wikipedia.org/wiki/Sal%C3%B2" id="w">Sal&ograve;</a>), sob <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_First_Slovak_Republic_1939&shy;1945.svg%7C20px" id="w">borda</a> <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Albania_(1939).svg%7C20px" id="w">borda</a> <a href="http://en.wikipedia.org/wiki/Protetorado_da_Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, sob o dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Manchukuo.svg%7C20px" id="w">borda</a> <a href="http://en.wikipedia.org/wiki/Manchukuo" id="w">Manchukuo</a> (at&eacute; agosto de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Serbia_(1941%E2%80%931944).svg%7C20px" id="w">borda</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> (1941&shy;1944)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Montenegro_(1905&shy;1918_%26amp%3B_1941&shy;1944).svg%7C20px" id="w">borda</a> <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a> (1941&shy;1944)</li></ul>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Image:Italian social republic map.png&#10;Image:Slovakia1941 02.png&#10;Image:Ndh 1941.png&#10;Image:Map of Albania during WWII.png&#10;Image:Manchukuo map.png&#10;Image:Serbia1941 1944 01.png&#10;Image:Montenegro during ww2.png&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<a id="Grupos_nacionalistas" name="Grupos_nacionalistas"></a><h3> Grupos nacionalistas </h3>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Movimento_de_independ%C3%AAncia_Indiano" id="w">Movimento de independ&ecirc;ncia Indiano</a> (antibrit&acirc;nico), sob <a href="http://en.wikipedia.org/wiki/Subhas_Chandra_Bose" id="w">Subhas Chandra Bose</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Branco" id="w">Russo Branco</a> (agentes anti&shy;sovi&eacute;ticos)</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;L09218%2C_Berlin%2C_Japanische_Botschaft.jpg%7Cthumb%7C250px%7CBandeiras_do_%5B%5BTerceiro_Reich%5D%5D%2C_%5B%5BImp%C3%A9rio_do_Jap%C3%A3o%5D%5D_e_%5B%5BReino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino de It&aacute;lia]] em [[Berlim]].</a></td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:L%C3%ADderes_do_Eixo_na_Segunda_Guerra_Mundial" id="w">Anexo:L&iacute;deres do Eixo na Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pacto_de_A%C3%A7o" id="w">Pacto de A&ccedil;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">Pacto Molotov&shy;Ribbentrop</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p><b>Fontes impressas</b>&#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><b>Fontes online</b>&#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.axishistory.com/" rel="nofollow" title="http://www.axishistory.com/">Hist&oacute;ria do Eixo</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Segunda_Guerra_Mundial" id="w">Categoria:Segunda Guerra Mundial</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alian%C3%A7as_militares" id="w">Categoria:Alian&ccedil;as militares</a></p></body></html>