<html><title>Hist&oacute;ria de Marrocos</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_arms_of_Morocco.svg%7Cthumb" id="w">Bras&atilde;o de Marrocos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:LocationMorocco_striped.png%7Cthumb" id="w">Carta de Marrocos moderno com o territ&oacute;rio reivindicado do [[Saara ocidental]].</a></p>&#10;<p><b>Marrocos</b> &eacute; um pa&iacute;s do Norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> cujo nome &eacute; derivado de <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> (vila imperial e capital de <a href="http://en.wikipedia.org/wiki/1062" id="w">1062</a> a <a href="http://en.wikipedia.org/wiki/1269" id="w">1269</a>, e depois de <a href="http://en.wikipedia.org/wiki/1524" id="w">1524</a> a <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a>). Habitado desde a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">Pr&eacute;&shy;hist&oacute;ria</a> por popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a>, o pa&iacute;s conheceu povoamentos de <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cios</a>, <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagineses</a>, <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a> antes de ser islamizado pelos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>. Foi em <a href="http://en.wikipedia.org/wiki/788" id="w">788</a> que <a href="http://en.wikipedia.org/wiki/Idris_I_(Dinastia_Idr%C3%ADssida)" id="w">Idris I</a>, fugindo as persegui&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Califado_Ab%C3%A1ssida" id="w">Califado Ab&aacute;ssida</a>, e exilado nesta regi&atilde;o, deu origem ao nascimento dum estado neste <i>Maghreb el&shy;Aq&ccedil;a</i> (Magrebe extremo ou extremo poente).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Marrocos guardou sempre, a n&atilde;o ser uma independ&ecirc;ncia absoluta, pelos menos uma muito grande autonomia.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Segundo o historiador Bernard Lugan, s&atilde;o, entre outras, as riquezas provenientes do com&eacute;rcio do sul (o <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsariana" id="w">&Aacute;frica subsariana</a>) com o norte (a Europa) que v&atilde;o atrair v&aacute;rios tribos, com Marraquexe (a porta do deserto) por cidade chave, que, naturalmente, se tornou a capital de v&aacute;rias dinastias, especialmente das que t&ecirc;m origem no sul: (<a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a>, <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;adas</a>, <a href="http://en.wikipedia.org/wiki/Saadianos" id="w">Saadianas</a>)&semi; &eacute; a raz&atilde;o pela qual toda a hist&oacute;ria de Marrocos  (dos <a href="http://en.wikipedia.org/wiki/Idr%C3%ADssidas" id="w">Idr&iacute;ssidas</a> aos <a href="http://en.wikipedia.org/wiki/Alauitas" id="w">Alauitas</a>) foi marcada por este com&eacute;rcio.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Os_primeiros_vest%C3%ADgios_de_povoamento" name="Os_primeiros_vest%C3%ADgios_de_povoamento"></a><h2> Os primeiros vest&iacute;gios de povoamento </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iberomaurisiense&shy;Capsiense.png%7Cthumb" id="w">povoamento Ibero&shy;Maurisiano.</a></p>&#10;<p>O homem deixou muitos vest&iacute;gios durante todo o per&iacute;odo pr&eacute;&shy;hist&oacute;rico, marca de um povoamento muito antigo, provavelmente facilitado por um clima mais favor&aacute;vel do que o de hoje.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Cultura_Acheuliana" id="w">Acheuliano</a> (<a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Inferior" id="w">Paleol&iacute;tico Inferior</a>), &iacute;ndices que datam pelo menos de h&aacute;   mostram uma primeira atividade humana. Esses homens viviam principalmente da colecta e da ca&ccedil;a. A ferramenta dessa &eacute;poca &eacute; constitu&iacute;da de <a href="http://en.wikipedia.org/wiki/Seixos_talhados" id="w">seixos talhados</a>, de <a href="http://en.wikipedia.org/wiki/Biface" id="w">bifaces</a>, de <a href="http://en.wikipedia.org/wiki/Rachadores" id="w">rachadores</a>, encontrados particularmente nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a> e <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a>. O <a href="http://en.wikipedia.org/wiki/Musteriense" id="w">Musteriense</a> (<a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_M%C3%A9dio" id="w">Paleol&iacute;tico M&eacute;dio</a>) entre   e  , &eacute; caracterizado pelo desenvolvimento das ferramentas. Este per&iacute;odo tem rendido rodos e raspadores, particularmente na ind&uacute;stria da pedra de <i>Jbel Irhoud</i>. O per&iacute;odo <a href="http://en.wikipedia.org/wiki/Cultura_Ateriana" id="w">Ateriano</a> &eacute; conhecido apenas no Norte de &Aacute;frica. Este per&iacute;odo &eacute; caracterizado pelo controlo da produ&ccedil;&atilde;o de ferramenta com ped&uacute;nculos para facilitar a montagem. Este per&iacute;odo tamb&eacute;m conheceu uma mudan&ccedil;a clim&aacute;tica, uma vez que a fauna e a flora tornaram&shy;se escassas, deixando o deserto do Saara.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Superior" id="w">Paleol&iacute;tico Superior</a> &eacute; marcado pela chegada do <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></i>, que trazia a ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Cultura_Ibero&shy;Maurisiana" id="w">Ibero&shy;Maurisiana</a>. Em <a href="http://en.wikipedia.org/wiki/Taforalt" id="w">Taforalt</a> (<a href="http://en.wikipedia.org/wiki/Oujda" id="w">Oujda</a>), as ferramentas encontradas datam de   Ritos funer&aacute;rios s&atilde;o identificados: os mortos t&ecirc;m o corpo  em dec&uacute;bito lateral e ossos pintados. Essas popula&ccedil;&otilde;es mant&ecirc;m&shy;se at&eacute; cerca de  , sendo a partir da&iacute; eliminadas ou absorvidas pela chegada dos primeiros antepassados das popula&ccedil;&otilde;es berberes actuais: os <a href="http://en.wikipedia.org/wiki/Cultura_Capsiana" id="w">capsianos</a> (nome derivado da antiga cidade de <i>Capsa</i>, hoje <a href="http://en.wikipedia.org/wiki/Gafsa" id="w">Gafsa</a> na Tun&iacute;sia ) chegam do oriente (como demonstram estudos lingu&iacute;sticos, que classificam na mesma fam&iacute;lia as l&iacute;nguas eg&iacute;pcias e berberes). S&iacute;tios <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;ticos</a> mostrando o surgimento de uma sedentariza&ccedil;&atilde;o e o nascimento da agricultura s&atilde;o encontrados perto de Skhirat (Necr&oacute;pole de Rouazi&shy;Skhirat) e de <a href="http://en.wikipedia.org/wiki/Tetu%C3%A3o" id="w">Tetu&atilde;o</a> (grutas de Kaf Taht el Ghar e de Ghar Kahal).</p>&#10;<a id="Antiguidade" name="Antiguidade"></a><h2> Antiguidade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mauretania_et_Numidia.jpg%7C450px%7Cthumb" id="w"> Maurit&acirc;nia Tingitana ao oeste, Maurit&acirc;nia Cesariana no centro&shy;oeste, Num&iacute;dia ao centro&shy;este e &Aacute;frica no este.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, comerciantes empreendedores, origin&aacute;rios da terra de <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a>, instalam seus primeiros estabelecimentos na costa de Marrocos a partir do   e criam feitorias como <i>Tingi</i> (<a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>) ou <a href="http://en.wikipedia.org/wiki/Lixo_(cidade)" id="w">Lixus</a> (perto de <a href="http://en.wikipedia.org/wiki/Larache" id="w">Larache</a>). A partir da funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> (na Tun&iacute;sia), a regi&atilde;o come&ccedil;a a ser verdadeiramente explorada.</p>&#10;<p>A influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Cartago" id="w">civiliza&ccedil;&atilde;o p&uacute;nica</a> ser&aacute; sentida quase mil anos em Marrocos: com efeito, a partir do  , os cartagineses, em busca de metais preciosos (extra&iacute;dos do <a href="http://en.wikipedia.org/wiki/Cordilheira_do_Atlas" id="w">Atlas</a> e do <a href="http://en.wikipedia.org/wiki/Vale_do_Dr%C3%A1" id="w">Vale do Dr&aacute;</a>), de <a href="http://en.wikipedia.org/wiki/P%C3%BArpura_(cor)" id="w">p&uacute;rpura</a> (a partir de um molusco, o <a href="http://en.wikipedia.org/wiki/Murex_pecten" id="w">murex</a>, encontrado em <a href="http://en.wikipedia.org/wiki/Essaouira" id="w">Mogadouro</a> por exemplo, que d&aacute; o corante do mesmo nome), v&atilde;o comerciar com a popula&ccedil;&atilde;o local e introduzir elementos culturais pr&oacute;prios &agrave; sociedade fen&iacute;cia.</p>&#10;<p>&Eacute; a partir do   que aparece no norte de Marrocos a primeira organiza&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s: o reino da <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia_(Antiguidade)" id="w">Maurit&acirc;nia</a>, resultado da federa&ccedil;&atilde;o de diferentes tribos berberes impregnadas dos valores fen&iacute;cio&shy;p&uacute;nicos de estado unit&aacute;rio.<sup id="_ref&shy;lebohec_a" class="reference"><a href="#_note&shy;lebohec" title="">[6]</a></sup> A Maurit&acirc;nia tinha uma organiza&ccedil;&atilde;o centralizada em torno do rei, que detinha todo o poder. As cidades eram administradas por magistrados chamados <a href="http://en.wikipedia.org/wiki/Sufete" id="w">sufetes</a>, inspirados do modelo cartagin&ecirc;s. Os chefes das tribos conservavam alguma autonomia, mas eram obrigados a contribuir com guerreiros para as tropas. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_fen%C3%ADcia" id="w">p&uacute;nico</a> &eacute; a l&iacute;ngua oficial utilizada nos documentos administrativos, nas rela&ccedil;&otilde;es diplom&aacute;ticas e nos cultos de <a href="http://en.wikipedia.org/wiki/Baal" id="w">Baal</a> e <a href="http://en.wikipedia.org/wiki/Tanit" id="w">Tanit</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ptolemy_of_Mauretania_Louvre_Ma1887.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.8" id="w">Busto de [[Ptolomeu da Maurit&acirc;nia]], v. 30&ndash;40 depois de J.&shy;C., [[Museu do Louvre]].</a></p>&#10;<p>Quando os romanos chegaram por volta do  , ap&oacute;s a destrui&ccedil;&atilde;o de Cartago, aliam&shy;se com <a href="http://en.wikipedia.org/wiki/Boco" id="w">Boco</a>, <a href="http://en.wikipedia.org/wiki/Rei_da_Maurit%C3%A2nia" id="w">rei da Maurit&acirc;nia</a>. Esta estrat&eacute;gia permite&shy;lhes vencer o seu inimigo, o chefe n&uacute;mida <a href="http://en.wikipedia.org/wiki/Jugurta" id="w">Jugurta</a>, genro de Boco. Este ganha o t&iacute;tulo de Amigo do povo dado pela Rep&uacute;blica Romana, e a estima de <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a>. A Maurit&acirc;nia tornou&shy;se ent&atilde;o um reino vassalo, um &#34&semi;estado&shy;cliente&#34&semi; que, apesar de depender muito de Roma e participar em todas as lutas internas do Imp&eacute;rio, continua a ser de facto independente. O rei   ( ) distingue&shy;se pela sua abertura a todas as culturas da bacia do Mediterr&acirc;neo. Criado na cultura grega cl&aacute;ssica, casou com <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra_Selene_II" id="w">Cle&oacute;patra Selene</a>, filha de <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Marco Ant&oacute;nio</a> e de <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra_VII" id="w">Cle&oacute;patra</a>. Uma civiliza&ccedil;&atilde;o mauritana constitui&shy;se assim, principalmente urbana, sintetizando com originalidade as influ&ecirc;ncias p&uacute;nicas, hel&ecirc;nicas e  eg&iacute;pcias.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/40" id="w">40</a>, o reino perde seu &uacute;ltimo monarca, <a href="http://en.wikipedia.org/wiki/Ptolomeu_da_Maurit%C3%A2nia" id="w">Ptolomeu da Maurit&acirc;nia</a>. <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>, que o fez assassinar, enfrenta a <i>guerra de Aedemon</i>: quatro anos se passaram at&eacute; que ven&ccedil;a a revolta, e em <a href="http://en.wikipedia.org/wiki/46" id="w">46</a>, o imperador <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> anexou o reino, que se tornou a prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia_Tingitana" id="w">Maurit&acirc;nia Tingitana</a>, tendo como capital a cidade de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">Tingis</a>. O dom&iacute;nio romano limitou&shy;se &agrave;s plan&iacute;cies do norte (at&eacute; a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Volubilis" id="w">Volubilis</a> perto de <a href="http://en.wikipedia.org/wiki/Mekn%C3%A8s" id="w">Mekn&egrave;s</a>) e o Imp&eacute;rio n&atilde;o pretende controlar a regi&atilde;o brutalmente.</p>&#10;<p>Mas <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> tem que lutar constantemente contra os <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> das montanhas do Atlas e os das plan&iacute;cies do Atl&acirc;ntico, como os famosos <a href="http://en.wikipedia.org/wiki/Getulia" id="w">getulios</a>. A <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia_Tingitana" id="w">Maurit&acirc;nia Tingitana</a> &eacute; uma prov&iacute;ncia militar diretamente sob o governo imperial, administrada por um <a href="http://en.wikipedia.org/wiki/Promagistrado" id="w">Promagistrado</a> da <a href="http://en.wikipedia.org/wiki/Equites" id="w">ordem equestre romana</a>. O Promagistrado era assistido por cortes de auxiliares contratados, em Espanha, G&aacute;lia, Gr&atilde;&shy;Bretanha, Il&iacute;ria e na S&iacute;ria. Estas unidades eram distribu&iacute;das principalmente no tri&acirc;ngulo Volubilis&shy;Sal&eacute;&shy;Tingis, dispositivo apoiado por importantes campos militares como <i>Oppidum Novum</i> (<a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer_Quibir" id="w">Alc&aacute;cer Quibir</a>), Thamusida (perto de <a href="http://en.wikipedia.org/wiki/Kenitra" id="w">Kenitra</a>) e estruturas da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Sidi_Kacem" id="w">Sidi Kacem</a>. Da mesma forma, as tropas dos mouros s&atilde;o recrutadas pelos romanos, mas para defender as fronteiras do Imp&eacute;rio no <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a> e <a href="http://en.wikipedia.org/wiki/Eufrates" id="w">Eufrates</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lusius_Quietus_on_Column_of_Trajan.jpg%7Cthumb" id="w">A cavalaria moura atacando os [[D&aacute;cios]] sob as ordens de [[L&uacute;sio Quieto]], detalhe da [[Coluna de Trajano]] em [[Roma]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mosaic&shy;Amphition%26%2339%3Bs_chariot.jpg%7Cthumb" id="w">mosaico romano da biga de [[Anfitri&atilde;o]] em Volubilis.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Volubilis&shy;Capitol.jpg%7Cthumb" id="w">vest&iacute;gios do capit&oacute;lio de Volubilis.</a></p>&#10;<p>As cidades de Tingitana adotam o esquema urban&iacute;stico romano cl&aacute;ssico, com suas avenidas em linha reta, um f&oacute;rum, arco triunfal, bas&iacute;lica e capit&oacute;lio, o templo dedicado ao culto da Tr&iacute;ade Capitolina (<a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>, <a href="http://en.wikipedia.org/wiki/Juno" id="w">Juno</a> e <a href="http://en.wikipedia.org/wiki/Minerva" id="w">Minerva</a>). As &aacute;reas residenciais para as classes sociais abastadas tamb&eacute;m s&atilde;o constru&iacute;das perto dos monumentos oficiais. A cidade de <a href="http://en.wikipedia.org/wiki/Volubilis" id="w">Volubilis</a>, a mais conhecida da Maurit&acirc;nia Tingitana, atinge no seu apogeu at&eacute; 10&#160&semi;000 habitantes, incluindo uma elevada propor&ccedil;&atilde;o de mouros romanizados, mas tamb&eacute;m romanos origin&aacute;rios da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Hisp&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>, <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> e &aacute;rabes da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_P%C3%A9trea" id="w">Ar&aacute;bia P&eacute;trea</a>. Algumas fam&iacute;lias da aristocracia local alcan&ccedil;am grandes carreiras, ao ponto de enviar seus membros para servir no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">Senado romano</a>. As <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zonas rurais</a> s&atilde;o valorizadas por grandes propriet&aacute;rios que  tamb&eacute;m prov&ecirc;m desse <a href="http://en.wikipedia.org/wiki/Patriciado" id="w">Patriciado</a> provincial. A principal riqueza agr&iacute;cola da Tingitana &eacute; o <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a>, amplamente exportado para o resto do Imp&eacute;rio. As plan&iacute;cies tamb&eacute;m produzem trigo e frutas, e as florestas s&atilde;o exploradas para o <a href="http://en.wikipedia.org/wiki/Cedro" id="w">cedro</a> e <a href="http://en.wikipedia.org/wiki/Thuja" id="w">Thuja</a>. Tudo isso &eacute; transportado para os portos como Tingi e Sal&eacute;, que conhecem ent&atilde;o uma muito forte atividade comercial.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Assim como o resto do Norte de &Aacute;frica, a Maurit&acirc;nia Tingitana vai conhecer a cristianiza&ccedil;&atilde;o. Dezenas de dioceses v&atilde;o cobrir a regi&atilde;o, dirigindo&shy;se aos romanos e depois &agrave;s popula&ccedil;&otilde;es romanizadas. Foi em <a href="http://en.wikipedia.org/wiki/298" id="w">298</a>, em <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, quando reinava <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>, que <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcelo" id="w">S&atilde;o Marcelo</a>, o centuri&atilde;o romano, foi decapitado.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Foram identificados dois bispados na Tingitana (em T&acirc;nger e em Lixus), mas &eacute; poss&iacute;vel que tenha havido quatro. Mas a difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> fica muito baixa em compara&ccedil;&atilde;o com as outras prov&iacute;ncias africanas. A pequena comunidade crist&atilde; da Tingitana parece fiel ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> romano e fica de fora das discuss&otilde;es sobre o <a href="http://en.wikipedia.org/wiki/Donatismo" id="w">donatismo</a>, que agita as prov&iacute;ncias vizinhas.</p>&#10;<p>No s&eacute;culo III, o imp&eacute;rio recua. &Eacute; tamb&eacute;m o caso no Norte da &Aacute;frica e especialmente em Marrocos: a Maurit&acirc;nia Tingitana encontra&shy;se reduzida &agrave; &uacute;nica cidade de Tingi e &agrave; costa do norte. Ali&aacute;s est&aacute; administrativamente ligada &agrave; Hispania. As cidades do sul s&atilde;o abandonadas, inclusive Volubilis. No sul, apenas o porto de Sal&eacute; &eacute; conservado pelo Imp&eacute;rio. As raz&otilde;es para este decl&iacute;nio n&atilde;o s&atilde;o claras:  press&otilde;es dos berberes da montanha e do Sul? Grave crise econ&ocirc;mica na regi&atilde;o? Fragiliza&ccedil;&atilde;o devida a conflitos internos do Imp&eacute;rio com o epis&oacute;dio dos dois <a href="http://en.wikipedia.org/wiki/Gordiano_I" id="w">Gordianos</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>?</p>&#10;<p>Aproveitando o enfraquecimento do Imp&eacute;rio Romano do Ocidente, uma coaliz&atilde;o de b&aacute;rbaros em maioria <a href="http://en.wikipedia.org/wiki/Germanos" id="w">Germanos</a>, formada por <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> e <a href="http://en.wikipedia.org/wiki/Alanos" id="w">alanos</a>, <a href="http://en.wikipedia.org/wiki/Travessia_do_Reno" id="w">atravessa o Reno</a> em <a href="http://en.wikipedia.org/wiki/406" id="w">406</a>. Os v&acirc;ndalos descem at&eacute; &agrave; Hisp&acirc;nia e depois passam para &Aacute;frica em <a href="http://en.wikipedia.org/wiki/429" id="w">429</a>. Chegam  a <a href="http://en.wikipedia.org/wiki/Hipona" id="w">Hipona</a> (Arg&eacute;lia) em <a href="http://en.wikipedia.org/wiki/430" id="w">430</a>. O governo de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> apela em v&atilde;o por uma expedi&ccedil;&atilde;o naval contra a invas&atilde;o. Os v&acirc;ndalos instalam&shy;se no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a> durante mais de um s&eacute;culo. &Eacute; preciso esperar at&eacute; <a href="http://en.wikipedia.org/wiki/533" id="w">533</a>&shy;<a href="http://en.wikipedia.org/wiki/534" id="w">534</a> para que se fa&ccedil;a a campanha de &Aacute;frica decidida pelo imperador <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a> e dirigida pelo general <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cios" id="w">tr&aacute;cio</a> <a href="http://en.wikipedia.org/wiki/Belis%C3%A1rio" id="w">Belis&aacute;rio</a>. A for&ccedil;a expedicion&aacute;ria bizantina destr&oacute;i o <a href="http://en.wikipedia.org/wiki/Reino_V%C3%A2ndalo" id="w">Reino V&acirc;ndalo</a> e deporta suas elites para a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">&Aacute;sia Menor</a>. A pacifica&ccedil;&atilde;o do territ&oacute;rio conquistado &eacute; mais trabalhosa e colide com a combatividade dos mouros, especialmente com os do oeste da &Aacute;frica do norte.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A Maurit&acirc;nia Tingitana n&atilde;o &eacute; inicialmente afetada pela conquista e domina&ccedil;&atilde;o dos v&acirc;ndalos. Os germanos apenas ir&atilde;o controlar alguns pontos da costa mediterr&acirc;nea do Rif. A regi&atilde;o passa sob controle bizantino em 534, mas os mouros, acostumados a uma independ&ecirc;ncia real durante mais de um s&eacute;culo, resistem ferozmente com o pr&iacute;ncipe Garmel e perseguem as legi&otilde;es de Belis&aacute;rio.<sup id="_ref&shy;lebohec_b" class="reference"><a href="#_note&shy;lebohec" title="">[6]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Bizantinos" id="w">bizantinos</a> edificam o extremo norte de Marrocos, em torno de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> e <a href="http://en.wikipedia.org/wiki/Lixo_(cidade)" id="w">Lixus</a> na prov&iacute;ncia da Maurit&acirc;nia Segunda, administrada por um exarca e um <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a>, com extens&atilde;o para o sul de Espanha, que conquistam aos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a>. A Maurit&acirc;nia Segunda conhece ent&atilde;o alguma renova&ccedil;&atilde;o econ&ocirc;mica e demogr&aacute;fica. Mas esta presen&ccedil;a bizantina fr&aacute;gil, amea&ccedil;ada tanto pelos godos como pelos berberes, subsiste at&eacute; a conquista &aacute;rabo&shy;mu&ccedil;ulmana.</p>&#10;<a id="Conquista_%C3%A1rabo&shy;mu%C3%A7ulmana" name="Conquista_%C3%A1rabo&shy;mu%C3%A7ulmana"></a><h2> Conquista &aacute;rabo&shy;mu&ccedil;ulmana </h2>&#10;<p>Em 638 os &aacute;rabes tomam <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>. Em 649, chegam ao Magrebe. Mas s&oacute; com a quinta campanha (<a href="http://en.wikipedia.org/wiki/681" id="w">681</a>) &eacute; que entram em Marrocos. Enfrentam ent&atilde;o uma feroz resist&ecirc;ncia berbere, seguindo certos erros diplom&aacute;ticos. Os berberes, quer da montanha ou das plan&iacute;cies marroquinas e argelinas de hoje, permitir&atilde;o que o Imp&eacute;rio Bizantino permane&ccedil;a at&eacute; 698 (veja <a href="http://en.wikipedia.org/wiki/Batalha_de_Cartago_(698)" id="w">Batalha de Cartago (698)</a>). A presen&ccedil;a bizantina &eacute; ent&atilde;o vencida e resta apenas a resist&ecirc;ncia berbere. Esta resist&ecirc;ncia dura mais quinze anos. Em <a href="http://en.wikipedia.org/wiki/708" id="w">708</a>, a antiga Maurit&acirc;nia &eacute; maci&ccedil;amente convertida ao Isl&atilde;o. Esta convers&atilde;o, que afectava as popula&ccedil;&otilde;es que nunca haviam sido cristianizadas, em nenhum momento foi contestada pelos berberes. A regi&atilde;o conheceu depois revoltas anti&shy;&aacute;rabes, mas nunca antimu&ccedil;ulmanas.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Rapidamente, os mu&ccedil;ulmanos usam as capacidades guerreiras dos novos convertidos: a Espanha visig&oacute;tica &eacute; conquistada em tr&ecirc;s anos, as tropas &aacute;rabes e berberes chegam a <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> em <a href="http://en.wikipedia.org/wiki/715" id="w">715</a>. Ser&atilde;o derrotadas em <a href="http://en.wikipedia.org/wiki/Batalha_de_Poitiers_(732)" id="w">Poitiers</a> em 732.</p>&#10;<p>O litoral do Marrocos est&aacute; inteiramente sob o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">Califado Om&iacute;ada</a>. Na regi&atilde;o do Rif estabelece&shy;se um pequeno emirado berbere independente, o <a href="http://en.wikipedia.org/wiki/Emirado_de_Nekor" id="w">Emirado de Nekor</a> ou Nokour.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Em 740 chega a primeira revolta berbere contra o poder &aacute;rabe: de nenhuma maneira um desafio para o Isl&atilde;o, o <a href="http://en.wikipedia.org/wiki/Carijismo" id="w">Carijismo</a> serve como pretexto para desafiar o Califado do Oriente. &Eacute;, para seus seguidores, o desejo de escolher &#34&semi;o melhor&#34&semi; para governar, e n&atilde;o necessariamente um descendente do Profeta (o que quer o <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">xiismo</a>), ou um candidato escolhido pelos s&aacute;bios (o que quer o <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">Sunismo</a>). O Carijismo &eacute; o argumento mais apreciado pelos povos berberes, que t&ecirc;m sentimentos relativamente democr&aacute;ticos: o l&iacute;der deve ser escolhido por todos, e n&atilde;o imposto.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O Califado Om&iacute;ada n&atilde;o pode aceit&aacute;&shy;lo, e surge o conflito. Em <a href="http://en.wikipedia.org/wiki/750" id="w">750</a>, em <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, os om&iacute;adas s&atilde;o derrubados pelo ab&aacute;ssidas. O Maghreb al&shy;Aqsa encontra&shy;se ent&atilde;o num estado de quase anarquia.</p>&#10;<a id="Funda%C3%A7%C3%A3o_de_Marrocos" name="Funda%C3%A7%C3%A3o_de_Marrocos"></a><h2> Funda&ccedil;&atilde;o de Marrocos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Idrisids_coin_minted_at_Al_Aliyah_Morocco_840_CE.jpg%7Cthumb%7Cesquerda" id="w">Moeda Idr&iacute;ssida, ano [[840]], marca da cria&ccedil;&atilde;o de um Estado independente.</a></p>&#10;<p>A funda&ccedil;&atilde;o de Marrocos, pa&iacute;s considerando&shy;se &aacute;rabo&shy;berbere, africano e mu&ccedil;ulmano, faz&shy;se com os <a href="http://en.wikipedia.org/wiki/Idr%C3%ADssidas" id="w">Idr&iacute;ssidas</a>, que ganharam &agrave; sua causa v&aacute;rias tribos que controlavam pequenos reinos e territ&oacute;rios independentes de todo governo central.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> &Agrave; medida que as alian&ccedil;as desenvolviam&shy;se, os idr&iacute;ssidas v&atilde;o estender a sua influ&ecirc;ncia territorial com os povos ind&iacute;genas e estabelecer as bases para a organiza&ccedil;&atilde;o de um Estado constitu&iacute;do, recuperado pelas dinastias seguintes. Se os Idr&iacute;ssidas v&atilde;o come&ccedil;ar a desenhar as bases do estado e das fronteiras de Marrocos, ser&atilde;o os <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a> que, ao criarem a sua capital, <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a>, dar&atilde;o ao pa&iacute;s o seu nome (o nome de Marrocos &eacute; devido &agrave; deforma&ccedil;&atilde;o de Marrakech pela l&iacute;ngua portuguesa)&semi; eles v&atilde;o consolidar e expandir o trabalho incipiente e fr&aacute;gil dos idr&iacute;ssidas&semi; as dinastias posteriores v&atilde;o herdar da experi&ecirc;ncia do estado anterior.</p>&#10;<p>Embora outras civiliza&ccedil;&otilde;es do Mediterr&acirc;neo (<a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, etc.) tenham enriquecido a hist&oacute;ria do pa&iacute;s e mesmo se as popula&ccedil;&otilde;es do actual Marrocos v&atilde;o participar na ascens&atilde;o dessas civiliza&ccedil;&otilde;es, os historiadores de Marrocos consideram que o impacto dessas civiliza&ccedil;&otilde;es limitava&shy;se ao extremo norte de Marrocos e a alguns postos comerciais.</p>&#10;<p>A prop&oacute;sito de Marrocos, a termo <i>Imp&eacute;rio</i> &eacute; por vezes utilizado porque, por defini&ccedil;&atilde;o, um imp&eacute;rio &eacute; um conjunto de estados ou reinos (ver os diversos mapas de Marrocos). Isso explica o termo &#34&semi;cidades imperiais&#34&semi; ainda hoje usado para descrever as cidades de <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> Marraquexe <a href="http://en.wikipedia.org/wiki/M%C3%A9knes" id="w">M&eacute;knes</a> e <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Enquanto Marrocos se est&aacute; formando, o resto do Magrebe &eacute; fragmentado em reinos ou territ&oacute;rios independentes, &agrave;s vezes, concorrentes ou em guerra, sem autoridade central, ou seja, n&atilde;o organizados como estados dirigidos pelos povos ind&iacute;genas. A organiza&ccedil;&atilde;o em Estado estruturado permitiu aos <a href="http://en.wikipedia.org/wiki/Saadianos" id="w">Saadianos</a> e aos <a href="http://en.wikipedia.org/wiki/Alauitas" id="w">Alauitas</a> oporem&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">expans&atilde;o do Imp&eacute;rio Otomano</a>, que parou &agrave;s margens do rio <a href="http://en.wikipedia.org/wiki/Muluya" id="w">Rio Muluya</a> e que se estendia por grande parte dos outros pa&iacute;ses &aacute;rabes de hoje.</p>&#10;<p>Discord&acirc;ncias surgiram no in&iacute;cio do   no seio da fam&iacute;lia Alauita e no <a href="http://en.wikipedia.org/wiki/Makhzen" id="w">Makhzen</a> mais geralmente devido a problemas de gest&atilde;o do pa&iacute;s, criando um per&iacute;odo de instabilidade de que ir&atilde;o aproveitar v&aacute;rias pot&ecirc;ncias coloniais (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>) para tentar apreender o pa&iacute;s, por entre outras caracter&iacute;sticas, ter interessante posi&ccedil;&atilde;o geoestrat&eacute;gica. Depois de muitas tempestuosas e secretas negocia&ccedil;&otilde;es, que quase que fizeram disparar, desde <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/Agadir" id="w">golpe de Agadir</a>), Marrocos &eacute; compartilhado entre a Fran&ccedil;a e a Espanha.</p>&#10;<a id="As_dinastias_marroquinas" name="As_dinastias_marroquinas"></a><h2> As dinastias marroquinas </h2>&#10;<a id="Papel_das_tribos_na_hist%C3%B3ria_de_Marrocos" name="Papel_das_tribos_na_hist%C3%B3ria_de_Marrocos"></a><h3> Papel das tribos na hist&oacute;ria de Marrocos </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fes_Mosquee_El_Qaraouiyyine.jpg%7Cthumb" id="w">Mesquita Al Qaraouiyyine de [[Fez]], que envolve uma universidade fundada no [[S&eacute;culo IX]] pelos Idr&iacute;ssidas.</a></p>&#10;<p>Durante a sua conquista do poder e para expandir e assegurar a sua influ&ecirc;ncia geogr&aacute;fica por per&iacute;odos mais ou menos longos, as dinastias marroquinas ter&atilde;o que formar alian&ccedil;as (interessadas, religiosas, civis, for&ccedil;adas, pac&iacute;ficas ou negociadas) com as diferentes tribos, mu&ccedil;ulmanas e judias do pa&iacute;s. O Isl&atilde;o sunita ser&aacute; ent&atilde;o a principal liga&ccedil;&atilde;o entre as v&aacute;rias tribos que comp&otilde;em o reino. No entanto, o facto de algumas dinastias se mostrarem claramente como <a href="http://en.wikipedia.org/wiki/Xerife_(Isl%C3%A3o)" id="w">xerifianas</a> n&atilde;o garante a perman&ecirc;ncia de seu poder sobre o pa&iacute;s.</p>&#10;<p>Durante o s&eacute;culo XX, o aspeto tribal de Marrocos perde em import&acirc;ncia, principalmente ap&oacute;s o &ecirc;xodo das popula&ccedil;&otilde;es rurais para as cidades. No entanto, este aspeto &eacute; ainda atual e de grande import&acirc;ncia nas aldeias. O Marrocos permanece um pa&iacute;s fortemente tribal, mas isso n&atilde;o significa a aus&ecirc;ncia de uma autoridade central organizadora: ainda hoje, representantes de diferentes tribos do pa&iacute;s continuam a renovar a sua fidelidade (bay&#39&semi;a) o rei durante o Dia do Trono.</p>&#10;<a id="Dinastia_Idr%C3%ADssida_(789&shy;985)%2C_fundadora_de_Marrocos" name="Dinastia_Idr%C3%ADssida_(789&shy;985)%2C_fundadora_de_Marrocos"></a><h3> Dinastia Idr&iacute;ssida (789&shy;985), fundadora de Marrocos </h3>&#10;&#10;<p> </p>&#10;<p>A hist&oacute;ria dos Idr&iacute;ssidas come&ccedil;a quando <a href="http://en.wikipedia.org/wiki/Idris_I_(Dinastia_Idr%C3%ADssida)" id="w">Idris</a> um pr&iacute;ncipe &aacute;rabe <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiita</a> da fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Ali_ibn_Abi_Talib" id="w">`Ali</a> (quarto <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>) e seu escravo, que tinha libertado Rashid Ben Morched El Koreichi, refugiam&shy;se no <a href="http://en.wikipedia.org/wiki/Atlas_M%C3%A9dio" id="w">Atlas M&eacute;dio</a>. Fugindo a amea&ccedil;a dos ab&aacute;ssidas (que tinham massacrado alides e seus apoiantes xiitas na Batalha de Fakh perto da Meca), instalam&shy;se no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> antes de ir para <a href="http://en.wikipedia.org/wiki/Volubilis" id="w">Walilah</a> (Volubilis), sob a prote&ccedil;&atilde;o da tribo berbere dos <a href="http://en.wikipedia.org/wiki/Aurabas" id="w">Aurabas</a>. Conseguindo  reunir as tribos para a sua causa, Idris &eacute; investido Imam e funda a cidade de Fez, em <a href="http://en.wikipedia.org/wiki/789" id="w">789</a> sob o nome de <a href="http://en.wikipedia.org/wiki/Idris_I_(Dinastia_Idr%C3%ADssida)" id="w">Idris I</a>. Este &eacute; o in&iacute;cio da dinastia de Idr&iacute;ssidas.</p>&#10;<p>Idris I &eacute; assassinado por um emiss&aacute;rio do <a href="http://en.wikipedia.org/wiki/Califa_de_Bagdade" id="w">califa de Bagdade</a> <a href="http://en.wikipedia.org/wiki/Harun_al&shy;Rashid" id="w">Harun al&shy;Rashid</a>, um certo Sulayman al Zindhi. N&atilde;o pensando que a esposa de Idris I (<a href="http://en.wikipedia.org/wiki/Kenza" id="w">Kenza</a>) estava gr&aacute;vida, Haroun al&shy;Rashid acha que a amea&ccedil;a est&aacute; vencida. Mas, alguns meses mais tarde, nasce <a href="http://en.wikipedia.org/wiki/Idris_II" id="w">Idris II</a>. A sua educa&ccedil;&atilde;o &eacute; confiada ao escravo liberto de seu pai, Rashid.</p>&#10;<p>Onze anos depois, &eacute; proclamado <a href="http://en.wikipedia.org/wiki/Imam" id="w">Imam</a>. Ao longo dos anos, a sua sabedoria e seu sentido pol&iacute;tico afirmam&shy;se, consegue unir mais tribos, o n&uacute;mero de seus fieis cresce, e o poder da sua armada (em que entram &aacute;rabes kaisitas) desenvolve&shy;se. O reino Idr&iacute;ssida  inclui qualquer parte do territ&oacute;rio que se estende de Tlemcen no este, at&eacute; Sus no sul. Parece que a dinastia Idr&iacute;ssida, pelo menos ao princ&iacute;pio, professou o xiismo e, mais especificamente o <a href="http://en.wikipedia.org/wiki/Zaidismo" id="w">Zaidismo</a>, considerado o rito xiita mais moderado.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Sentindo&shy;se constrangido em <a href="http://en.wikipedia.org/wiki/Volubilis" id="w">Walilah</a>, Idriss II parte da antiga cidade romana para <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a>, onde funda o bairro dos <a href="http://en.wikipedia.org/wiki/Cairu%C3%A3o" id="w">Cairuaneses</a> na margem esquerda (Idris I tinha&shy;se estabelecido na margem direita, o bairro dos andaluzes). Os cairuaneses v&ecirc;m de poderosas fam&iacute;lias &aacute;rabes e &aacute;rabo&shy;persas (do <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o_(Ir%C3%A3)" id="w">Cora&ccedil;&atilde;o</a>) instaladas em <a href="http://en.wikipedia.org/wiki/Ifriqiya" id="w">Ifriqiya</a> desde a &eacute;poca ab&aacute;ssida. Elas s&atilde;o expulsas de Cairu&atilde;o por causa das persegui&ccedil;&otilde;es pol&iacute;ticas infligidas pelos <a href="http://en.wikipedia.org/wiki/Agl%C3%A1bidas" id="w">Agl&aacute;bidas</a>. Os andaluzes que se instalam em Fez s&atilde;o quanto a eles advers&aacute;rios do <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">Califado de C&oacute;rdova</a>, origin&aacute;rios da periferia de C&oacute;rdoba (incluindo o sub&uacute;rbio de Rabad, da&iacute; o nome Rabadi atribu&iacute;do aos elementos da primeira onda de imigra&ccedil;&atilde;o de Al&shy;Andalus).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>  O Reino idr&iacute;ssida conhece ent&atilde;o de maneira geral uma grande fase de urbaniza&ccedil;&atilde;o, ilustrada pela cria&ccedil;&atilde;o de cidades novas como <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a>, Wazzequr e Basra, inspirada pela <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a> iraquiana. Essas cidades eram centros de dissemina&ccedil;&atilde;o da cultura &aacute;rabe e vetores de islamiza&ccedil;&atilde;o. Ao mesmo tempo, <a href="http://en.wikipedia.org/wiki/Vikings" id="w">Vikings</a> do chefe Hastings assinalam&shy;se por seus ataques devastadores sobre a costa norte de Marrocos (especialmente nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a> e <a href="http://en.wikipedia.org/wiki/Nador_(Marrocos)" id="w">Nador</a>).&#10;&nbsp;&#10;Em <a href="http://en.wikipedia.org/wiki/985" id="w">985</a>, os idr&iacute;ssidas perdem todo poder pol&iacute;tico em Marrocos e encontram&shy;se exilados maci&ccedil;amente em Al&shy;Andalus. Instalados em <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a>, gradualmente recuperam sua for&ccedil;a ao ponto de criar uma dinastia durante a <a href="http://en.wikipedia.org/wiki/Taifa" id="w">&Eacute;poca das Taifas</a>, os <a href="http://en.wikipedia.org/wiki/Ham%C3%BAdidas" id="w">ham&uacute;didas</a>. Estes &uacute;ltimos v&atilde;o mesmo at&eacute; pretender ao Califado de C&oacute;rdova, em vez dos om&iacute;adas em <a href="http://en.wikipedia.org/wiki/1016" id="w">1016</a><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Reino_de_Sijilmassa_(758&shy;1055)" name="Reino_de_Sijilmassa_(758&shy;1055)"></a><h3> Reino de Sijilmassa (758&shy;1055) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1886608&shy;the_ruins_of_Sijilmassa&shy;Rissani.jpg%7Cthumb" id="w">Ruinas de Sijilmassa.</a></p>&#10;<p> </p>&#10;<p>Um emirado fundado por <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">Zenetas</a> surge na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tafilalet" id="w">Tafilalet</a> a partir de <a href="http://en.wikipedia.org/wiki/758" id="w">758</a>. Dirigido pela dinastia  dos Midraridas (cujo fundador foi Semgou Ibn  Ouassoul), ele tem por capital a cidade de <a href="http://en.wikipedia.org/wiki/Sijilmasa" id="w">Sijilmasa</a>. Esse reino oficialmente professa o <a href="http://en.wikipedia.org/wiki/Carijitas" id="w">Carijismo</a> de rito <a href="http://en.wikipedia.org/wiki/Sufrita" id="w">sufrita</a>, mas acaba por reconhecer a partir de 883 a supremacia religiosa do califado <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a> dos ab&aacute;ssidas. Os Midraridas dedicaram&shy;se, no entanto, a manter uma alian&ccedil;a com os outros estados carijitas, como o reino dos <a href="http://en.wikipedia.org/wiki/Rust%C3%A1midas" id="w">Rust&aacute;midas</a> de <a href="http://en.wikipedia.org/wiki/Tiaret" id="w">Tiaret</a>, e a estabelecer um frutuoso com&eacute;rcio de caravanas do ouro com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gana" id="w">Imp&eacute;rio Gana</a>, que na &eacute;poca controlava os maiores dep&oacute;sitos de ouro da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>. O emirado de Sijilmasa atinge assim o seu auge no   gra&ccedil;as ao seu papel como um centro de tr&aacute;fico de metais preciosos, e sua fama se estende para o Mediterr&acirc;neo e para o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. &Eacute; justamente essa posi&ccedil;&atilde;o de desembocadura do ouro africano que excita a cobi&ccedil;a dos om&iacute;adas e dos <a href="http://en.wikipedia.org/wiki/Califado_Fat%C3%ADmida" id="w">fat&iacute;midas</a>, que competem para apoderar&shy;se dele. Mas s&atilde;o finalmente os <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a> que apoderam&shy;se do reino midrarida em 1055. Posteriormente, a funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marrakech" id="w">Marrakech</a> eclipsa definitivamente o prest&iacute;gio de Sijilmasa.</p>&#10;<a id="Reino_de_Barghawata_(entre_os_s%C3%A9culo_VIII_e_XI)" name="Reino_de_Barghawata_(entre_os_s%C3%A9culo_VIII_e_XI)"></a><h3> Reino de Barghawata (entre os s&eacute;culo VIII e XI) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Barghouata_Carte.PNG%7Cthumb" id="w">Reino dos Barghawatas</a>&#10; </p>&#10;<p>Os Barghawatas (ou Barghwatas ou Berghouatas) formam um emirado berbere pertencente &agrave; etnia <a href="http://en.wikipedia.org/wiki/Masmuda" id="w">Masmuda</a>. Depois dos  carijitas falharem em sua rebeli&atilde;o em Marrocos contra os califas de <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, eles estabelecem (<a href="http://en.wikipedia.org/wiki/744" id="w">744</a> &shy; <a href="http://en.wikipedia.org/wiki/1058" id="w">1058</a>) um reino na regi&atilde;o de Tamesna nas margens do Atl&acirc;ntico entre <a href="http://en.wikipedia.org/wiki/Safim" id="w">Safim</a> e <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a>, sob a dire&ccedil;&atilde;o de Tarife al&shy;Matghari. A particularidade deste estado &eacute; criar uma religi&atilde;o puramente berbere, baseada em um livro sagrado inspirado do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>, e conduzida por um governo teocr&aacute;tico, que fixa os rituais de um culto novo misturando <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a> e antigas cren&ccedil;as. O Barghawata mant&eacute;m sua supremacia na regi&atilde;o das plan&iacute;cies do Atl&acirc;ntico por quatro s&eacute;culos, e mant&eacute;m rela&ccedil;&otilde;es diplom&aacute;ticas e comerciais com o califado om&iacute;ada de C&oacute;rdoba, que provavelmente os v&ecirc;em como aliados potenciais contra os fat&iacute;midas e os seus aliados <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">Zenetas</a>. Parece que das 29 tribos que formavam o reino, doze adoptaram realmente a religi&atilde;oo barghawata, as outras dezassete ficando leais ao Carijismo.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Suserania_dos_om%C3%ADadas_de_C%C3%B3rdoba" name="Suserania_dos_om%C3%ADadas_de_C%C3%B3rdoba"></a><h3> Suserania dos om&iacute;adas de C&oacute;rdoba </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/985" id="w">985</a>, data da destrui&ccedil;&atilde;o do &uacute;ltimo n&uacute;cleo do Estado idr&iacute;ssida, Marrocos &eacute; controlada pelos <a href="http://en.wikipedia.org/wiki/Meknassa" id="w">Meknassa</a> e os <a href="http://en.wikipedia.org/wiki/Maghrawa" id="w">Maghrawa</a>, vassalos do <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">Califado de C&oacute;rdova</a> e que exercem, em alternativa, o comando de <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> do ano da h&eacute;gira 313 (<a href="http://en.wikipedia.org/wiki/925" id="w">925</a>&shy;<a href="http://en.wikipedia.org/wiki/926" id="w">926</a>) at&eacute; o ano 462 (<a href="http://en.wikipedia.org/wiki/1069" id="w">1069</a>&shy;<a href="http://en.wikipedia.org/wiki/1070" id="w">1070</a>).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> A regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a>, durante o mesmo per&iacute;odo, est&aacute; sob o controlo dos <a href="http://en.wikipedia.org/wiki/Banu_Ifran" id="w">Banu Ifran</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> que competem com os <a href="http://en.wikipedia.org/wiki/Maghrawa" id="w">Maghrawa</a> e os <a href="http://en.wikipedia.org/wiki/Meknassa" id="w">Meknassa</a> para o controlo de Fez e do resto de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Estas tr&ecirc;s dinastias compartilham o poder at&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a>&semi; elas ser&atilde;o destru&iacute;das pelos <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a>.</p>&#10;<a id="Os_Meknassa_e_os_Maghrawa" name="Os_Meknassa_e_os_Maghrawa"></a><h3> Os Meknassa e os Maghrawa </h3>&#10;<p>O poder meknassiano apoia&shy;se sobre o seu <a href="http://en.wikipedia.org/wiki/Arr%C3%A1bita" id="w">Arr&aacute;bita</a> de <a href="http://en.wikipedia.org/wiki/Taza" id="w">Taza</a>. Deve a sua for&ccedil;a quase lend&aacute;ria a Moussa Ben Abi Elafia Ben Abi Bassil, que consegue conquistar Fez, Taza, <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> e <a href="http://en.wikipedia.org/wiki/Larache" id="w">Larache</a>, em <a href="http://en.wikipedia.org/wiki/924" id="w">924</a>, antes de assumir o controlo posteriormente de uma parte significativa das regi&otilde;es marroquinas, fazendo sa&iacute;rem os idr&iacute;ssidas das suas posi&ccedil;&otilde;es. Estes &uacute;ltimos refugiam&shy;se na fortaleza de Hisn Hajar Annasr<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> .<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/932" id="w">932</a>, eles apoderam&shy;se de Tlemcen, e depois de Tekkour (Alta Muluya) e sua regi&atilde;o. Aliam&shy;se ao califa om&iacute;ada de C&oacute;rdoba <a href="http://en.wikipedia.org/wiki/Abderram%C3%A3o_III" id="w">Abderram&atilde;o III</a>, mas s&atilde;o derrotados pelo <a href="http://en.wikipedia.org/wiki/Califado_Fat%C3%ADmida" id="w">Califado Fat&iacute;mida</a>. Em consequ&ecirc;ncia, retiram&shy;se para Guercif, Tekkour e Taza.</p>&#10;<p>Atribui&shy;se aos meknassianos a constru&ccedil;&atilde;o das fortalezas de <a href="http://en.wikipedia.org/wiki/Taza" id="w">Taza</a> e de <a href="http://en.wikipedia.org/wiki/M%C3%A9knes" id="w">M&eacute;knes</a>, e da cidade de Tsoul (mais tarde destru&iacute;da pelos Almor&aacute;vidas).</p>&#10;<p>Aproximadamente em <a href="http://en.wikipedia.org/wiki/954" id="w">954</a>, segundo Ibn Khaldun, os <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">Zenetas</a> apreendem diversas cidades do Magrebe el Aqsa, como <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a>, <a href="http://en.wikipedia.org/wiki/Oujda" id="w">Oujda</a>, <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Sijilmasa" id="w">Sijilmasa</a>, aproveitando o eclipse pol&iacute;tico dos <a href="http://en.wikipedia.org/wiki/Idr%C3%ADssidas" id="w">Idr&iacute;ssidas</a>.</p>&#10;<p>Durante a conquista, os <a href="http://en.wikipedia.org/wiki/Maghrawa" id="w">Maghrawa</a>, os <a href="http://en.wikipedia.org/wiki/Banu_Ifran" id="w">Banu Ifran</a> e os <a href="http://en.wikipedia.org/wiki/Meknassa" id="w">Meknassa</a> t&ecirc;m diferentes pontos de vista, o que provoca instabilidade na regi&atilde;o.</p>&#10;<p>Os fat&iacute;midas, que j&aacute; se tinham instalado no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, tiram vantagem dessas divis&otilde;es entre as tr&ecirc;s tribos Zenetas e enviam os <a href="http://en.wikipedia.org/wiki/Ziridas" id="w">Ziridas</a> de <a href="http://en.wikipedia.org/wiki/Ifriqiya" id="w">Ifriqiya</a> para conquistar o Maghreb el Aqsa. O Zirida <a href="http://en.wikipedia.org/wiki/Ziri_ibn_Manad" id="w">Ziri ibn Manad</a> consegue conquistar uma parte do actual Marrocos. Em <a href="http://en.wikipedia.org/wiki/971" id="w">971</a>, o seu filho <a href="http://en.wikipedia.org/wiki/Bologhine_ibn_Ziri" id="w">Bologhine ibn Ziri</a> afirma sua soberania sobre a maioria das grandes cidades. Durante este per&iacute;odo, os <a href="http://en.wikipedia.org/wiki/Barghawata" id="w">Barghawatas</a> (confedera&ccedil;&atilde;o de tribos Sanhadja e Masmouda que praticam uma religi&atilde;o distinta do Isl&atilde;o) s&atilde;o atacados pelos Ziridas.</p>&#10;<p>Os Maghrawa, por conseguinte, solicitam a ajuda dos om&iacute;adas. Bologhine ibn Ziri &eacute; for&ccedil;ado a recuar diante do ex&eacute;rcito om&iacute;ada vindo de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Andaluzia</a> por mar, e que desembarca em <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>.<sup id="_ref&shy;R&eacute;f&eacute;renceA_a" class="reference"><a href="#_note&shy;R&eacute;f&eacute;renceA" title="">[26]</a></sup></p>&#10;<p>Posteriormente, <a href="http://en.wikipedia.org/wiki/Ziri_Ibn_Attia" id="w">Ziri Ibn Attia</a> entra em conflito com os chefes dos <a href="http://en.wikipedia.org/wiki/Banu_Ifran" id="w">Banu Ifran</a> e dos <a href="http://en.wikipedia.org/wiki/Meknasa" id="w">Meknasa</a>. Uma luta feroz pelo poder irrompe entre as fra&ccedil;&otilde;es Zenetas. Os Banuifran atacam os <a href="http://en.wikipedia.org/wiki/Barghawata" id="w">Barghawatas</a> e tomam v&aacute;rias vezes <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> aos Maghrawas. Estes &uacute;ltimos restabelecem o equil&iacute;brio do Magrebe el Aqsa.<sup id="_ref&shy;R&eacute;f&eacute;renceA_b" class="reference"><a href="#_note&shy;R&eacute;f&eacute;renceA" title="">[26]</a></sup> Estes per&iacute;odos de instabilidade n&atilde;o permitem a nenhuma destas tr&ecirc;s tribos de estabelecer uma dinastia duradoura.</p>&#10;<a id="Os_Ifrenidas" name="Os_Ifrenidas"></a><h4> Os Ifrenidas </h4>&#10;<p> &#10;Reinando sobre a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a> desde o  , os Ifrenidas ou Banu Ifran ocupam quase todo o actual <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> ao lado dos <a href="http://en.wikipedia.org/wiki/Maghrawa" id="w">Maghrawas</a>, vassalos do <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">Califado de C&oacute;rdova</a>, at&eacute; a chegada dos <a href="http://en.wikipedia.org/wiki/Banu_Hilal" id="w">Banu Hilal</a> e dos <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a>.</p>&#10;<p>No s&eacute;culo XI, os Banu Ifran conquistam o territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Barghawata" id="w">Barghawatas</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Ficam mestres das &aacute;reas que conquistaram e das cidades que fundaram e regularmente exercer&atilde;o o poder em Fez.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Derrotados pelos Almor&aacute;vidas desde <a href="http://en.wikipedia.org/wiki/1057" id="w">1057</a>, eles perdem todo o poder durante o reinado destes &uacute;ltimos. &Eacute; s&oacute; a partir da queda dos Almor&aacute;vidas que os Ifrenidas recuperam o controle da regi&atilde;o de Tlemcen, mas s&atilde;o mais uma vez derrotados, desta vez pelos <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;adas</a>, e o territ&oacute;rio deles conquistado por estes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1437" id="w">1437</a> aproximadamente, os Banu Ifran expulsar&atilde;o os <a href="http://en.wikipedia.org/wiki/Mer%C3%ADnidas" id="w">Mer&iacute;nidas</a> do Magrebe central e estabelecer&atilde;o de novo o seu poder em Tlemcen.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Os_almor%C3%A1vidas_(1059&shy;1147)" name="Os_almor%C3%A1vidas_(1059&shy;1147)"></a><h3> Os almor&aacute;vidas (1059&shy;1147) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Empire_almoravide.PNG%7Cthumb%7Cesquerda" id="w">Imp&eacute;rio Almor&aacute;vida.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Koubba_Ba%26%2339%3BAdiyn_&shy;_Interior.JPG%7Cthumb%7Cesquerda" id="w">Vista interior ida c&uacute;pula almor&aacute;vida de Qubbat Barudiyin (1120) em Marraquexe.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a> v&ecirc;m das tribos berberes <a href="http://en.wikipedia.org/wiki/Sanhaja" id="w">Sanhajas</a> dos Lamtunas e dos Guzzalas que eram n&ocirc;madas do deserto Saara entre o <a href="http://en.wikipedia.org/wiki/Adrar_(Maurit%C3%A2nia)" id="w">Adrar</a> mauritaniano e a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Sijilmasa" id="w">Sijilmasa</a> ao suleste de <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Estas tribos guerreiras est&atilde;o estruturadas em um poderoso movimento religioso, liderado pelo pregador <a href="http://en.wikipedia.org/wiki/Abd&shy;Allah&shy;Ibn&shy;Y%C3%A2sin" id="w">Abd&shy;Allah&shy;Ibn&shy;Y&acirc;sin</a>. O objetivo deles era introduzir o Isl&atilde;o <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a> de rito <a href="http://en.wikipedia.org/wiki/Maliki" id="w">Maliki</a> ao longo de todo o Ocidente mu&ccedil;ulmano (<a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Norte" id="w">&Aacute;frica do Norte</a>). De a&iacute; vem o nome deles de al&shy;Murabitun, ou seja combatentes do <a href="http://en.wikipedia.org/wiki/Ribat" id="w">ribat</a>, uma fortaleza erguida na guerra santa contra os animistas seus inimigos. Os Almor&aacute;vidas s&atilde;o victoriosos em sua guerra contra os reinos negros de <a href="http://en.wikipedia.org/wiki/Tekrur" id="w">Tekrur</a> e Gana. Apoderam&shy;se do Gana, e da sua capital, <a href="http://en.wikipedia.org/wiki/Aoudaghost" id="w">Aoudaghost</a>, com todo o ouro produzido por este pa&iacute;s e conseguem subir pelas rotas das caravanas para o norte at&eacute; <a href="http://en.wikipedia.org/wiki/Tafilalet" id="w">Tafilalet</a> nos anos <a href="http://en.wikipedia.org/wiki/1050" id="w">1050</a>, onde eles metem um fim &agrave; exist&ecirc;ncia do reino de Sijilmasa. Seus chefes s&atilde;o sucessivamente <a href="http://en.wikipedia.org/wiki/Abu_Bakr_ibn_Omar" id="w">Abu Bakr ibn Omar</a> al Lamtouni  e <a href="http://en.wikipedia.org/wiki/Yusuf_ben_Tasufin" id="w">Yusuf ben Tasufin</a>.</p>&#10;<p>A guerra irrompe entre os Almor&aacute;vidas e os <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">Zenetas</a>. As duas dinastias Zenetas dos <a href="http://en.wikipedia.org/wiki/Banu_Ifran" id="w">Banu Ifran</a> e <a href="http://en.wikipedia.org/wiki/Maghrawa" id="w">Maghrawas</a> desaparecem ap&oacute;s a vit&oacute;ria final dos Almor&aacute;vidas. &Eacute; Yusuf ben Tasufin que funda <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> em <a href="http://en.wikipedia.org/wiki/1062" id="w">1062</a>, a partir dum simples acampamento n&ocirc;mada, que era destinado a se tornar a capital de um imp&eacute;rio. Os Almor&aacute;vidas fazem desaparecer nas &aacute;reas que controlam todas as doutrinas, suspeitas de heresia. &Eacute; assim que p&otilde;em fim &agrave; presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Xiismo" id="w">Xiismo</a> no <a href="http://en.wikipedia.org/wiki/Sus" id="w">Sus</a> e que destroem o reino de <a href="http://en.wikipedia.org/wiki/Barghawata" id="w">Barghawata</a>, que florescia no planalto central de <a href="http://en.wikipedia.org/wiki/Chaouia&shy;Ouardigha" id="w">Tamesna</a>. Em toda a parte os Almor&aacute;vidas imp&otilde;em o mais estrito <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">Sunismo</a> Maliki, como ensinado pelas escolas teol&oacute;gicas de <a href="http://en.wikipedia.org/wiki/Medina" id="w">Medina</a> e de <a href="http://en.wikipedia.org/wiki/Cairu%C3%A3o" id="w">Cairu&atilde;o</a>. Esta unifica&ccedil;&atilde;o religiosa &eacute; acompanhada de uma unifica&ccedil;&atilde;o pol&iacute;tica. Os Almor&aacute;vidas alargam as suas conquistas para o Magreb central, at&eacute; &agrave;s fronteiras do reino <a href="http://en.wikipedia.org/wiki/Hamaditas" id="w">Hamadita</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1086" id="w">1086</a> Yusuf ben Tasufin, chamado pelos reis das <a href="http://en.wikipedia.org/wiki/Taifas" id="w">taifas</a> do al&shy;Andalus, atravessa o estreito de <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a> &agrave; frente das suas for&ccedil;as Saarianas e consegue quebrar a ofensiva do rei de <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a> <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o_e_Castela" id="w">Afonso VI</a> em Sagrajas (<a href="http://en.wikipedia.org/wiki/Batalha_de_Zalaca" id="w">Batalha de Zalaca</a>). Os Almor&aacute;vidas p&otilde;em fim ao reinado dos pequenos reis, exilam os emires de <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> (<a href="http://en.wikipedia.org/wiki/Al&shy;Mu%26%2339%3Btamid" id="w">Al&shy;Mu&#39&semi;tamid</a>) e de <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a> em <a href="http://en.wikipedia.org/wiki/Agmat" id="w">Agmat</a> (Marrocos) e unificam Al&shy;Andalus, que &eacute; incorporada ao seu imp&eacute;rio a partir de <a href="http://en.wikipedia.org/wiki/1090" id="w">1090</a>. No entanto, eles n&atilde;o conseguem recuperar <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a> &agrave;s m&atilde;os dos castelhanos desde <a href="http://en.wikipedia.org/wiki/1085" id="w">1085</a>.&#10;Yusuf ben Tasufin, que tomou o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Emir" id="w">Emir</a> dos mu&ccedil;ulmanos (mas n&atilde;o o de <a href="http://en.wikipedia.org/wiki/Califa" id="w">Califa</a>, considerando isso como o privil&eacute;gio dos <a href="http://en.wikipedia.org/wiki/Califado_Ab%C3%A1ssida" id="w">ab&aacute;ssidas</a>), reina sobre uma entidade geopol&iacute;tica que se estende do <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> at&eacute; as proximidades dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e da costa atl&acirc;ntica at&eacute; <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a>.</p>&#10;<p>Essa domina&ccedil;&atilde;o manifesta&shy;se pela simbiose das identidades andaluzas, magrebinas orientais, e saarianas, pavimentando o caminho para o surgimento de uma civiliza&ccedil;&atilde;o hispano&shy;&aacute;rabe. Os edif&iacute;cios remanescentes em Marrakech, <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a> e Argel mostram uma forte influ&ecirc;ncia da escola de arte andaluza (Legado dos om&iacute;adas e das Taifas) adaptada aos berberes. Na esfera econ&ocirc;mica, o Estado Almor&aacute;vida distingue&shy;se pela sua mestria dos fluxos do ouro, controlando as suas &aacute;reas de produ&ccedil;&atilde;o e rotas de abastecimento, do Gana para a bacia do Mediterr&acirc;neo. O <a href="http://en.wikipedia.org/wiki/Dinar" id="w">dinar</a> de ouro Almor&aacute;vida chamado marabotim, circula em todos os principais mercados comerciais como moeda de refer&ecirc;ncia.</p>&#10;<p>Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Yusuf_ben_Tasufin" id="w">Yusuf ben Tasufin</a> em <a href="http://en.wikipedia.org/wiki/1106" id="w">1106</a>, seu filho Ali sucede&shy;lhe, mas a dinastia &eacute; j&aacute; contestada tanto na Espanha como na &Aacute;frica. A fam&iacute;lia reinante gosta de saborear os prazeres e as del&iacute;cias da vida na corte. Ao mesmo tempo, as pessoas sofrem a ditadura rigorosa dos <a href="http://en.wikipedia.org/wiki/C%C3%A1di" id="w">cadis</a> Maliki e os abusos dos chefes miltares de origem subsariana Sanhadja que exercem o seu comando a partir das cidades Marroquinas e Andaluzas. Tal situa&ccedil;&atilde;o estimula um descontentamento generalizado em todo o grande reino almor&aacute;vida.</p>&#10;<a id="Califado_Alm%C3%B3ada_(1147&shy;1248)" name="Califado_Alm%C3%B3ada_(1147&shy;1248)"></a><h3> Califado Alm&oacute;ada (1147&shy;1248) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Empire_almohade.PNG%7Cthumb" id="w">Califado Alm&oacute;ada entre 1147 et 1269.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Almohad_Dynasty.svg%7Cthumb" id="w">Bandeira Alm&oacute;ada.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Maler_der_Geschichte_von_Bay%C3%A2d_und_Riy%C3%A2d_002.jpg%7Cthumb" id="w">&#34&semi;Hist&oacute;ria de Bay&acirc;d e Ry&acirc;d&#34&semi;, manuscrito magrebino da &eacute;poca alm&oacute;ada.</a></p>&#10;<p> </p>&#10;<p>Os alm&oacute;adas (al Muwahiddines) s&atilde;o originalmente um movimento religioso fundado pelo m&iacute;stico <a href="http://en.wikipedia.org/wiki/Ibn_Tumart" id="w">Ibn Tumart</a> (que se proclamou <a href="http://en.wikipedia.org/wiki/Imame" id="w">Imame</a> e <a href="http://en.wikipedia.org/wiki/Mahdi" id="w">Mahdi</a> impec&aacute;vel). Ibn Tumart era um berbere que tinha vivido muito tempo no Oriente M&eacute;dio, em <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> e <a href="http://en.wikipedia.org/wiki/Bagdade" id="w">Bagdade</a>. Tinha encontrado pessoalmente durante essa viagem o famoso te&oacute;logo persa <a href="http://en.wikipedia.org/wiki/Al&shy;Ghazali" id="w">Al&shy;Ghazali</a> cujos textos tinham sido condenados pelos <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a>. De volta &agrave; sua regi&atilde;o de origem (o <a href="http://en.wikipedia.org/wiki/Alto_Atlas" id="w">Alto Atlas</a>) em 1125, Ibn Tumart imp&otilde;e uma doutrina intransigente que tem como objetivo &#34&semi;purificar a moral&#34&semi;. Aponta para a dinastia almor&aacute;vida, julgada por ele como herege. O movimento alm&oacute;ada cresce e Ibn Tumart fica a controlar a montanha inteira a partir de <a href="http://en.wikipedia.org/wiki/Tinmel." id="w">Tinmel.</a> O melhor disc&iacute;pulo de Ibn Tumart &eacute; um <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">zeneta</a> de Nedroma chamado <a href="http://en.wikipedia.org/wiki/Abd_al&shy;Mu%26%2339%3Bmin" id="w">Abd al&shy;Mu&#39&semi;min</a>. Aceite pelos Masmudas do Alto Atlas, lidera o movimento &agrave; morte do seu mestre e torna&shy;se o primeiro verdadeiro soberano alm&oacute;ada. Almor&aacute;vidas e alm&oacute;adas envolvem&shy;se em batalhas intermin&aacute;veis, os Almor&aacute;vidas usando uma mil&iacute;cia de mercen&aacute;rios crist&atilde;os liderados pelo cavaleiro catal&atilde;o <a href="http://en.wikipedia.org/wiki/Reverter" id="w">Reverter</a> (Reverter Guislaber de la Guardia). Os alm&oacute;adas t&ecirc;m &agrave; sua disposi&ccedil;&atilde;o um ex&eacute;rcito tribal solidamente organizado por uma disciplina de ferro . Mas o emirado Almor&aacute;vida atravessa um per&iacute;odo de crise, e o Magrebe cai facilmente nas m&atilde;os dos alm&oacute;adas. Marraquexe &eacute; tomada em <a href="http://en.wikipedia.org/wiki/1147" id="w">1147</a> e quase todos os monumentos Almor&aacute;vidas s&atilde;o arrasados , por uma quest&atilde;o de &#34&semi;purifica&ccedil;&atilde;o&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Abd_al&shy;Mu%26%2339%3Bmin" id="w">Abd al&shy;Mu&#39&semi;min</a> toma o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a>, rompendo dessa maneira com os ab&aacute;ssidas e imp&otilde;e a ideia de um califado <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a> independente. Abd al&shy;Mu&#39&semi;min inaugura um sistema de governo piramidal e hierarquizado, liderado pelo califa nomeado como sendo o melhor disc&iacute;pulo do Imame. O califa dirige um Conselho de dez outros disc&iacute;pulos, e este Conselho dos Dez, finalmente, envia suas ordens &agrave;  Assembleia dos cinquenta xeques alm&oacute;adas mais influentes. Esta estrutura teocr&aacute;tica colegial ser&aacute; mais tarde sofisticada e espalhada em grande escala atrav&eacute;s da disponibiliza&ccedil;&atilde;o do sistema administrativo de origem &aacute;rabe&shy;andaluz.</p>&#10;<p>O primeiro califa alm&oacute;ada e seus sucessores, fruto de sua uni&atilde;o com uma <a href="http://en.wikipedia.org/wiki/Masmuda" id="w">Masmuda</a>, <a href="http://en.wikipedia.org/wiki/Abu_Ya%26%2339%3Bqub_Yusuf" id="w">Abu Ya&#39&semi;qub Yusuf</a> e <a href="http://en.wikipedia.org/wiki/Abu_Yusuf_Ya%26%2339%3Bqub_al&shy;Mansur" id="w">Abu Yusuf Ya&#39&semi;qub al&shy;Mansur</a> ampliam o imp&eacute;rio com a conquista do Magrebe Oriental (at&eacute; a <a href="http://en.wikipedia.org/wiki/Tripolit%C3%A2nia" id="w">Tripolit&acirc;nia</a>) e do Al&shy;Andalus. Dada a sua dimens&atilde;o, o imp&eacute;rio &eacute; dividido em vice&shy;reinados, incluindo o de Al&shy;Andalus e o da fronteira oriental (a <a href="http://en.wikipedia.org/wiki/Ifriqiya" id="w">Ifriqiya</a>, com a fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/H%C3%A1fsidas" id="w">H&aacute;fsidas</a> que mais tarde viria a tornar&shy;se independente). O estado alm&oacute;ada torna&shy;se uma grande pot&ecirc;ncia no mundo mediterr&acirc;neo, com base em uma capacidade militar consider&aacute;vel (algumas estimativas, apontam para aproximadamente 500 000 homens,divididos em unidades <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> propriamente alm&oacute;adas e tribos aliadas,  em contingentes <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> de origem bedu&iacute;na Hilaliana, em guarda negra Sudanesa e at&eacute; mesmo num corpo de mercen&aacute;rios crist&atilde;os e de arqueiros <a href="http://en.wikipedia.org/wiki/Turcomenos" id="w">Turcomenos</a>).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> paradoxalmente, os <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;adas</a>, que se prevalecem de uma f&eacute; intransigente concordam em contratar mercen&aacute;rios crist&atilde;os, coisa de que precisamente tinham acusado os <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a>. Parece que a dinastia tenha assim, voltado as costas aos dogmas intransigentes promulgados pelo Imam fundador dos alm&oacute;adas, e se tenha aproximado das ideias de toler&acirc;ncia do humanismo andaluz e dos princ&iacute;pios mais racionais e pragm&aacute;ticos do <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">Sunismo</a> <a href="http://en.wikipedia.org/wiki/Maliki" id="w">Maliki</a>. Esta tend&ecirc;ncia ir&aacute; acentuando&shy;se no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, com o abandono oficial da doutrina alm&oacute;ada pelos &uacute;ltimos <a href="http://en.wikipedia.org/wiki/Califas" id="w">califas</a> de <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> voltando para o Sunismo, mas no mesmo momento em que o Imp&eacute;rio se desloca por toda a parte.</p>&#10;<p>As tr&ecirc;s capitais alm&oacute;adas: <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> e <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, conhecem o apogeu cultural e art&iacute;stico da civiliza&ccedil;&atilde;o Hispano&shy;mouresca, e planos de grandes constru&ccedil;&otilde;es urbanas,  audaciosos para a &eacute;poca. O com&eacute;rcio, a produ&ccedil;&atilde;o agr&iacute;cola e de artesanato est&atilde;o florescendo, e os portos entret&ecirc;m rela&ccedil;&otilde;es com as cidades comerciais da It&aacute;lia, Proven&ccedil;a e Catalunha que fundam feitorias em <a href="http://en.wikipedia.org/wiki/Sousse" id="w">Sousse</a> <a href="http://en.wikipedia.org/wiki/Tunes_(Tun%C3%ADsia)" id="w">Tunes</a> <a href="http://en.wikipedia.org/wiki/Bizerta" id="w">Bizerta</a>, <a href="http://en.wikipedia.org/wiki/Bugia_(Arg%C3%A9lia)" id="w">Bugia</a> <a href="http://en.wikipedia.org/wiki/Or%C3%A3o" id="w">Or&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">sal&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Azamor" id="w">Azamor</a>. Este cume de gl&oacute;ria &eacute; seguido por um decl&iacute;nio lento, mas irrevers&iacute;vel. Em <a href="http://en.wikipedia.org/wiki/1212" id="w">1212</a>, o califa <a href="http://en.wikipedia.org/wiki/Maom%C3%A9_I_(alm%C3%B3ada)" id="w">Maom&eacute; I</a> &eacute; derrotado pela gigantesca coliga&ccedil;&atilde;o de cruzados em <a href="http://en.wikipedia.org/wiki/Batalha_de_Navas_de_Tolosa" id="w">Navas de Tolosa</a>.  O apelo do Papa <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_III" id="w">Inoc&ecirc;ncio III</a> &agrave; cruzada espanhola contra os alm&oacute;adas envolve n&atilde;o s&oacute; <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>. O Califado alm&oacute;ada desintegra&shy;se, deixando finalmente seu lugar &agrave;s quatro novas entidades pol&iacute;ticas do ocidente mu&ccedil;ulmano :  os reinos de <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> (<a href="http://en.wikipedia.org/wiki/Mer%C3%ADnidas" id="w">Mer&iacute;nidas</a>), <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a> (<a href="http://en.wikipedia.org/wiki/Abdalwadidas" id="w">Abdalwadidas</a>), <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a> (<a href="http://en.wikipedia.org/wiki/Nasridas" id="w">Nasridas</a>) e <a href="http://en.wikipedia.org/wiki/Tunes" id="w">Tunes</a> (<a href="http://en.wikipedia.org/wiki/H%C3%A1fsidas" id="w">H&aacute;fsidas</a>).</p>&#10;<a id="Marrocos%2C_durante_as_Cruzadas" name="Marrocos%2C_durante_as_Cruzadas"></a><h3> Marrocos, durante as Cruzadas </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Califado Alm&oacute;ada</a> durante o reinado de <a href="http://en.wikipedia.org/wiki/Alman%C3%A7or" id="w">Abu Yusuf Ya&#39&semi;qub al&shy;Mansur</a>, estabelece uma parceria estrat&eacute;gica com o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> do sult&atilde;o <a href="http://en.wikipedia.org/wiki/Saladino" id="w">Saladino</a>. O culminar desta rela&ccedil;&atilde;o &eacute; a embaixada de Abu al Harith Abderrahman Ibn Moukid enviada por Saladino &agrave; corte de <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a>. Esta miss&atilde;o concretiza&shy;se atrav&eacute;s da participa&ccedil;&atilde;o da frota marroquina nas opera&ccedil;&otilde;es contra os  cruzados (na costa do <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ximo_oriente" id="w">pr&oacute;ximo oriente</a> e no <a href="http://en.wikipedia.org/wiki/Mar_vermelho" id="w">mar vermelho</a>).<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Ap&oacute;s a captura de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> por Saladino em <a href="http://en.wikipedia.org/wiki/1187" id="w">1187</a>, muitas fam&iacute;lias origin&aacute;rias de Marrocos participam ao repovoamento da <a href="http://en.wikipedia.org/wiki/Lugares_sagrados_do_Islamismo" id="w">Cidade Santa</a>. Assim criaram em <a href="http://en.wikipedia.org/wiki/1193" id="w">1193</a> um bairro que traz at&eacute; nossos dias o nome de &laquo;Bairro dos marroquinos&raquo;,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. Muitos palestinianos s&atilde;o descendentes desses marroquinos instalados na <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>.</p>&#10;<a id="Mer%C3%ADnidas_(1215&shy;1465)" name="Mer%C3%ADnidas_(1215&shy;1465)"></a><h3> Mer&iacute;nidas (1215&shy;1465) </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marinid_dynasty_1258_&shy;_1420_(AD).PNG%7Cthumb" id="w">Imp&eacute;rio mer&iacute;nida &agrave; sua m&aacute;xima extens&atilde;o, em 1347&shy;1348.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mer%C3%ADnidas" id="w">Mer&iacute;nidas</a>  (&#1605;&#1585;&#1610;&#1606;&#1610;&#1608;&#1606; [marnyn]) ou Ban&ucirc; Marin ou B&eacute;n&icirc; Marin (&#1576;&#1606;&#1608; &#1605;&#1585;&#1610;&#1606; [ban marn]) s&atilde;o uma dinastia berbere do grupo de <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">Zenetas</a>, n&ocirc;madas origin&aacute;rios da bacia do Moulouya superior, &agrave; margem do Saara. Os Mer&iacute;nidas dominam, entre <a href="http://en.wikipedia.org/wiki/1215" id="w">1215</a> e <a href="http://en.wikipedia.org/wiki/1465" id="w">1465</a>, v&aacute;rias regi&otilde;es do actual Marrocos e imp&otilde;em temporariamente o seu poder em todo o Magrebe. O centro de seu imp&eacute;rio encontra&shy;se entre <a href="http://en.wikipedia.org/wiki/Taza" id="w">Taza</a> e <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a>. Os seus limites, que mudam ao longo do tempo s&atilde;o o Atl&acirc;ntico a oeste, o Mediterr&acirc;neo ao norte, a &aacute;rea dos <a href="http://en.wikipedia.org/wiki/Abdalwadidas" id="w">Abdalwadidas</a> no leste e o <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a> no sul. Os soberanos mais importantes desta dinastia s&atilde;o <a href="http://en.wikipedia.org/wiki/Abu_Said_Uthman" id="w">Abu Said Uthman</a> <a href="http://en.wikipedia.org/wiki/Abu_al&shy;Hasan_ben_Uthman" id="w">Abu al&shy;Hasan ben Uthman</a> (apelidado de Sult&atilde;o Preto) e <a href="http://en.wikipedia.org/wiki/Abu_Inan_Faris" id="w">Abu Inan Faris</a>. Sob seus reinados o imp&eacute;rio Mer&iacute;nida atingiu sua m&aacute;xima extens&atilde;o, at&eacute; <a href="http://en.wikipedia.org/wiki/Tunes" id="w">Tunes</a> a leste, e imp&otilde;e sua tutela ao reino <a href="http://en.wikipedia.org/wiki/Nasridas" id="w">nasrida</a> de <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>. Sobre o plano cultural, o apogeu incarna&shy;se em realiza&ccedil;&otilde;es de arquitectura (<a href="http://en.wikipedia.org/wiki/Madra%C3%A7al" id="w">madra&ccedil;ais</a> de Fez <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a> <a href="http://en.wikipedia.org/wiki/Mekn%C3%A8s" id="w">Mekn&egrave;s</a>, o pal&aacute;cio da cidade de <a href="http://en.wikipedia.org/wiki/Mansourah" id="w">Mansourah</a> fundada perto de <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a>, aquedutos de Sal&eacute;, hospitais de Fez e Taza) e no desenvolvimento intelectual simbolizado por <a href="http://en.wikipedia.org/wiki/Ibn_Khaldun" id="w">Ibn Khaldun</a> <a href="http://en.wikipedia.org/wiki/Ibn_al&shy;Khatib" id="w">Ibn al&shy;Khatib</a> e <a href="http://en.wikipedia.org/wiki/Ibn_Battuta" id="w">Ibn Battuta</a>.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1275" id="w">1275</a> e <a href="http://en.wikipedia.org/wiki/1340" id="w">1340</a>, os Mer&iacute;nidas apoiam activamente o reino de Granada contra os ataques crist&atilde;os, mas sua derrota na <a href="http://en.wikipedia.org/wiki/Batalha_do_Salado" id="w">Batalha do Salado</a> perante a coliga&ccedil;&atilde;o luso&shy;castelhana marca o fim definitivo de suas atividades na Pen&iacute;nsula Ib&eacute;rica.</p>&#10;<p>Em 1358, a morte de Abu Inan Faris, morto por um de seus vizires marca o in&iacute;cio do decl&iacute;nio da dinastia, que n&atilde;o consegue opor&shy;se aos Portugueses e Espanh&oacute;is, permitindo&shy;lhes, com seus sucessores os <a href="http://en.wikipedia.org/wiki/Watt%C3%A1ssidas" id="w">Watt&aacute;ssidas</a>, de se estabelecer na costa. A resist&ecirc;ncia se organizar&aacute; em torno de irmandades e de marabus a partir dos quais nasce a dinastia Saadiana.</p>&#10;<a id="Oat%C3%A1cidas_(1465&shy;1555)" name="Oat%C3%A1cidas_(1465&shy;1555)"></a><h3> Oat&aacute;cidas (1465&shy;1555) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marruecos1500&shy;1515&shy;Col.PNG%7Cthumb" id="w">Marrocos ao princ&iacute;pio do [[s&eacute;culo XVI]] : em vermelho, o dom&iacute;nio dos Watt&aacute;ssidas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mazagan1&shy;CCBY.jpg%7Cthumb" id="w">Antiga fortaleza portuguesa de Mazag&atilde;o.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Oat%C3%A1cidas" id="w">Oat&aacute;cidas</a>, ou Watt&aacute;ssidas, Ouattasidas ou <i>Ban&ucirc; Wat&acirc;s</i>  s&atilde;o uma tribo de berberes <a href="http://en.wikipedia.org/wiki/Zenetas" id="w">Zenetas</a> como os Mer&iacute;nidas.</p>&#10;<p>Esta tribo, que seria inicialmente proveniente da actual <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, estava estabelecida no Rif, na margem do Mediterr&acirc;neo. De sua fortaleza de Tazouta, entre <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a> e a Moulouya, os Beni Wattas expandiram gradualmente seu poder &agrave; custa da fam&iacute;lia reinante Mer&iacute;nida.</p>&#10;<p>Estas duas fam&iacute;lias sendo aparentadas, os Mer&iacute;nidas recrutaram v&aacute;rios vizires na tribo Watt&aacute;ssida. Os vizires Watt&aacute;ssidas imp&otilde;em&shy;se pouco a pouco no poder. O &uacute;ltimo sult&atilde;o Mer&iacute;nida foi destronado em <a href="http://en.wikipedia.org/wiki/1465" id="w">1465</a>. Segue&shy;se um per&iacute;odo de confus&atilde;o que dura at&eacute; <a href="http://en.wikipedia.org/wiki/1472" id="w">1472</a>. Marrocos &eacute; cortado em dois, com ao sul uma dinastia &aacute;rabe emergente, os <a href="http://en.wikipedia.org/wiki/Saadianos" id="w">Saadianos</a>, e no norte um sultanato Watt&aacute;ssida declinante .</p>&#10;<p>Em 1472, os sult&atilde;os de Fez perderam todos os seus territ&oacute;rios estrat&eacute;gicos e j&aacute; n&atilde;o t&ecirc;m o controle do Estreito de Gibraltar. Os Portugueses apoderam&shy;se de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a>, em <a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>, que quase dois s&eacute;culos mais tarde ( <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>) cedem a Inglaterra como dote da rainha <a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">Catarina de Bragan&ccedil;a</a> a seu marido <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a>.</p>&#10;<p>Durante o governo Portugu&ecirc;s (1471&shy;1661), T&acirc;nger &eacute; a capital do Algarve, em &Aacute;frica, porque existem dois Algarves, a da Europa e a de &Aacute;frica, tanto um como outro considerados territ&oacute;rios pessoais da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Avis" id="w">Dinastia de Avis</a> e depois da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Bragan%C3%A7a" id="w">dinastia de Bragan&ccedil;a</a> (o rei de Portugal tamb&eacute;m tinha o t&iacute;tulo de Rei dos Algarves). Sob os reinados sucessivos de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">Jo&atilde;o II</a> e <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> (per&iacute;odo que marca o apogeu da expans&atilde;o Portuguesa) o Algarve africano abrange quase toda a costa atl&acirc;ntica de Marrocos , com a excep&ccedil;&atilde;o de Rabat e Sal&eacute;. Os Portugueses controlam a parte costeira que se estende desde <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Agadir" id="w">Agadir</a> (<a href="http://en.wikipedia.org/wiki/Fortaleza_de_Santa_Cruz_do_Cabo_de_Gu%C3%A9" id="w">Fortaleza de Santa Cruz do Cabo de Gu&eacute;</a>), tendo como marcos as pra&ccedil;as fortes de <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer&shy;Ceguer" id="w">Alc&aacute;cer&shy;Ceguer</a>, T&acirc;nger, <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a>, <a href="http://en.wikipedia.org/wiki/Azamor" id="w">Azamor</a>, <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o_(Marrocos)" id="w">Mazag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Safim" id="w">Safim</a> e do <a href="http://en.wikipedia.org/wiki/Castelo_Real_de_Mogador" id="w">Castelo Real de Mogador</a>. Estas possess&otilde;es formam as <i>fronteiras</i>, e s&atilde;o usadas como paradas na rota do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e do <a href="http://en.wikipedia.org/wiki/Estado_Portugu%C3%AAs_da_%C3%8Dndia" id="w">Estado Portugu&ecirc;s da &Iacute;ndia</a>. No entanto, a maioria do <i>Marrocos portugu&ecirc;s &eacute; conquistada pelos <a href="http://en.wikipedia.org/wiki/Saadianos" id="w">Saadianos</a> em <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a>. A &uacute;ltima </i>fronteira<i> &eacute; a de Mazag&atilde;o, recuperada pelos marroquinos em <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>. Os espanh&oacute;is, quanto a eles dominam parte da costa do Mediterr&acirc;neo com os </i>pres&iacute;dios<i> de <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a> e o <a href="http://en.wikipedia.org/wiki/Ilhote_de_V%C3%A9lez_de_la_Gomera" id="w">Ilhote de V&eacute;lez de la Gomera</a>, assim como a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tarfaya" id="w">Tarfaya</a> em frente das <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">ilhas Can&aacute;rias</a>. Tamb&eacute;m conservam o controlo de Ceuta ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia</a> de Portugal em (<a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>). Os Watt&aacute;ssidas enfraquecidos, finalmente, cedem o poder a uma dinastia que reivindicava uma origem &aacute;rabe <a href="http://en.wikipedia.org/wiki/Xerife_(Isl%C3%A3o)" id="w">Xerifiana</a>, os Saadianos) em <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></i></p>&#10;<a id="A_chegada_dos_andaluzes_e_dos_%5B%5BMouriscos%5D%5D" name="A_chegada_dos_andaluzes_e_dos_%5B%5BMouriscos%5D%5D"></a><h3> A chegada dos andaluzes e dos [[Mouriscos]] </h3>&#10;<p>Desde o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, mu&ccedil;ulmanos andaluzes come&ccedil;aram a retirar&shy;se para Marrocos, no  &semi; mas a maioria deles foram for&ccedil;ados a deixar a Espanha, principalmente em duas fases: com a queda de <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">Granada</a> em 1492, e em 1609 com a <a href="http://en.wikipedia.org/wiki/Expuls%C3%A3o_dos_Mouriscos" id="w">Expuls&atilde;o dos Mouriscos</a>.</p>&#10;<p>&Eacute; preciso lembrar que antes de 1492, a proximidade geogr&aacute;fica de Marrocos com a Espanha Andaluza naturalmente induz trocas constantes entre esses dois pa&iacute;ses.</p>&#10;<p>A proximidade de Marrocos e a vontade de voltar para <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> vai resultar na presen&ccedil;a de uma grande concentra&ccedil;&atilde;o de andaluzes na costa norte de Marrocos. Os reis cat&oacute;licos de Espanha vendo um perigo nesta concentra&ccedil;&atilde;o, localizado a apenas 14 Km da sua costa, atacaram a costa norte de Marrocos e do Magrebe e tomaram as cidades de <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a> e [[Ilhote de V&eacute;lez de la Gomera|Beles]] para evitar qualquer tentativa de retorno.</p>&#10;<p>A chegada  maci&ccedil;a desses andaluzes, que Marrocos vai ter que integrar no tecido econ&oacute;mico e social, marcar&aacute; um novo ponto de viragem na cultura, filosofia, artes e pol&iacute;tica. Muitos intelectuais e artistas andaluzes v&atilde;o juntar&shy;se as cortes reais, movimento iniciado pelo famoso <a href="http://en.wikipedia.org/wiki/Averr%C3%B3is" id="w">Averr&oacute;is</a> de <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a> (falecido em <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a>) e pelo &uacute;ltimo poeta &aacute;rabe cl&aacute;ssico da Espanha mu&ccedil;ulmana, <a href="http://en.wikipedia.org/wiki/Ibn_al&shy;Khatib" id="w">Ibn al&shy;Khatib</a> de <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>, que terminou sua vida em <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mouriscos" id="w">Mouriscos</a> instalados em <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a> (chamada a Nova&shy;Sal&eacute;) e <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a> (Sal&eacute; Antiga) formam um estado <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">Cors&aacute;rio</a> a partir de <a href="http://en.wikipedia.org/wiki/1627" id="w">1627</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Sal%C3%A9" id="w">Rep&uacute;blica de Sal&eacute;</a>, tamb&eacute;m chamada Rep&uacute;blica de Bu Regreg, ou  Rep&uacute;blica das duas ribas. Esta entidade pol&iacute;tica, &eacute; compar&aacute;vel a outras reg&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Piratas_da_Barb%C3%A1ria" id="w">berberescas</a> do Magrebe. A ousadia dos capit&atilde;es de Sal&eacute; &eacute; afamada, e alguns deles realizam ataques ousados &#8203;&#8203;at&eacute; a <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> ou at&eacute; a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (<a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>, <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>). Ap&oacute;s um per&iacute;odo de independ&ecirc;ncia no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, o sult&atilde;o <a href="http://en.wikipedia.org/wiki/Dinastia_Alaoui" id="w">Alauita</a> Muley Rachid acaba com a Rep&uacute;blica de Sal&eacute;, anexando&shy;a ao Imp&eacute;rio de Marrocos.</p>&#10;<p>Em Marrocos, esse tipo de guerra (de cors&aacute;rios) declina no final do s&eacute;culo XVIII]], e acaba definitivamente em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, na sequ&ecirc;ncia dos ataques de retalia&ccedil;&atilde;o por parte da frota de <a href="http://en.wikipedia.org/wiki/Austr%C3%ADaca" id="w">austr&iacute;aca</a> contra a cidade de <a href="http://en.wikipedia.org/wiki/Arzila_(Marrocos)" id="w">Arzila</a> (que seguia &agrave; captura de um navio desta na&ccedil;&atilde;o por cors&aacute;rios marroquinos<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>). A maioria dos capit&atilde;es de Sal&eacute; eram de origem &aacute;rabe, mas tamb&eacute;m existiam <a href="http://en.wikipedia.org/wiki/Renegado" id="w">renegados</a> (o mais famoso sendo o holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Jan_Janszoon" id="w">Jan Janszoon</a> com o nome de Murad Ra&iuml;s), marroquinos nativos e marinheiros turcos ou <i>turquisados</i> origin&aacute;rios de <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a> e da <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_de_Tr%C3%ADpoli" id="w">Reg&ecirc;ncia de Tr&iacute;poli</a>.</p>&#10;<a id="Saadianos_(1509&shy;1659)" name="Saadianos_(1509&shy;1659)"></a><h3> Saadianos (1509&shy;1659) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Conqu%C3%AAtes_des_Saadiens.svg%7Cthumb%7Cupright%3D0.8" id="w">Imp&eacute;rio saadiano (1554 &shy; 1659).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ahmed_al_Mansur.jpg%7Cthumb%7Cupright%3D0.8" id="w">O sult&atilde;o [[Ahmed al&shy;Mansur Saadi]], cujo reino marcou o apogeu da dinastia saadiana.</a></p>&#10;<p>Os Saadianos, &agrave;s vezes chamados Zaydanides <a class="externallink" href="http://lecalifatimaginaire.over&shy;blog.com/" rel="nofollow" title="http://lecalifatimaginaire.over&shy;blog.com/">http://lecalifatimaginaire.over&shy;blog.com/</a>, constituem uma dinastia &aacute;rabe <a href="http://en.wikipedia.org/wiki/Xerife_(Isl%C3%A3o)" id="w">Xerifiana</a> origin&aacute;ria do vale do <a href="http://en.wikipedia.org/wiki/Dra%C3%A2" id="w">Dra&acirc;</a> que chega ao poder em <a href="http://en.wikipedia.org/wiki/1511" id="w">1511</a> com o sult&atilde;o <a href="http://en.wikipedia.org/wiki/Muhammad_al&shy;Mahdi_al&shy;Qaim_bi&shy;Amr_Allah" id="w">Muhammad al&shy;Mahdi al&shy;Qaim bi&shy;Amr Allah</a> e escolhe <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> por capital definitiva, depois de <a href="http://en.wikipedia.org/wiki/Tarudante" id="w">Tarudante</a>. A partir de <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, ela controla Marrocos inteiro, enquanto o Magrebe central e oriental est&aacute; sob o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Otomanos" id="w">otomano</a>. <a href="http://en.wikipedia.org/wiki/Mohammed_ech&shy;Cheikh" id="w">Mohammed ech&shy;Cheikh</a> &eacute; um ac&eacute;rrimo opositor do sult&atilde;o otomano <a href="http://en.wikipedia.org/wiki/Solim%C3%A3o%2C_o_Magn%C3%ADfico" id="w">Solim&atilde;o, o Magn&iacute;fico</a>. Para evitar a amea&ccedil;a representada pelos governadores turcos de <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a>, o Sult&atilde;o saadiano n&atilde;o hesita em procurar a alian&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a> que ocupam <a href="http://en.wikipedia.org/wiki/Or%C3%A3o" id="w">Or&atilde;o</a>, e permite&shy;lhes apoderarem&shy;se de <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a>. Apesar de um ataque devastador contra <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> as tropas otomanas n&atilde;o penetram realmente no territ&oacute;rio de Marrocos, e os Saadianos podem estender a sua ocupa&ccedil;&atilde;o na Arg&eacute;lia do noroeste. A diplomacia de Mohammed ech&shy;Cheikh, ganha&shy;lhe a inimizade tenaz da <a href="http://en.wikipedia.org/wiki/Sublime_Porta" id="w">Sublime Porta</a>. De facto, em 1557 assassinos pagos pelo pax&aacute; de Argel <a href="http://en.wikipedia.org/wiki/Hasan_Corso" id="w">Hasan Corso</a> (Pietro Paolo Tavera, de origem corsa), decapitam o Sult&atilde;o de Marrocos e enviam sua cabe&ccedil;a como um trof&eacute;u para <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>, onde Solim&atilde;o pode contemplar o seu implac&aacute;vel inimigo do oeste.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Este assassinato, no entanto, n&atilde;o tem impacto militar e at&eacute; refor&ccedil;a as funda&ccedil;&otilde;es da dinastia Saadiana.</p>&#10;<p>Apesar de sua oposi&ccedil;&atilde;o &agrave; Sublime Porta, os Saadianos organizam o seu ex&eacute;rcito no modelo Otomano. A administra&ccedil;&atilde;o adopta os t&iacute;tulos de <a href="http://en.wikipedia.org/wiki/Pax%C3%A1" id="w">Pax&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Bey" id="w">Bey</a>, e os sult&otilde;es equipam&shy;se com uma guarda de elite composta por <i>Peik</i> e <i>Solaks</i>, inspirados na disciplina e na vestimenta dos <a href="http://en.wikipedia.org/wiki/Jan%C3%ADzaro" id="w">Jan&iacute;zaros</a> turcos. Um <i>Khalifa</i> (<a href="http://en.wikipedia.org/wiki/Xeque_(t%C3%ADtulo)" id="w">Xeque</a>) do Sult&atilde;o exerce o poder de vice&shy;rei a partir de Fez, sobre as prov&iacute;ncias do norte e do leste. Muitos pax&aacute;s e <i><a href="http://en.wikipedia.org/wiki/Ca%C3%AFd" id="w">ca&iuml;ds</a></i> ou <i>cabildos</i> (chefes) s&atilde;o <a href="http://en.wikipedia.org/wiki/Renegados_(DC_Comics)" id="w">Renegados</a> e andaluzes respons&aacute;veis pela coleta dos impostos e pela repress&atilde;o das revoltas contra o <i><a href="http://en.wikipedia.org/wiki/Makhzen" id="w">Makhzen</a></i> (governo central).</p>&#10;<p>A influ&ecirc;ncia turca<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> explica&shy;se pelo banimento dos pr&iacute;ncipes <a href="http://en.wikipedia.org/wiki/Abu_Marwan_Abd_al&shy;Malik_I_Saadi" id="w">Abu Marwan Abd al&shy;Malik I Saadi</a> e Ahmed (o futuro <a href="http://en.wikipedia.org/wiki/Ahmed_al&shy;Mansur_Saadi" id="w">Ahmed al&shy;Mansur Saadi</a>) em <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a> e <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a> durante o reinado do meio&shy;irm&atilde;o deles Mulei <a href="http://en.wikipedia.org/wiki/Abdallah_el&shy;Ghalib" id="w">Abdallah el&shy;Ghalib</a>, que queria elimin&aacute;&shy;los para ser o &uacute;nico representante da dinastia. O apoio do sult&atilde;o otomano <a href="http://en.wikipedia.org/wiki/Murad_III" id="w">Murad III</a> &agrave;s reivindica&ccedil;&otilde;es dos dois pr&iacute;ncipes Saadianos pode parecer paradoxal, dada a natureza conflituosa das rela&ccedil;&otilde;es Turco&shy;marroquinas, mas Abd al&shy;Malik e depois seu irm&atilde;o sabem usar deste apoio para obter o trono e eliminar o seu sobrinho <a href="http://en.wikipedia.org/wiki/Mulei_Mohammed" id="w">Mohammed el&shy;Mottouakil</a> (filho de al&shy;Ghalib), que por sua vez alia&shy;se com <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Designados pelas irmandades m&iacute;sticas, incluindo a Chadilya e Jazoulya, os Saadianos t&ecirc;m a dif&iacute;cil tarefa de reunificar o <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> e lutar contra o jovem rei <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o</a> de Portugal que pretende exercer a sua cruzada pessoal em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, aproveitando&shy;se dos lit&iacute;gios din&aacute;sticos. Em <a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a> em <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer&shy;Quibir" id="w">Alc&aacute;cer&shy;Quibir</a>, na batalha designada <i>dos Tr&ecirc;s Reis</i>, o Ex&eacute;rcito Portugu&ecirc;s composto de mercen&aacute;rios de toda a Europa Ocidental (cavaleiros Portugueses, milicianos espanh&oacute;is, lanceiros alem&atilde;es e alabardeiros Papais), &eacute; destru&iacute;do pelas for&ccedil;as Saadianas. Depois desta batalha, a dinastia focaliza&shy;se no nordeste de Marrocos, a fim de proteger o reino contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. A morte de Murad III, em <a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a> p&otilde;e fim ao apetite hegem&ocirc;nico da Sublime Porta e assim refor&ccedil;a a independ&ecirc;ncia de Marrocos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Se <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> encontravam&shy;se principalmente no <a href="http://en.wikipedia.org/wiki/Estado&shy;Maior" id="w">Estado&shy;Maior</a> e na artilharia, a maioria da armada saadiana &eacute; composta de renegados europeus e de tribos militares &aacute;rabes, bem como contingentes do <a href="http://en.wikipedia.org/wiki/Suz" id="w">Suz</a> (os <i>Ehl el&shy;Souss</i> constituindo a espinha dorsal militar da dinastia). Esta for&ccedil;a consider&aacute;vel, estimada em   homens pelo historiador Henri Terrasse, faz do sult&atilde;o Ahmed al&shy;Mansur o l&iacute;der pol&iacute;tico mais poderoso desta parte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Ele parece prov&aacute;&shy;lo em lan&ccedil;ar um dos seus melhores oficiais, o general <a href="http://en.wikipedia.org/wiki/Yuder_Pax%C3%A1" id="w">Yuder Pax&aacute;</a>, &agrave; conquista do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Songhai" id="w">Imp&eacute;rio Songhai</a> do <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a> que se torna, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Tondibi" id="w">Batalha de Tondibi</a> o <a href="http://en.wikipedia.org/wiki/Pax%C3%A1" id="w">&#39&semi;&#39&semi;paxalico&#39&semi;&#39&semi;</a> marroquino de <a href="http://en.wikipedia.org/wiki/Tombuctu" id="w">Tombuctu</a> e do <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a> Ocidental. No plano religioso, a primazia do califado saadiano &eacute; reconhecida at&eacute; ao <a href="http://en.wikipedia.org/wiki/Chade" id="w">Chade</a> por <a href="http://en.wikipedia.org/wiki/Idris_Alaoma_III" id="w">Idris Alaoma III</a>, soberano do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_Kanem&shy;Bornu" id="w">Imp&eacute;rio de Kanem&shy;Bornu</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rei_D._Sebasti%C3%A3o.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.8%7CO_Rei_%5B%5BSebasti%C3%A3o_de_Portugal" id="w">D. Sebasti&atilde;o de Portugal]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_Askia" id="w">dinastia Askia</a> do Mali deitada abaixo, o ouro  do vale do <a href="http://en.wikipedia.org/wiki/Rio_N%C3%ADger" id="w">rio N&iacute;ger</a> toma o caminho dos o&aacute;sis de Marrocos, e em seguida, de <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> pelo circuito das caravanas, com uma forte escolta. Com este ouro do Mali, o Sult&atilde;o lan&ccedil;a&shy;se numa pol&iacute;tica de prest&iacute;gio, completa o seu imenso <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_El_Badi" id="w">Pal&aacute;cio El Badi</a>, e mesmo a rainha de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dici" id="w">Catarina de M&eacute;dici</a> tenta recorrer a um empr&eacute;stimo  de 20.000 <a href="http://en.wikipedia.org/wiki/Ducado_(moeda)" id="w">ducados</a> do rico al&shy;Mansur.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Por seu lado a rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel de Inglaterra</a> quer forjar uma alian&ccedil;a estrat&eacute;gica contra a Espanha, com o  califado saadiano, para combater as ambi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II</a>. Esta pol&iacute;tica &eacute; encarnada pelo ataque conjunto anglo&shy;marroquino contra <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a> (<a href="http://en.wikipedia.org/wiki/1596" id="w">1596</a>) e a troca de embaixadores entre as cortes de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> e de Marraquexe em <a href="http://en.wikipedia.org/wiki/1600" id="w">1600</a>. Mas esta p&aacute;gina brilhante termina com a morte de Ahmed em Fez em <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>. A partir de <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a>, os pax&aacute;s de Tombuctu comportam&shy;se como pr&iacute;ncipes independentes e o ouro do Mali n&atilde;o chega mais a Marrakech. A dinastia apaga&shy;se em <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> com a morte do sult&atilde;o Ahmed el&shy;Abbas, o que p&otilde;e fim a uma longa guerra din&aacute;stica entre os v&aacute;rios herdeiros da fam&iacute;lia Saadiana.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Na v&eacute;spera do fim da dinastia Saadiana, Marrocos fraciona&shy;se em v&aacute;rios poderes locais, alguns dos quais pretendem ganhar um n&iacute;vel nacional. Entre esses poderes, destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Zaouia_de_Dila" id="w">Zaouia de Dila</a>, com base no M&eacute;dio&shy;Atlas, cuja for&ccedil;a reside na tribos berberes das montanhas, incluindo os <a href="http://en.wikipedia.org/wiki/Sanhajas" id="w">Sanhajas</a> &semi; e a <a href="http://en.wikipedia.org/wiki/Zaouia_de_Illigh" id="w">Zaouia de Illigh</a>, que funda o reino de <a href="http://en.wikipedia.org/wiki/Tazeroualt" id="w">Tazeroualt</a> no <a href="http://en.wikipedia.org/wiki/Suz" id="w">Suz</a> e controla importantes rotas de caravanas do <a href="http://en.wikipedia.org/wiki/Deserto_do_Sahara" id="w">Sahara</a>. Paralelamente a estes estados teocr&aacute;ticos <a href="http://en.wikipedia.org/wiki/Sufismo" id="w">Sufis</a>, o chefe de guerra el&shy;Ayyashi, campe&atilde;o do jihad nas prov&iacute;ncias atl&acirc;nticas, apodera&shy;se de uma regi&atilde;o importante no <a href="http://en.wikipedia.org/wiki/Gharb&shy;Chrarda&shy;B%C3%A9ni_Hssen" id="w">Gharb</a>. As cidades costeiras dominadas pelos andaluzes tamb&eacute;m se transformam em entidades pol&iacute;ticas independentes, como a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Sal%C3%A9" id="w">Rep&uacute;blica de Sal&eacute;</a> e o principado dos Naqsides em <a href="http://en.wikipedia.org/wiki/T%C3%A9touan" id="w">Tetu&atilde;o</a>. Finalmente, em Marraquexe e no Haouz emerge o senhorio dos antigos chefes do pal&aacute;cio saadiano. Mas de todos esses protagonistas envolvidos, s&atilde;o os <a href="http://en.wikipedia.org/wiki/Alauitas" id="w">Alauitas</a>, emires do <a href="http://en.wikipedia.org/wiki/Tafilalet" id="w">Tafilalet</a>, que se imp&otilde;em com uma conquista met&oacute;dica e progressiva de Marrocos, aproveitando as fraquezas internas e as divis&otilde;es dos advers&aacute;rios. A dinastia alauita chega assim ao poder, na metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<a id="Os_Sult%C3%B5es_Alauitas_(de_1664_at%C3%A9_o_presente)_e_a_consagra%C3%A7%C3%A3o_do_Estado_%5B%5BXerife_(Isl%C3%A3o)%7CXerifiano%5D%5D_marroquino" name="Os_Sult%C3%B5es_Alauitas_(de_1664_at%C3%A9_o_presente)_e_a_consagra%C3%A7%C3%A3o_do_Estado_%5B%5BXerife_(Isl%C3%A3o)%7CXerifiano%5D%5D_marroquino"></a><h3> Os Sult&otilde;es Alauitas (de 1664 at&eacute; o presente) e a consagra&ccedil;&atilde;o do Estado [[Xerife (Isl&atilde;o)|Xerifiano]] marroquino </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bab_Mansour_gate.jpg%7Cthumb%7C250px" id="w">Porta de Bab Mansour na cidade imperial de [[Mekn&egrave;s]], conclu&iacute;da em 1732.</a>.</p>&#10;<p>Um dos mais famosos Alauitas, &eacute; o  sult&atilde;o <a href="http://en.wikipedia.org/wiki/Moulay_Ismail" id="w">Mulei Ismael</a>, segundo soberano da dinastia, a quem os cronistas e testemunhas contempor&acirc;neas concordam em dar 26 anos quando sucedeu a seu meio&shy;irm&atilde;o <a href="http://en.wikipedia.org/wiki/Rachid_de_Marrocos" id="w">Mulei Rachid</a>, morto acidentalmente em Marraquexe, em <a href="http://en.wikipedia.org/wiki/1672" id="w">1672</a>. Reina at&eacute;  <a href="http://en.wikipedia.org/wiki/1727" id="w">1727</a>. O Sult&atilde;o imp&otilde;e a sua autoridade em todo o Imp&eacute;rio Xerifiano, com sua armada composta de mil&iacute;cias de soldados&shy;escravos negros origin&aacute;rios do <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> , do <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a> e da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a> (os chamados <a href="http://en.wikipedia.org/wiki/Abid_al&shy;Bukhari" id="w">Abid al&shy;Bukhari</a>, verdadeiros <a href="http://en.wikipedia.org/wiki/Jan%C3%ADzaro" id="w">Jan&iacute;zaros</a> africanos dedicados exclusivamente &agrave; pessoa do sult&atilde;o),  e das tribos &aacute;rabes guich (Oudayas, Cherrardas, Cheraga). No sistema guich, as tribos beneficiam de isen&ccedil;&otilde;es fiscais e de terras agr&iacute;colas em troca de seus servi&ccedil;os, mas isso leva &agrave; forma&ccedil;&atilde;o de uma casta militar todo&shy;poderosa  no seio da qual  o &#34&semi;Makhzen&#34&semi;  recruta tamb&eacute;m grande parte dos seus funcion&aacute;rios. O Estado Ismailita &eacute; uma formid&aacute;vel m&aacute;quina administrativa que controla o pa&iacute;s desde <a href="http://en.wikipedia.org/wiki/Mekn%C3%A8s" id="w">Mekn&egrave;s</a>, nova capital imperial no lugar de <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> e de Marraquexe. Durante o reinado de Ismail Meknes dota&shy;se de verdadeira cidade proibida &agrave; maneira de Marrocos, com seus conjuntos de <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">Pal&aacute;cios</a>, tanques, mesquitas, <a href="http://en.wikipedia.org/wiki/Jardim" id="w">jardins</a> e fortalezas.</p>&#10;<p>Ismail mant&eacute;m uma correspond&ecirc;ncia regular com o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a>, a quem pede em casamento a sua filha, <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_Bourbon" id="w">Maria Ana de Bourbon</a>. O pedido n&atilde;o tem resultado. O embaixador de Marrocos em Fran&ccedil;a em <a href="http://en.wikipedia.org/wiki/1699" id="w">1699</a>, o almirante dos &#34&semi;mares marroquinos&#34&semi; Abdallah Ben Aicha, &eacute; o autor do primeiro ensaio em   que descreve <a href="http://en.wikipedia.org/wiki/Versalhes" id="w">Versalhes</a> e os esplendores da corte real francesa. Seguia de alguns anos (1693) o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">Bar&atilde;o</a> Fran&ccedil;ois Pidou de Saint&shy;Olon, embaixador da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/Mekn%C3%A8s" id="w">Mekn&egrave;s</a>, autor de uma &#34&semi;rela&ccedil;&atilde;o&#34&semi; do &#34&semi;reino de Fez e de Marrocos&#34&semi;. A rela&ccedil;&otilde;es entre os dois pa&iacute;ses conhecem uma fase de decl&iacute;nio, devido ao fracasso do resgate dos cativos crist&atilde;os por miss&otilde;es religiosas, e tamb&eacute;m por causa da vida dif&iacute;cil dos condenados mu&ccedil;ulmanos &agrave;s galeras retidos em Fran&ccedil;a. A amizade franco&shy;marroquina tinha sido motivada pela oposi&ccedil;&atilde;o de ambos os pa&iacute;ses com a Espanha de <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II</a>, mas a ascens&atilde;o ao trono espanhol de <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe V</a> (Filipe de Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Condes_e_Duques_de_Anjou" id="w">conde de Anjou</a>), neto de Lu&iacute;s XIV, mete fim a esse acordo. Portanto os la&ccedil;os diplom&aacute;ticos oficiais s&atilde;o cortados entre Mekn&egrave;s de um lado, e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> do outro, em <a href="http://en.wikipedia.org/wiki/1718" id="w">1718</a>. Apenas ser&atilde;o restabelecidos em <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>. Ismael considera que a monarquia hispano&shy;francesa dos <a href="http://en.wikipedia.org/wiki/Casa_de_Burbom" id="w">Bourbon</a> como agora inteiramente hostil aos interesses de Marrocos. A Fran&ccedil;a &eacute;, portanto, suplantada no Imp&eacute;rio Xerifiano pela <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o que  ilustra a brilhante Embaixada Brit&acirc;nica do <a href="http://en.wikipedia.org/wiki/Comodoro_(patente)" id="w">Comodoro</a> Stewart e de John Windus em Mekn&egrave;s, em <a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Ismail conduz uma guerra cont&iacute;nua contra as tribos rebeldes do <a href="http://en.wikipedia.org/wiki/Cordilheira_do_Atlas" id="w">Atlas</a> (que acabam por se submeter), mas tamb&eacute;m contra os inimigos externos: os espanh&oacute;is, os ingleses ( pelo menos, antes da sua evacua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> em <a href="http://en.wikipedia.org/wiki/1684" id="w">1684</a>) e os otomanos da reg&ecirc;ncia vizinha de Argel que cobi&ccedil;am a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Oujda" id="w">Oujda</a>. O Sult&atilde;o estende a autoridade xerifiana sobre a <a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_Senegal" id="w">Rio Senegal</a>, com a ajuda dos Emires <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> do <a href="http://en.wikipedia.org/wiki/Adrar_(Maurit%C3%A2nia)" id="w">Adrar</a>, de <a href="http://en.wikipedia.org/wiki/Trarza" id="w">Trarza</a> e <a href="http://en.wikipedia.org/wiki/Brakna" id="w">Brakna</a>, reafirmando a soberania do &#34&semi;Makhzen&#34&semi; sobre o pa&iacute;s de <a href="http://en.wikipedia.org/wiki/Chinguetti" id="w">Chinguetti</a>. No leste, os o&aacute;sis de <a href="http://en.wikipedia.org/wiki/Tuat" id="w">Tuat</a> s&atilde;o submetidos. Nos anos 1700, Ismail tamb&eacute;m faz campanhas militares contra alguns de seu pr&oacute;prios filhos desejosos de criarem principados no <a href="http://en.wikipedia.org/wiki/Suz" id="w">Suz</a>, em Marraquexe e no Marrocos <a href="http://en.wikipedia.org/wiki/Oriental_(Marrocos)" id="w">Oriental</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mohammed_Tenim_Ambassadeur_du_Maroc_a_la_Comedie_Italienne_1682_Antoine_Coypel_1661&shy;1722_Versailles.jpg%7Cthumb%7Cupright%3D0.8%7Cesquerda" id="w">&#39&semi;&#39&semi;Mohammed Temim, embaixador de Marrocos assistindo a uma representa&ccedil;&atilde;o, no teatro italiano de Par&iacute;s&#39&semi;&#39&semi; (1682).</a></p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1727" id="w">1727</a> a <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a> Marrocos enfrenta uma grave crise din&aacute;stica, durante a qual os  Abid al&shy;Bukhari (em &aacute;rabe : &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1576;&#1582;&#1610;&#1585;&#1610;&lrm; &shy; <i>os escravos de <a href="http://en.wikipedia.org/wiki/Al&shy;Bukhari" id="w">Bukhari</a></i> &shy; armada des escravos negros fundada pelo sult&atilde;o <a href="http://en.wikipedia.org/wiki/Moulay_Ismail" id="w">Mulei Ismael</a>) fazem e desfazem os sult&atilde;os,  enquanto as tribos guich revoltam&shy;se e <a href="http://en.wikipedia.org/wiki/Razia" id="w">Raziam</a> as cidades imperiais. As outras tribos aproveitam&shy;se da anarquia para entrar em dissid&ecirc;ncia (<a href="http://en.wikipedia.org/wiki/Siba" id="w">Siba</a> que significa anarquia). Nestes tempos conturbados, assinala&shy;se a figura de Mulei <a href="http://en.wikipedia.org/wiki/Abdallah_de_Marrocos" id="w">Abdallah de Marrocos</a>, demitido e restabelecido por diversas vezes entre <a href="http://en.wikipedia.org/wiki/1729" id="w">1729</a> e <a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a>. Sofre as secess&otilde;es dos seus meio&shy;irm&atilde;os que fundam verdadeiros reinos em cada prov&iacute;ncia, com o apoio de tal ou tal fac&ccedil;&atilde;o dos Abid ou dos guich. Da mesma forma, os moradores de <a href="http://en.wikipedia.org/wiki/Sal%C3%A9" id="w">Sal&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Rabat" id="w">Rabat</a> reconectam com uma autonomia cors&aacute;ria, e no norte marroquino os pax&aacute;s da fam&iacute;lia Rifi estabelecem uma verdadeira dinastia que controla <a href="http://en.wikipedia.org/wiki/T%C3%A2nger" id="w">T&acirc;nger</a> e <a href="http://en.wikipedia.org/wiki/T%C3%A9touan" id="w">Tetu&atilde;o</a>. As poderosas confedera&ccedil;&otilde;es  tais como os A&iuml;t Idrassen e os Guerrouane, entram em dissid&ecirc;ncia e apoderam&shy;se do com&eacute;rcio de caravanas ligando os centros comerciais do Imp&eacute;rio Xerifiano &agrave;s o&aacute;sis do Saarianas e ao <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a> Ocidental.</p>&#10;<p>A ordem &eacute; restabelecida por <a href="http://en.wikipedia.org/wiki/Mohammed_III_de_Marrocos" id="w">Mohammed III de Marrocos</a> (<a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>&shy;<a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>), que restabelece a unidade do <a href="http://en.wikipedia.org/wiki/Sultanato" id="w">sultanato</a> e a autoridade do Makhzen oficial. A pol&iacute;tica de Mohammed III &eacute; caracterizada pela abertura diplom&aacute;tica e comercial de Marrocos. Tratados s&atilde;o celebrados com as principais pot&ecirc;ncias europeias que mant&ecirc;m consulados e casas de neg&oacute;cio nos novos portos marroquinos do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, fundados por Mohammed III. Os portos de <a href="http://en.wikipedia.org/wiki/Anfa" id="w">Anfa</a> (<a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>), <a href="http://en.wikipedia.org/wiki/Castelo_real_de_Mogador" id="w">Mogador</a> (<a href="http://en.wikipedia.org/wiki/Essaouira" id="w">Essaouira</a>), e F&eacute;dala (<a href="http://en.wikipedia.org/wiki/Mohammedia" id="w">Mohammedia</a>) tamb&eacute;m s&atilde;o organizados e simbolizam o desenvolvimento econ&ocirc;mico do litoral atl&acirc;ntico, livre da ocupa&ccedil;&atilde;o estrangeira, ap&oacute;s a evacua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mazag%C3%A3o_(Marrocos)" id="w">Mazag&atilde;o</a> pelos Portugueses e o fim definitivo do  <i>Marrocos Portugu&ecirc;s</i> em <a href="http://en.wikipedia.org/wiki/1769" id="w">1769</a>. Mohammed III tamb&eacute;m foi o primeiro chefe de estado a reconhecer a independ&ecirc;ncia da jovem rep&uacute;blica americana dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>. O rei marroquino estabelece uma amizade epistolar com <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>No plano interior, o reinado &eacute; marcado por mutinarias provocadas pelo corpo dos Abid (em Mekn&eacute;s, em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>), e por uma seca severa que dura seis anos (<a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>&shy;<a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a>) que gera conseq&uuml;&ecirc;ncias econ&ocirc;micas e demogr&aacute;ficas catastr&oacute;ficas. Esta situa&ccedil;&atilde;o negativa vai acentuando&shy;se durante o reinado de <a href="http://en.wikipedia.org/wiki/Al&shy;Yazid_de_Marrocos" id="w">Al&shy;Yazid de Marrocos</a> (1790&shy;<a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>), famoso por sua crueldade e por sua guerra inacabada contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>. Seu desaparecimento levou ao regresso de guerras din&aacute;sticas e de anarquia tribal. O Imp&eacute;rio &eacute; dividido em duas Makhzen rivais, um em Fez (com Mulei <a href="http://en.wikipedia.org/wiki/Sulayman_de_Marrocos" id="w">Sulayman de Marrocos</a>), o outro em Marraquexe com (Mulei <a href="http://en.wikipedia.org/wiki/Hisham_de_Marrocos" id="w">Hisham de Marrocos</a>). Sulayman sai vencedor e reunifica o sultanato em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Letter_of_George_Washington_to_Mohammed_ben_Abdallah_in_appreciation_of_the_signature_of_the_Treaty_of_Peace_and_Friendship_signed_in_Marrakech_in_1787.jpg%7Cthumb" id="w">Carta de [[George Washington]] dirigida a Mohammed&#160&semi;III na ocasi&atilde;o do tratado de paz e amizade Marroco&shy;americano assinado em [[Marraquexe]] em [[1787]].</a></p>&#10;<p>Mulei Sulayman (1792&shy;<a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>) conduz uma pol&iacute;tica de isolacionismo. O sult&atilde;o fecha o pa&iacute;s ao com&eacute;rcio exterior, incluindo Europeu, e elimina postos de aduana criados por seu pai. No plano interior, os seus dahirs (decretos) abertamente de inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Salafismo" id="w">Salafista</a> causam rebeli&otilde;es tribais e urbanas, ligadas &agrave; sua decis&atilde;o de proibir Moussem (festas anuais associando celebra&ccedil;&atilde;o religiosa e actividades comerciais) e <a href="http://en.wikipedia.org/wiki/Marabuto" id="w">marabutismo</a>. Os berberes do <a href="http://en.wikipedia.org/wiki/Atlas_M%C3%A9dio" id="w">Atlas M&eacute;dio</a>, como os A&iuml;t Oumalou, agrupam&shy;se sob a lideran&ccedil;a do caudilho Boubker Amhaouch e formam uma grande coliga&ccedil;&atilde;o tribal, &agrave; qual mesmo os <a href="http://en.wikipedia.org/wiki/Rifianos" id="w">Rifianos</a> se juntam. Durante os anos <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, o ex&eacute;rcito Makhzen sofre v&aacute;rias, que v&atilde;o at&eacute; a queda de Fez, e a retirada do sult&atilde;o nas cidades costeiras que permanecem sob a sua autoridade. A cidade de Fez e as tribos rebeldes v&atilde;o at&eacute; tentar impor o pr&oacute;prio filho de Sulayman, Mulei Sa&iuml;d, na chefia do Estado, mas acabam por n&atilde;o conseguir.</p>&#10;<p>No plano exterior, o sult&atilde;o consegue evitar as tentativas de influ&ecirc;ncias diplom&aacute;ticas e militares exercidas pelo imperador <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_I" id="w">Napole&atilde;o I</a>, pr&oacute;ximo vizinho de Marrocos desde a ocupa&ccedil;&atilde;o da Espanha pelas tropas francesas em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>. Mulei Sulayman volta&shy;se para  Saud bin Abdul Aziz, Emir de <a href="http://en.wikipedia.org/wiki/N%C3%A9jede" id="w">N&eacute;jede</a> e do <a href="http://en.wikipedia.org/wiki/Primeiro_Estado_Saudiano" id="w">Primeiro Estado Saudiano</a>, mostrando um forte interesse pelo salafismo <a href="http://en.wikipedia.org/wiki/Wahhabismo" id="w">Wahhabi</a> <a class="externallink" href="http://www.lagazettedumaroc.com/articles.php?r=2&#38&semi;sr=576&#38&semi;n=328&#38&semi;id_artl=2897" rel="nofollow" title="http://www.lagazettedumaroc.com/articles.php?r=2&#38&semi;sr=576&#38&semi;n=328&#38&semi;id_artl=2897">http://www.lagazettedumaroc.com/articles.php?r=2&#38&semi;sr=576&#38&semi;n=328&#38&semi;id_artl=2897</a>. Esta alian&ccedil;a estrat&eacute;gica &eacute; devida &agrave;s afinidades anti&shy;otomanas que caracterizam o rei de Marrocos como o Emir Saudiano, assim como as cren&ccedil;as religiosas de Sulayman . Tirando partido da sua campanha militar contra a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_de_Argel" id="w">Reg&ecirc;ncia de Argel</a>, o Sult&atilde;o consegue expulsar definitivamente as tropas turcas a partir do <a href="http://en.wikipedia.org/wiki/Bey" id="w">Bey</a> de <a href="http://en.wikipedia.org/wiki/Mascara_(Arg%C3%A9lia)" id="w">Mascara</a>, que ocupavam as prov&iacute;ncias orientais de <a href="http://en.wikipedia.org/wiki/Oujda" id="w">Oujda</a> e de <a href="http://en.wikipedia.org/wiki/Berkane" id="w">Berkane</a> desde <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, e restaurar a autoridade xerifiana sobre o <a href="http://en.wikipedia.org/wiki/Touat" id="w">Touat</a> e outras o&aacute;sis no Sahara central.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ferdinand&shy;Victor&shy;Eug%C3%A8ne_DELACROIX_&shy;_Moulay_Abd&shy;er&shy;Rahman%2C_sultan_du_Maroc%2C_sortant_de_son_palais_de_Meknes%2C_entour%C3%A9_de_sa_garde_et_de_ses_principaux_officiers._&shy;_Mus%C3%A9e_des_Augustins_&shy;_2004_1_99.jpg%7Cesquerda%7Cupright%3D0.8%7Cthumb%7Cupright%3D0.8" id="w">O sult&atilde;o de Marrocos Mulei Abd ar&shy;Rahman, segundo [[Eug&egrave;ne Delacroix]] (1845).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:DeathHassanIMorocco.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.8" id="w">A morte de Hassan I de Marrocos em [[1894]], no &#39&semi;&#39&semi;Journal illustr&eacute;&#39&semi;&#39&semi;.</a></p>&#10;<p>No entanto, o sult&atilde;o acaba por abdicar em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> em favor de seu sobrinho <a href="http://en.wikipedia.org/wiki/Abd&shy;el&shy;Rhaman" id="w">Abd&shy;el&shy;Rhaman</a>, ap&oacute;s a pesada derrota infligida ao ex&eacute;rcito Makhzen pela zaouia Cherradia perto de <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a>. MuleiAbd ar&shy;Rahman (1822&shy;1859) tenta fazer sair o Imp&eacute;rio Xerifiano do seu isolamento, mas seus desejos s&atilde;o frustrados pelas primeiras agress&otilde;es do colonialismo europeu moderno. O reinado deste Sult&atilde;o corresponde de fato &agrave; conquista francesa da <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, em que Marrocos est&aacute; envolvido,  apoioando o emir <a href="http://en.wikipedia.org/wiki/Abd_El&shy;Kader" id="w">Abd El&shy;Kader</a>, que acaba derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Isly" id="w">Batalha de Isly</a>, e &agrave; guerra hispano&shy;marroquina, que termina com a ocupa&ccedil;&atilde;o espanhola de <a href="http://en.wikipedia.org/wiki/T%C3%A9touan" id="w">Tetu&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>.</p>&#10;<p>Ap&oacute;s este conflito catastr&oacute;fico para o Makhzen, que deve pagar a Espanha, uma &#34&semi;indemnidade&#34&semi; de guerra de duzentos milh&otilde;es d&#39&semi;ouros<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> (emprestados por bancos brit&acirc;nicos), <a href="http://en.wikipedia.org/wiki/Mohammed_IV_de_Marrocos" id="w">Mohammed IV de Marrocos</a> (1859&shy;1873), sucessor de Mulei Abd al&shy;Rahman come&ccedil;a uma pol&iacute;tica de moderniza&ccedil;&atilde;o do Imp&eacute;rio Xerifiano. O ex&eacute;rcito &eacute; o primeiro no campo das reformas estruturais. O sistema das tribos guich &eacute; abolido e substitu&iacute;da por um recrutamento no seio de todas as tribos &#34&semi;noua&iuml;bs&#34&semi; (sujeitas ao imposto regular), que devem fornecer <i>tabors</i> (unidades) regulares de <i>Askares</i> (soldados). A forma&ccedil;&atilde;o destas tropas &eacute; confiada a conselheiros militares europeus, como o escoc&ecirc;s Harry Aubrey de Maclean (que recebe o t&iacute;tulo de <i>Ca&iuml;d</i> para a organiza&ccedil;&atilde;o de um regimento de elite formado sobre o modelo brit&acirc;nico), e o armamento &eacute; adquirido em empresas estrangeiras como a firma alem&atilde; <a href="http://en.wikipedia.org/wiki/Krupp_AG" id="w">Krupp</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em paralelo a esta moderniza&ccedil;&atilde;o do ex&eacute;rcito, s&atilde;o criadas ind&uacute;strias (f&aacute;bricas de muni&ccedil;&otilde;es, de a&ccedil;&uacute;car, de papel), os avan&ccedil;os tecnol&oacute;gicos s&atilde;o registrados como a instala&ccedil;&atilde;o da primeira <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impressa</a> &aacute;rabe de Marrocos em <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a> em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>. Mas essa pol&iacute;tica implica despesas consider&aacute;veis que exigem um financiamento substancial. O Makhzen &eacute; obrigado a cobrar impostos adicionais que n&atilde;o est&atilde;o em conformidade com a <a href="http://en.wikipedia.org/wiki/Charia" id="w">Lei isl&acirc;mica</a>, que se tornam rapidamente impopulares e reprovados pelos <a href="http://en.wikipedia.org/wiki/Ulem%C3%A1" id="w">ulem&aacute;s</a>. As tens&otilde;es relacionadas a esta decis&atilde;o estouram ap&oacute;s a morte de Mohammed IV, sucedido por <a href="http://en.wikipedia.org/wiki/Hassan_I_de_Marrocos" id="w">Hassan I</a> em 1873. Nas cidades elas tomam forma de tumultos sociais violentamente reprimidos, cuja revolta dos curtidores de Fez &eacute; um exemplo ilustrativo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>O reinado de Hassan I corresponde &agrave; vontade do sult&atilde;o de conciliar as exig&ecirc;ncias de uma moderniza&ccedil;&atilde;o do Estado &agrave; complexidade social e pol&iacute;tica de Marrocos. Essa reinado se encaixa tamb&eacute;m na perspectiva das rivalidades imperialistas europeias que se tornam ainda mais prementes ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Madrid_de_1880" id="w">Confer&ecirc;ncia de Madrid de 1880</a>, que prefigura a futura partilha do Imp&eacute;rio Xerifiano no xadrez internacional. Como a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a> ou a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> da &eacute;poca, Marrocos torna&shy;se um &#34&semi;homem doente&#34&semi;, segundo a express&atilde;o consagrada nos c&iacute;rculos colonialistas. por meio de concess&otilde;es econ&ocirc;micas e do sistema de empr&eacute;stimos banc&aacute;rios, cada uma das pot&ecirc;ncias interessadas europeias, incluindo a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, esperam  preparar o caminho para a conquista total do pa&iacute;s. A habilidade do Makhzen &eacute; de saber manter &agrave; dist&acirc;ncia as cobi&ccedil;as combinadas do imperialismo europeu e de jogar com as rivalidades entre as pot&ecirc;ncias. Mas a morte de Hassan I, ocorrida durante uma expedi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Tadla&shy;Azilal" id="w">Tadla</a> em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, deixa o poder ao muito jovem <a href="http://en.wikipedia.org/wiki/Muley_Abdel_Aziz" id="w">Abd al&shy;Aziz</a> (com apenas quatorze anos de idade), filho de uma favorita do <a href="http://en.wikipedia.org/wiki/Harem" id="w">Harem</a> Imperial origin&aacute;ria de <a href="http://en.wikipedia.org/wiki/Circ%C3%A1ssia" id="w">Circ&aacute;ssia</a>, uma certa Lalla Reqiya.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Uma reg&ecirc;ncia &eacute; ent&atilde;o exercida at&eacute; <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> pelo gr&atilde;o&shy;vizir Ahmed Ben Moussa, que vem da antiga corpora&ccedil;&atilde;o dos Abid al&shy;Bukhari do pal&aacute;cio. O gr&atilde;o&shy;vizir continua inteligentemente a pol&iacute;tica pragm&aacute;tica de Hassan I, mas a sua morte provoca um agravamento da anarquia e das press&otilde;es estrangeiras, como tamb&eacute;m uma rivalidade entre Mulei Abd al&shy;Aziz e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Moulay_Abd_al&shy;Hafid" id="w">Mulei Abd al&shy;Hafid</a>, que acaba por transformar&shy;se numa guerra de competi&ccedil;&atilde;o pelo poder.</p>&#10;<p>Ap&oacute;s a vit&oacute;ria de Abd al&shy;Hafid, jovens intelectuais e reformadores progressistas influenciados pela revolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jovens_Turcos" id="w">Jovens Turcos</a> em Istambul, tentam de lhe apresentar um projecto de Constitui&ccedil;&atilde;o Xerifiana em <a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> <a class="externallink" href="http://mjp.univ&shy;perp.fr/constit/ma1908.htm" rel="nofollow" title="http://mjp.univ&shy;perp.fr/constit/ma1908.htm">http://mjp.univ&shy;perp.fr/constit/ma1908.htm</a>. No entanto, a profunda crise institucional do sultanato e o aumento da press&atilde;o europeia impedem o projecto. A fraqueza do Makhzen permite tamb&eacute;m que um aventureiro chamado Jilali Ben Driss, mais conhecido como o <a href="http://en.wikipedia.org/wiki/Rogui_Bou_Hmara" id="w">Rogui Bou Hmara</a>, consiga fingir ser um filho de Hassan I, e ser reconhecido como Sult&atilde;o em <a href="http://en.wikipedia.org/wiki/Taza&shy;Al_Hoceima&shy;Taounate" id="w">Taza</a> e em todo o Marrocos do nordeste durante v&aacute;rios anos antes de ser finalmente capturado em 1909.</p>&#10;<a id="A_press%C3%A3o_colonial" name="A_press%C3%A3o_colonial"></a><h2> A press&atilde;o colonial </h2>&#10;<a id="Pot%C3%AAncias_presentes" name="Pot%C3%AAncias_presentes"></a><h3> Pot&ecirc;ncias presentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carte_Maghreb_Vuillemin_1843.jpg%7Cthumb%7Cdireita" id="w">Mapa da Barb&aacute;ria em 1843 (parte norte do [[Magrebe]]) de acordo com o ge&oacute;grafo [[Alexandre Vuillemin]].</a></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">S&eacute;culo XIX</a>, as pot&ecirc;ncias coloniais europeias procuram estabelecer a sua influ&ecirc;ncia no Norte da &Aacute;frica.</p>&#10;<p>Quando conquistou a Arg&eacute;lia, a Fran&ccedil;a, tinha recebido de Marrocos uma promessa de neutralidade (1832). Mas em 1839, o sult&atilde;o <a href="http://en.wikipedia.org/wiki/Abd&shy;el&shy;Rhaman" id="w">Abd&shy;el&shy;Rhaman</a> apoia a ac&ccedil;&atilde;o do sult&atilde;o da Arg&eacute;lia <a href="http://en.wikipedia.org/wiki/Abd_el&shy;Kader" id="w">Abd el&shy;Kader</a>, e o conflito argelino estende&shy;se para as prov&iacute;ncias marroquinas. O ex&eacute;rcito marroquino &eacute; derrotado pelas tropas francesas do marechal <a href="http://en.wikipedia.org/wiki/Thomas_Robert_Bugeaud" id="w">Bugeaud</a> no Isly em 17 de agosto de 1844. O Tratado de T&acirc;nger, de 10 de setembro de 1844, mete fora da lei o sult&atilde;o Abd el&shy;Kader e define a fronteira entre os dois pa&iacute;ses.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> procura aumentar o seu poder econ&oacute;mico e assina, em 1856, um tratado comercial, muito a seu favor. A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> empreende uma reconquista : respondendo ao sucesso das coloniza&ccedil;&otilde;es realizadas pela <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, ela toma posse das <a href="http://en.wikipedia.org/wiki/Ilhas_Chafarinas" id="w">Ilhas Chafarinas</a>, ilhotes do Mediterr&acirc;neo, em Maio de 1848, e come&ccedil;a e ganha a guerra de <a href="http://en.wikipedia.org/wiki/Guerra_do_Marrocos" id="w">Tetu&atilde;o</a> em 1859&shy;1860. Esta derrota com pesadas perdas humanas, imp&otilde;e a Marrocos uma importante indemniza&ccedil;&atilde;o de guerra, o que agrava a j&aacute; ruim situa&ccedil;&atilde;o econ&ocirc;mica.</p>&#10;<p>A Fran&ccedil;a quanto a ela, ansiosa por constituir em &Aacute;frica do Norte um territ&oacute;rio homog&ecirc;neo assina, em 1863, uma coven&ccedil;&atilde;o franco&shy;marroquino. As vantagens concedidas para a Fran&ccedil;a e o Reino Unido s&atilde;o estendidas a todos os pa&iacute;ses europeus na Confer&ecirc;ncia de Madrid (1880).</p>&#10;<p>O Sult&atilde;o <a href="http://en.wikipedia.org/wiki/Hassan_I%C2%B0_de_Marrocos" id="w">Mulei Hassan</a>, que dirige o pa&iacute;s durante este per&iacute;odo (1873 &shy; 1894) tenta moderniz&aacute;&shy;lo e joga com as rivalidades Europeias para manter a sua independ&ecirc;ncia. Mas &aacute; sua morte, e ainda mais &aacute; morte do Grande vizir regente Ahmed Ben Moussa, ou <i>Ba Ahmad</i>, em 1900, as manobras coloniais retoman novamente no Marrocos. A Fran&ccedil;a em particular, ocupa e integra os territ&oacute;rios do Leste marroquino a seus departamentos da <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a> entre 1902 e 1904.</p>&#10;<p>Efectivamente, desde que ocupa e coloniza a Arg&eacute;lia, a Fran&ccedil;a est&aacute; preocupada com a seguran&ccedil;a das fronteiras entre a Arg&eacute;lia e Marrocos. Os seus comerciantes e empres&aacute;rios mostram&shy;se bastante activos, principalnmente em <a href="http://en.wikipedia.org/wiki/Casablanca" id="w">Casablanca</a>, um porto de cria&ccedil;&atilde;o recente.&#10;&Eacute; dessa maneira que Lalla Maghnia e o Sahara central tocando a fronteira do <a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a>, o <a href="http://en.wikipedia.org/wiki/Tuat_(regi%C3%A3o)" id="w">Tuat</a>,  <a href="http://en.wikipedia.org/wiki/Tidikelt" id="w">Tidikelt</a>, o Saoura, <a href="http://en.wikipedia.org/wiki/B%C3%A9char" id="w">B&eacute;char</a> Jorf Torba , Abbadia, M&eacute;tarfa, Hassi Regel, N&#39&semi;khaila, El Hamira, Kenadsa, e <a href="http://en.wikipedia.org/wiki/Timimoun" id="w">Timimoun</a>, passam sob o controlo franc&ecirc;s.</p>&#10;<a id="A_crise_de_T%C3%A2nger" name="A_crise_de_T%C3%A2nger"></a><h3> A crise de T&acirc;nger </h3>&#10;<p>Em 1904, na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Algeciras" id="w">Confer&ecirc;ncia de Algeciras</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> concedeu &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> o dom&iacute;nio de Marrocos, cujo <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> tinha contra&iacute;do uma grande d&iacute;vida com aquele pa&iacute;s da Europa (em troca, a Fran&ccedil;a concordou que o Reino Unido governasse o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a>). A seguir &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, de acordo com a &ldquo;Carta do Atl&acirc;ntico&rdquo; (assinada entre <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Churchill</a> e <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Roosevelt</a>, em 1941), as for&ccedil;as vivas de Marrocos exigiram o regresso do sult&atilde;o <a href="http://en.wikipedia.org/wiki/Mohammed_V_de_Marrocos" id="w">Mohammed V</a> e em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, a Fran&ccedil;a, que j&aacute; se encontrava a bra&ccedil;os com insurrei&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, concordou com a independ&ecirc;ncia da sua <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&oacute;nia</a>, que foi celebrada a <a href="http://en.wikipedia.org/wiki/2_de_Mar%C3%A7o" id="w">2 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>.</p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Moulay_Ismail" id="w">Moulay Ismail</a>, sult&atilde;o marroquino que reinou entre 1672 e 1727, tendo 500 esposas e um total de 888 filhos (548 rapazes e 340 mo&ccedil;as).</li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_de_Marrocos" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Norte_da_%C3%81frica" id="w">Marrocos</a></p></body></html>