<html><title>Termodin&acirc;mica</title><body>&#10;<p> </p>&#10;<p>A <b>termodin&acirc;mica</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &theta;&epsilon;&rho;&mu;&eta;, <i>therme</i>, significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>&#34&semi;<sup id="_ref&shy;OxfordDic_a" class="reference"><a href="#_note&shy;OxfordDic" title="">[1]</a></sup> e &delta;&upsilon;&nu;&alpha;&mu;&iota;&sigmaf;, <i>dynamis,</i> significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia" id="w">pot&ecirc;ncia</a>&#34&semi;) &eacute; o ramo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> que estuda as causas e os efeitos de mudan&ccedil;as na <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> &shy; e de outras <a href="http://en.wikipedia.org/wiki/Sistema_(f%C3%ADsica)#Sistema termodin&acirc;mico" id="w">grandezas termodin&acirc;micas</a> fundamentais em casos menos gerais &shy; em <a href="http://en.wikipedia.org/wiki/Sistema_(f%C3%ADsica)" id="w">sistemas f&iacute;sicos</a> em <a href="http://en.wikipedia.org/wiki/Escala_macrosc%C3%B3pica" id="w">escala macrosc&oacute;pica</a>. <a href="http://en.wikipedia.org/wiki/Grosso_modo" id="w">Grosso modo</a>, <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> significa &#34&semi;<a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>&#34&semi; em tr&acirc;nsito, e din&acirc;mica se relaciona com &#34&semi;movimento&#34&semi;. Por isso, em ess&ecirc;ncia, a termodin&acirc;mica estuda o movimento da energia e como a energia cria movimento.  Historicamente, a termodin&acirc;mica se desenvolveu pela necessidade de aumentar&shy;se a efici&ecirc;ncia das primeiras m&aacute;quinas a vapor,<sup id="_ref&shy;OnTheMotivePowerOfHeat_a" class="reference"><a href="#_note&shy;OnTheMotivePowerOfHeat" title="">[2]</a></sup> sendo em ess&ecirc;ncia uma ci&ecirc;ncia experimental, que diz respeito apenas a propriedades macrosc&oacute;picas ou de grande escala da mat&eacute;ria e energia.<sup id="_ref&shy;LivrodoSears_a" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup> </p>&#10;<a id="Considera%C3%A7%C3%B5es_hist%C3%B3ricas" name="Considera%C3%A7%C3%B5es_hist%C3%B3ricas"></a><h2> Considera&ccedil;&otilde;es hist&oacute;ricas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Eight_founding_schools.png%7C300px%7Cthumb%7Cleft" id="w">Pessoas importantes na hist&oacute;ria da [[termodin&acirc;mica]].&#60&semi;ref name=&#34&semi;autogenerated1&#34&semi;&#62&semi;[http://www.eoht.info/page/Schools+of+thermodynamics Schools of thermodynamics] &ndash; EoHT.info.&#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thermodynamics.png%7Cthumb%7Cright" id="w">Linha de tempo de pessoas importantantes para a termodin&acirc;mica</a>&#10; </p>&#10;<p>A breve hist&oacute;ria da termodin&acirc;mica come&ccedil;a com Guericke, que em 1650 projetou e construiu a primeira bomba de v&aacute;cuo do mundo, e o primeiro v&aacute;cuo artificial do mundo, atrav&eacute;s dos <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rios_de_Magdeburgo" id="w">hemisf&eacute;rios de Magdeburgo</a>. Ele foi incentivado pela busca em provar a invalidade da antiga percep&ccedil;&atilde;o de que &#34&semi;a natureza tem horror ao v&aacute;cuo&#34&semi; e de que n&atilde;o poderia haver vazio ou v&aacute;cuo, &#34&semi;pois no v&aacute;cuo todos os corpos cairiam com a mesma velocidade&#34&semi; tal como descreveu em ambos os casos <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>.</p>&#10;<p>Logo ap&oacute;s este evento, o f&iacute;sico e qu&iacute;mico irland&ecirc;s <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Robert Boyle</a> tomou ci&ecirc;ncia dos experimentos de Guericke, e em 1656, em coordena&ccedil;&atilde;o com o cientista ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Robert_Hooke" id="w">Robert Hooke</a>, construiu uma bomba de ar.<sup id="_ref&shy;AShortHistoryofChemistry_a" class="reference"><a href="#_note&shy;AShortHistoryofChemistry" title="">[4]</a></sup> Usando esta bomba, Boyle e Hooke perceberam uma correla&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> e <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a>. Com isso foi formulada a <a href="http://en.wikipedia.org/wiki/Lei_de_Boyle" id="w">Lei de Boyle</a>, a qual estabelece que a press&atilde;o e o volume s&atilde;o inversamente proporcionais. Ent&atilde;o, em <a href="http://en.wikipedia.org/wiki/1679" id="w">1679</a>, baseado nestes conceitos, um conhecido de Boyle chamado <a href="http://en.wikipedia.org/wiki/Denis_Papin" id="w">Denis Papin</a> construiu um forno de press&atilde;o (<a href="http://en.wikipedia.org/wiki/Marmita_de_Papin" id="w">marmita de Papin</a>), que era um vaso fechado com uma tampa fechada hermeticamente que confinava o vapor at&eacute; alta press&atilde;o ser gerada.</p>&#10;<p>Projetos posteriores inclu&iacute;ram uma v&aacute;lvula de al&iacute;vio para o vapor, evitando que o recipiente explodisse devido &agrave; alta press&atilde;o. Observando o movimento r&iacute;tmico da v&aacute;lvula de al&iacute;vio para cima e para baixo, Papin concebeu a id&eacute;ia de uma m&aacute;quina constitu&iacute;da de um pist&atilde;o e um cilindro. Mas Papin n&atilde;o seguiu adiante com a id&eacute;ia. Foi  somente em 1697, baseado nas id&eacute;ias de Papin, que o engenheiro Thomas Savery construiu a primeira m&aacute;quina a vapor. Embora nesta &eacute;poca as m&aacute;quinas fossem brutas e ineficientes, elas atra&iacute;ram a aten&ccedil;&atilde;o dos principais cientistas da &eacute;poca. Um destes cientistas foi <a href="http://en.wikipedia.org/wiki/Sadi_Carnot" id="w">Sadi Carnot</a>, o &#34&semi;pai da termodin&acirc;mica&#34&semi;, que em 1824 publicou &#34&semi;Reflex&otilde;es sobre a Pot&ecirc;ncia Motriz do Fogo&#34&semi;, um discurso sobre o calor, pot&ecirc;ncia e efici&ecirc;ncia de m&aacute;quina. O texto trouxe as rela&ccedil;&otilde;es energ&eacute;ticas b&aacute;sicas entre a <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_de_Carnot" id="w">m&aacute;quina de Carnot</a>, o <a href="http://en.wikipedia.org/wiki/Ciclo_de_Carnot" id="w">ciclo de Carnot</a> e a <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncia_motriz" id="w">pot&ecirc;ncia motriz</a>. Isto marcou o in&iacute;cio da termodin&acirc;mica como ci&ecirc;ncia moderna.<sup id="_ref&shy;Perrot_a" class="reference"><a href="#_note&shy;Perrot" title="">[5]</a></sup></p>&#10;<a id="Algumas_ideias_relevantes" name="Algumas_ideias_relevantes"></a><h2> Algumas ideias relevantes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Triple_expansion_engine_animation.gif%7Cthumb%7C350px%7Cright%7CDiagrama_de_um_sistema_termodin%C3%A2mico_t%C3%ADpico:_uma_m%C3%A1quina_t%C3%A9rmica_c%C3%ADclica.__Parte_da_energia_admitida_&shy;_oriunda_de_uma_fonte_quente_(em_vermelho%2C_%C3%A0_esquerda)_&shy;_%C3%A9_convertida_em_%5B%5Btrabalho_(f%C3%ADsica)" id="w">trabalho]] (movimento) &shy; neste caso, por uma s&eacute;rie de pist&otilde;es. Contudo, em m&aacute;quinas c&iacute;clicas n&atilde;o se pode converter toda a energia oriunda da fonte quente em trabalho, havendo necessariamente uma quantidade m&iacute;nima de energia rejeitada a uma fonte fria (em azul, &agrave; direita).</a></p>&#10;<p>&Eacute; bastante conhecido o fato de que qualquer por&ccedil;&atilde;o de mat&eacute;ria ou determinada subst&acirc;ncia ser constitu&iacute;da por um n&uacute;mero muito grande de part&iacute;culas microsc&oacute;picas fundamentais &shy; &aacute;tomos ou mol&eacute;culas conforme o caso, em geral, ou outrem, em casos mais espec&iacute;ficos <sup id="_ref&shy;NocaodeParticula_a" class="reference"><a href="#_note&shy;NocaodeParticula" title="">[6]</a></sup>. Embora a termodin&acirc;mica utilize &shy; quando dispon&iacute;veis  &shy; as propriedades microsc&oacute;picas de um sistema de part&iacute;culas para inferir suas propriedades macrosc&oacute;picas, a termodin&acirc;mica n&atilde;o descreve as propriedades microsc&oacute;picas deste. As propriedades termodin&acirc;micas deste sistema de part&iacute;culas s&atilde;o determinadas apenas por suas propriedades macrosc&oacute;picas. </p>&#10;<p>Partindo de um ponto de vista puramente macrosc&oacute;pico para o estudo do sistema &shy; que n&atilde;o requer o conhecimento do comportamento individual das part&iacute;culas microsc&oacute;picas que integram o mesmo &shy; desenvolveu&shy;se a chamada <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_cl%C3%A1ssica" id="w">termodin&acirc;mica cl&aacute;ssica</a>. Ela permite abordar de uma maneira f&aacute;cil e direta os problemas correlatos ao comportamento da mat&eacute;ria e energia em tal escala e as solu&ccedil;&otilde;es para os mesmos. Uma abordagem mais elaborada, baseada no comportamento m&eacute;dio de grandes grupos de part&iacute;culas, &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica_estat%C3%ADstica" id="w">termodin&acirc;mica estat&iacute;stica</a>.<sup id="_ref&shy;Perrot_b" class="reference"><a href="#_note&shy;Perrot" title="">[5]</a></sup> <sup id="_ref&shy;DictionaryOfScience_a" class="reference"><a href="#_note&shy;DictionaryOfScience" title="">[7]</a></sup>. A termodin&acirc;mica estat&iacute;stica trouxe respostas, entre outros, quanto &agrave; natureza de conceitos como <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> associados aos sistemas termodin&acirc;micos, e neste &acirc;mbito, a termodin&acirc;mica pode ser definida como a &aacute;rea de estudos que descreve e analisa o comportamento macrosc&oacute;pico de sistemas constitu&iacute;dos por um n&uacute;mero de part&iacute;culas e necessariamente alto &shy; no limite termodin&acirc;mico, &#34&semi;infinito&#34&semi; &shy; para inviabilizar a an&aacute;lise pr&aacute;tica do mesmo mediante a an&aacute;lise individual de cada part&iacute;cula que o comp&otilde;e. </p>&#10;<p>O ponto inicial para a maioria das considera&ccedil;&otilde;es termodin&acirc;micas s&atilde;o as <a href="http://en.wikipedia.org/wiki/Lei_zero_da_termodin%C3%A2mica" id="w">leis da termodin&acirc;mica</a>, que postulam as caracter&iacute;sticas intr&iacute;nsecas a todo sistema termodin&acirc;mico, e tamb&eacute;m que a energia pode ser transferida de um sistema f&iacute;sico para outro como <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> ou <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a> <sup id="_ref&shy;TransfMateria_a" class="reference"><a href="#_note&shy;TransfMateria" title="">[8]</a></sup> <sup id="_ref&shy;UnderstandingThermodynamics_a" class="reference"><a href="#_note&shy;UnderstandingThermodynamics" title="">[9]</a></sup>. Elas tamb&eacute;m postulam a exist&ecirc;ncia de uma quantidade chamada <a href="http://en.wikipedia.org/wiki/Entropia_(termodin%C3%A2mica)" id="w">entropia</a>, que pode ser definida para qualquer sistema.<sup id="_ref&shy;EntropyPhysicalMeaning_a" class="reference"><a href="#_note&shy;EntropyPhysicalMeaning" title="">[10]</a></sup>.</p>&#10;<p>Em termodin&acirc;mica, intera&ccedil;&otilde;es entre sistemas s&atilde;o particularmente enfocadas, estudadas e categorizadas. Para este estudo, os conceitos de <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistema</a> e <a href="http://en.wikipedia.org/wiki/Vizinhan%C3%A7a_(f%C3%ADsica)" id="w">vizinhan&ccedil;as</a> s&atilde;o centrais &shy; e por tal tamb&eacute;m s&atilde;o de extrema relev&acirc;ncia as caracter&iacute;sticas das fronteiras que os definem. Um sistema termodin&acirc;mico &eacute; composto de &#34&semi;infinitas&#34&semi; part&iacute;culas encerradas dentro de uma fronteira, cujos movimento e inter&shy;relacionamento m&eacute;dios ou totais definem suas propriedades termodin&acirc;micas, cujas rela&ccedil;&otilde;es s&atilde;o expressas atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_estado" id="w">equa&ccedil;&otilde;es de estado</a>, sendo estas certamente de vital relev&acirc;ncia ao estudo termodin&acirc;mico de tais sistemas. Tais propriedades podem tamb&eacute;m ser adequadamente combinadas de forma a expressar a energia interna ou os demais <a href="http://en.wikipedia.org/wiki/Potenciais_termodin%C3%A2micos" id="w">potenciais termodin&acirc;micos</a> &shy; ou a entropia e suas <a href="http://en.wikipedia.org/wiki/Transformada_de_Legendre" id="w">transformadas</a> &shy; como <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_fundamental" id="w">equa&ccedil;&otilde;es fundamentais</a> &shy; que s&atilde;o extremamente &uacute;teis na compreens&atilde;o e an&aacute;lise das condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio</a> e em processos ou transforma&ccedil;&otilde;es, espont&acirc;neos ou n&atilde;o, associados ao sistema. Uma equa&ccedil;&atilde;o fundamental, ao contr&aacute;rio de uma equa&ccedil;&atilde;o de estado, sempre encerra em si <i>todas</i> as informa&ccedil;&otilde;es termodin&acirc;micas do sistema &agrave; qual se associa. Ao conjunto de todos os sistemas com o quais o sistema em foco se relaciona atrav&eacute;s de fronteiras comuns d&aacute;&shy;se o nome de vizinhan&ccedil;a. Ao conjunto de todos os sistemas pertinentes d&aacute;&shy;se o nome de universo.</p>&#10;<p>Com suas ferramentas &shy; o formalismo da termodin&acirc;mica &shy; a termodin&acirc;mica descreve n&atilde;o apenas os sistemas mas tamb&eacute;m como os sistemas respondem a mudan&ccedil;as em sua vizinhan&ccedil;a. Isso pode ser aplicado a uma ampla variedade de t&oacute;picos em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, como por exemplo, m&aacute;quinas, transi&ccedil;&otilde;es de fases, rea&ccedil;&otilde;es qu&iacute;micas, fen&ocirc;menos de transporte e at&eacute; buracos negros. Os resultados da termodin&acirc;mica s&atilde;o essenciais para outros campos da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_qu%C3%ADmica" id="w">engenharia qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_aeroespacial" id="w">engenharia aeroespacial</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_mec%C3%A2nica" id="w">engenharia mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> celular, <a href="http://en.wikipedia.org/wiki/Engenharia_biom%C3%A9dica" id="w">engenharia biom&eacute;dica</a>, engenharia ferrovi&aacute;ria, ci&ecirc;ncias dos materiais e economia, para citar alguns.<sup id="_ref&shy;ChemicalEnginniering_a" class="reference"><a href="#_note&shy;ChemicalEnginniering" title="">[11]</a></sup><sup id="_ref&shy;BioThermodynamics_a" class="reference"><a href="#_note&shy;BioThermodynamics" title="">[12]</a></sup></p>&#10;<a id="Transforma%C3%A7%C3%B5es_e_Processos" name="Transforma%C3%A7%C3%B5es_e_Processos"></a><h2> Transforma&ccedil;&otilde;es e Processos </h2>&#10;<p>Existem dois tipos fundamentais de entidade em termodin&acirc;mica, estados de um sistema, e os processos de um sistema. Isto permite tr&ecirc;s abordagens fundamentais para racioc&iacute;nio termodin&acirc;mico: em termos de estados de equil&iacute;brio termodin&acirc;mico do sistema, em termos de tempo invariantes processos de um sistema e em termos de processos c&iacute;clicos de um sistema.</p>&#10;<p>Sempre que duas <sup id="_ref&shy;DuasVariam_a" class="reference"><a href="#_note&shy;DuasVariam" title="">[13]</a></sup> ou mais propriedades de um sistema variam, diz&shy;se que ocorreu um processo. Sempre que h&aacute; mudan&ccedil;a entre estados de equil&iacute;brio h&aacute; um processo. Um processo &eacute; geralmente descrito por um diagrama identificando os sucessivos estados pelo qual passa o sistema durante o transcurso do mesmo. Um processo de quase&shy;equil&iacute;brio (quase&shy;est&aacute;tico) &eacute; aquele em que o desvio do <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a> ao ir&shy;se de um estado de equil&iacute;brio ao subsequente &eacute; infinitesimal, de forma que o sistema pode ser considerado a qualquer momento como estando em um dos estados de equil&iacute;brio. Assim um processo quase est&aacute;tico se aproxima muito de uma sucess&atilde;o de estados de equil&iacute;brio, e tais processos t&ecirc;m diagramas representativos descritos por linhas, e n&atilde;o por pontos n&atilde;o intercalados, em um <a href="http://en.wikipedia.org/wiki/Diagrama_de_fases" id="w">diagrama de estados</a><sup id="_ref&shy;LivrodoSears_b" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup>. Muitos processos reais,  geralmente os processos lentos, podem ser considerados com razo&aacute;vel precis&atilde;o como sendo processos de quase&shy;equil&iacute;brio. V&aacute;rios outros &shy; entre os quais os processos que ocorrem de forma brusca &shy; n&atilde;o. &#10;O termo &#34&semi;transforma&ccedil;&atilde;o&#34&semi; &eacute; normalmente utilizado para referenciar um processo quase&shy;est&aacute;tico.</p>&#10;<a id="Abordagem_e_exemplos" name="Abordagem_e_exemplos"></a><h3>Abordagem e exemplos</h3>&#10;<p>A abordagem atrav&eacute;s de estados de equil&iacute;brio termodin&acirc;mico do sistema requer um relato completo do estado do sistema, bem como a no&ccedil;&atilde;o de processo a partir de um estado para outro de um sistema, mas pode necessitar de apenas uma conta idealizada ou parcial, do estado do entorno do sistema ou de outros sistemas.&#10;O m&eacute;todo de descri&ccedil;&atilde;o em termos de estados de equil&iacute;brio termodin&acirc;mico tem limita&ccedil;&otilde;es. Por exemplo, os processos em uma regi&atilde;o de fluxo turbulento, ou numa mistura de g&aacute;s de queima, ou de um g&aacute;s pode ser al&eacute;m Knudsen &#34&semi;da prov&iacute;ncia de termodin&acirc;mica&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Este problema pode ser contornado por vezes atrav&eacute;s do m&eacute;todo da descri&ccedil;&atilde;o, em termos de processos c&iacute;clicos ou de tempo invariantes de fluxo. Esta &eacute; parte da raz&atilde;o pela qual os fundadores da termodin&acirc;mica muitas vezes preferiram a descri&ccedil;&atilde;o do processo c&iacute;clico.</p>&#10;<p>Aproxima&ccedil;&otilde;es atrav&eacute;s de processos de invariante no tempo de fluxo de um sistema s&atilde;o utilizadas para alguns estudos. Alguns processos, por exemplo, a expans&atilde;o de Joule&shy;Thomson, s&atilde;o estudados por meio de fluxo estacion&aacute;rio de experi&ecirc;ncias, mas pode ser explicado por distinguir a energia cin&eacute;tica do fluxo cont&iacute;nuo a granel a partir da energia interna e, assim, podem ser consideradas como dentro do &acirc;mbito da termodin&acirc;mica cl&aacute;ssica definidos em termos de estados de equil&iacute;brio ou de processos c&iacute;clicos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Outros processos de fluxo, por exemplo, efeitos termoel&eacute;tricos, s&atilde;o essencialmente definidos pela presen&ccedil;a de fluxos diferenciais ou de difus&atilde;o de modo que eles n&atilde;o podem ser adequadamente avaliados em termos de estados de equil&iacute;brio ou processos c&iacute;clicos cl&aacute;ssicos..<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> </p>&#10;<p>A no&ccedil;&atilde;o de um processo c&iacute;clico n&atilde;o requer uma conta completa do estado do sistema, mas requer um relato completo de como ocasi&otilde;es em que o processo de transfer&ecirc;ncias de mat&eacute;ria e energia entre o sistema principal (que &eacute; muitas vezes chamado de corpo de trabalho) e sua ambiente, devem incluir, pelo menos, dois reservat&oacute;rios de calor em diferentes temperaturas conhecidas e fixas, uma temperatura superior a do sistema principal e uma mais fria do que o outro, assim como um reservat&oacute;rio, que pode receber a energia do sistema como o trabalho e pode fazer o trabalho do sistema. Os reservat&oacute;rios podem, alternativamente, ser considerados como sistemas de componentes auxiliares idealizados, a par do sistema principal. Assim, uma considera&ccedil;&atilde;o em termos de processos c&iacute;clicos requer pelo menos quatro sistemas de componentes contributivos. As vari&aacute;veis independentes desta conta s&atilde;o as quantidades de energia que entram e saem dos sistemas idealizados auxiliares. Neste tipo de conta, o corpo de trabalho &eacute; muitas vezes considerado como uma &#34&semi;caixa preta&#34&semi;,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e seu pr&oacute;prio estado n&atilde;o &eacute; especificado. Nesta abordagem, a no&ccedil;&atilde;o de uma escala num&eacute;rica de temperatura adequada emp&iacute;rica &eacute; um pressuposto da termodin&acirc;mica, e n&atilde;o uma no&ccedil;&atilde;o constru&iacute;da por ela ou derivados dela.</p>&#10;<a id="Conta_em_termos_de_estados_de_equil%C3%ADbrio_termodin%C3%A2mico" name="Conta_em_termos_de_estados_de_equil%C3%ADbrio_termodin%C3%A2mico"></a><h3>Conta em termos de estados de equil&iacute;brio termodin&acirc;mico</h3>&#10;<p>Quando o sistema est&aacute; em equil&iacute;brio termodin&acirc;mico sob um dado conjunto de condi&ccedil;&otilde;es do seu ambiente, diz&shy;se estar num estado termodin&acirc;mico definido, que &eacute; completamente descrito por vari&aacute;veis de estado.&#10;Se um sistema &eacute; muito simples, tal como definido acima, e est&aacute; em equil&iacute;brio termodin&acirc;mico, e n&atilde;o est&aacute; sujeito a um campo de for&ccedil;a aplicada externamente, tal como a gravidade, a eletricidade ou o magnetismo, ent&atilde;o &eacute; homog&ecirc;nea, isto &eacute;, digamos, espacialmente uniforme em todos os aspectos.<sup id="_ref&shy;Guggenheim 1949/1967 6_a" class="reference"><a href="#_note&shy;Guggenheim 1949/1967 6" title="">[21]</a></sup>&#10;De certo modo, um sistema homog&ecirc;neo pode ser considerado como espacialmente zero&shy;dimensional, porque ele n&atilde;o tem a varia&ccedil;&atilde;o espacial.&#10;Se um sistema em equil&iacute;brio termodin&acirc;mico &eacute; homog&ecirc;neo, em seguida, o seu estado pode ser descrito por algumas vari&aacute;veis f&iacute;sicas, que s&atilde;o na sua maioria classificadas como vari&aacute;veis intensivas e vari&aacute;veis extensivas.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Exemplos" name="Exemplos"></a><h4>Exemplos</h4>&#10;<p>Exemplos de vari&aacute;veis termodin&acirc;micas extensivas s&atilde;o massa total e volume total. Exemplos de vari&aacute;veis termodin&acirc;micas intensivas s&atilde;o a temperatura, press&atilde;o e concentra&ccedil;&atilde;o de produtos qu&iacute;micos&semi; vari&aacute;veis termodin&acirc;micas intensivas s&atilde;o definidas em cada ponto espacial e cada instante de tempo em um sistema. Vari&aacute;veis f&iacute;sicas macrosc&oacute;picas podem ser mec&acirc;nicas ou t&eacute;rmicas. A temperatura &eacute; uma vari&aacute;vel t&eacute;rmica, Segundo Guggenheim, &#34&semi; Concep&ccedil;&atilde;o mais importante &eacute; a temperatura termodin&acirc;mica&#34&semi;. &#10;Vari&aacute;veis intensivas s&atilde;o definidas pela propriedade de que, se qualquer n&uacute;mero de sistemas, cada um no seu estado de equil&iacute;brio termodin&acirc;mico separado homog&ecirc;neo, todos com os mesmos valores respectivos de todas as suas vari&aacute;veis intensivas, independentemente dos valores de suas vari&aacute;veis extensivas, s&atilde;o dispostas de forma cont&iacute;gua com a parti&ccedil;&atilde;o entre eles, de modo a formar um novo sistema, em seguida, os valores das vari&aacute;veis de intensidade do novo sistema s&atilde;o os mesmos que os dos sistemas de componentes separadas. Tal sistema &eacute; composto de um equil&iacute;brio termodin&acirc;mico homog&ecirc;neo. Exemplos de vari&aacute;veis intensivas s&atilde;o a temperatura, a concentra&ccedil;&atilde;o qu&iacute;mica, press&atilde;o, densidade de massa, a densidade de energia interna, e, quando pode ser adequadamente definido densidade de entropia.<sup id="_ref&shy;Guggenheim 1949/1967 19_a" class="reference"><a href="#_note&shy;Guggenheim 1949/1967 19" title="">[24]</a></sup></p>&#10;<a id="Defini%C3%A7%C3%B5es_de_vari%C3%A1veis" name="Defini%C3%A7%C3%B5es_de_vari%C3%A1veis"></a><h4>Defini&ccedil;&otilde;es de vari&aacute;veis</h4>&#10;<p>Vari&aacute;veis extensivas s&atilde;o definidas pela propriedade de que, se qualquer n&uacute;mero de sistemas, independentemente do seu equil&iacute;brio termodin&acirc;mico poss&iacute;vel separado ou estados de n&atilde;o&shy;equil&iacute;brio ou vari&aacute;veis intensivas, s&atilde;o dispostos lado a lado com a parti&ccedil;&atilde;o entre eles de modo a formar um novo sistema, em seguida, os valores das vari&aacute;veis de largo espectro do novo sistema s&atilde;o as somas dos valores das vari&aacute;veis respectivas extensivas dos sistemas individuais constituintes separados. Obviamente, n&atilde;o h&aacute; nenhuma raz&atilde;o para esperar que um tal sistema composto estar em equil&iacute;brio termodin&acirc;mico homog&ecirc;neo. Exemplos de vari&aacute;veis extensivas s&atilde;o massa, volume e energia interna. Eles dependem da quantidade total de massa no sistema.<sup id="_ref&shy;Guggenheim 1949/1967 18&shy;19_a" class="reference"><a href="#_note&shy;Guggenheim 1949/1967 18&shy;19" title="">[25]</a></sup>&#10;Por&eacute;m, quando ela pode ser adequadamente definida, a densidade de entropia &eacute; uma vari&aacute;vel intensiva, para sistemas heterog&ecirc;neos, a entropia em si n&atilde;o se encaixa nesta classifica&ccedil;&atilde;o de vari&aacute;veis de estado.<sup id="_ref&shy;Grandy Ch 5_a" class="reference"><a href="#_note&shy;Grandy Ch 5" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A raz&atilde;o &eacute; que a entropia &eacute; uma propriedade de um sistema como um todo, e n&atilde;o necessariamente relacionada simplesmente aos seus constituintes separadamente. Para qualquer n&uacute;mero de sistemas e cada um no seu pr&oacute;prio equil&iacute;brio termodin&acirc;mico separado homog&ecirc;neo, todos com os mesmos valores de vari&aacute;veis de intensidade, a remo&ccedil;&atilde;o das divis&oacute;rias entre os resultados distintos dos sistemas em um sistema composto homog&ecirc;neo em equil&iacute;brio termodin&acirc;mico, com todos os valores de suas vari&aacute;veis intensivas (os mesmos que os dos sistemas constituintes), &eacute; reservadamente ou condicionalmente verdade que a entropia de um sistema desse tipo definido, de forma restritiva, composto &eacute; a soma das entropias dos sistemas constituintes. Mas se os sistemas constituintes n&atilde;o satisfazem estas condi&ccedil;&otilde;es restritivas, a entropia de um sistema composto n&atilde;o pode ser esperada como sendo a soma das entropias dos sistemas constituintes, pois a entropia &eacute; uma propriedade do sistema composto como um todo. Portanto, ainda que sob estas reservas restritivas, a entropia satisfaz alguns requisitos para a extensividade definidos acima&semi; a entropia, em geral, n&atilde;o se encaixa na defini&ccedil;&atilde;o acima de uma vari&aacute;vel extensiva.</p>&#10;<p>N&atilde;o sendo nem uma vari&aacute;vel intensiva nem uma vari&aacute;vel extensiva de acordo com a defini&ccedil;&atilde;o acima, a entropia &eacute; uma vari&aacute;vel de &#34&semi;stand&shy;out&#34&semi;, porque &eacute; uma vari&aacute;vel de estado de um sistema como um todo.<sup id="_ref&shy;Grandy Ch 5_b" class="reference"><a href="#_note&shy;Grandy Ch 5" title="">[26]</a></sup> Um sistema de n&atilde;o&shy;equil&iacute;brio pode ter uma estrutura din&acirc;mica n&atilde;o&shy;homog&ecirc;nea. Esta &eacute; uma raz&atilde;o para distinguir o estudo da termodin&acirc;mica de equil&iacute;brio a partir do estudo de n&atilde;o&shy;equil&iacute;brio termodin&acirc;mica.&#10;A raz&atilde;o f&iacute;sica para a exist&ecirc;ncia de vari&aacute;veis extensivas &eacute; o tempo de invari&acirc;ncia de volume em um dado referencial inercial, e a conserva&ccedil;&atilde;o estritamente local de massa, for&ccedil;a, momento angular e da energia. Como observado por Gibbs, a entropia &eacute; diferente de energia e massa, porque n&atilde;o &eacute; localmente conservada.<sup id="_ref&shy;Grandy Ch 5_c" class="reference"><a href="#_note&shy;Grandy Ch 5" title="">[26]</a></sup> A quantidade de entropia &#34&semi;stand&shy;out&#34&semi; nunca se conserva em processos f&iacute;sicos reais. Todos os processos f&iacute;sicos reais s&atilde;o irrevers&iacute;veis.<sup id="_ref&shy;Guggenheim 1949/1967 12&shy;13_a" class="reference"><a href="#_note&shy;Guggenheim 1949/1967 12&shy;13" title="">[28]</a></sup> O movimento dos planetas parece revers&iacute;vel em uma escala de tempo curta (milh&otilde;es de anos), mas seu movimento, de acordo com as leis de Newton, &eacute; matematicamente um exemplo de caos determin&iacute;stico. Eventualmente, um planeta sofre uma colis&atilde;o com um objeto imprevis&iacute;vel do seu entorno, o espa&ccedil;o exterior, neste caso, e, conseq&uuml;entemente, o seu curso futuro &eacute; radicalmente imprevis&iacute;vel. Teoricamente, isso pode ser expresso dizendo que cada processo natural dissipa algumas informa&ccedil;&otilde;es da parte previs&iacute;vel da sua atividade para a parte imprevis&iacute;vel. A parte previs&iacute;vel &eacute; expressa nas vari&aacute;veis generalizadas mec&acirc;nicas, e na parte imprevis&iacute;vel em calor.</p>&#10;<a id="Outras_vari%C3%A1veis" name="Outras_vari%C3%A1veis"></a><h4>Outras vari&aacute;veis</h4>&#10;<p>Outras vari&aacute;veis de estado podem ser consideradas como sujeitas condicionalmente &#34&semi;extensivas&#34&semi; a reserva acima, mas n&atilde;o extensivas como definido acima. Exemplos s&atilde;o a energia livre de Gibbs, a energia livre de Helmholtz, e a entalpia. Conseq&uuml;entemente, apenas porque para alguns sistemas sob condi&ccedil;&otilde;es particulares de seus arredores vari&aacute;veis de estado sejam condicionalmente conjugar a vari&aacute;veis intensivas, tal conjuga&ccedil;&atilde;o n&atilde;o faz vari&aacute;veis de estado tais extensivas como definido acima. Esta &eacute; uma outra raz&atilde;o para distinguir o estudo da termodin&acirc;mica de equil&iacute;brio a partir do estudo de n&atilde;o&shy;equil&iacute;brio termodin&acirc;mico. Numa outra forma de pensar, isto explica porque o calor deve ser considerado como uma quantidade que se refere a um processo, e n&atilde;o a um estado de um sistema.&#10;Um sistema sem divis&oacute;rias internas, e em equil&iacute;brio termodin&acirc;mico, pode ser heterog&ecirc;neo no respeito seguinte: pode consistir em v&aacute;rias &#34&semi;fases&#34&semi;, cada uma homog&ecirc;nea em si, em contig&uuml;idade imediata com outras fases do sistema, mas distingu&iacute;veis por ter v&aacute;rias caracter&iacute;sticas f&iacute;sicas diferentes, respectivamente, com a interrup&ccedil;&atilde;o do fluxo de vari&aacute;veis intensivas nos limites entre as fases. Uma mistura de esp&eacute;cies qu&iacute;micas diferentes &eacute; considerado homog&ecirc;nea por este efeito, se &eacute; fisicamente homog&ecirc;nea.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Por exemplo, um recipiente pode conter um sistema constitu&iacute;do por &aacute;gua l&iacute;quida sobrejacente vapor e, depois, existe uma fase de vapor e uma fase l&iacute;quida, cada uma homog&ecirc;nea em si mesma, mas ainda em equil&iacute;brio termodin&acirc;mico com a outra fase. Para a conta imediatamente presente, sistemas com m&uacute;ltiplas fases n&atilde;o s&atilde;o considerados, embora por quest&otilde;es termodin&acirc;micas muitos sistemas multif&aacute;sicos s&atilde;o importantes.</p>&#10;<a id="Equa%C3%A7%C3%A3o_de_estado" name="Equa%C3%A7%C3%A3o_de_estado"></a><h4>Equa&ccedil;&atilde;o de estado</h4>&#10;<p>As vari&aacute;veis macrosc&oacute;picas de um sistema termodin&acirc;mico em equil&iacute;brio termodin&acirc;mico, em que a temperatura est&aacute; bem definida, pode ser relacionado com um outro por meio de equa&ccedil;&otilde;es de equa&ccedil;&otilde;es de estado ou caracter&iacute;stica. E expressam as peculiaridades constitutivas o material do sistema. A equa&ccedil;&atilde;o de estado deve cumprir com algumas restri&ccedil;&otilde;es termodin&acirc;micas, mas n&atilde;o pode ser derivada a partir dos princ&iacute;pios gerais da termodin&acirc;mica sozinhos.&#10;</p><a id="Os_processos_termodin%C3%A2micos_entre_os_estados_de_equil%C3%ADbrio_termodin%C3%A2mico" name="Os_processos_termodin%C3%A2micos_entre_os_estados_de_equil%C3%ADbrio_termodin%C3%A2mico"></a><h4>Os processos termodin&acirc;micos entre os estados de equil&iacute;brio termodin&acirc;mico</h4>&#10;<p>Um processo termodin&acirc;mico &eacute; definido por mudan&ccedil;as de estado interno do sistema de interesse, juntamente com a transfer&ecirc;ncia de mat&eacute;ria e de energia ao ambiente do sistema ou a outros sistemas. Um sistema &eacute; demarcado do seu ambiente ou de outros sistemas, por divis&oacute;rias que mais ou menos separadas, podem mover&shy;se como um &ecirc;mbolo para alterar o volume do sistema e, portanto, transferir o trabalho.&#10;</p><a id="As_vari%C3%A1veis_dependentes_e_independentes_para_um_processo" name="As_vari%C3%A1veis_dependentes_e_independentes_para_um_processo"></a><h4>As vari&aacute;veis dependentes e independentes para um processo</h4>&#10;<p>Um processo &eacute; descrito por mudan&ccedil;as nos valores das vari&aacute;veis de estado dos sistemas ou por quantidades de troca de mat&eacute;ria e energia entre sistemas e ambientes. A mudan&ccedil;a deve ser especificada em termos de vari&aacute;veis prescritas. A escolha de quais vari&aacute;veis que devem ser usadas &eacute; feita antes da an&aacute;lise do decurso do processo, e n&atilde;o pode ser alterada. Algumas das vari&aacute;veis escolhidas com anteced&ecirc;ncia s&atilde;o chamadas de vari&aacute;veis independentes.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A partir de altera&ccedil;&otilde;es em vari&aacute;veis independentes podem ser derivadas mudan&ccedil;as em outras vari&aacute;veis chamadas vari&aacute;veis dependentes. Por exemplo, um processo pode ocorrer a uma press&atilde;o constante com press&atilde;o prescrita como uma vari&aacute;vel independente, e temperatura alterada como uma outra vari&aacute;vel independente, e, em seguida, as varia&ccedil;&otilde;es de volume s&atilde;o consideradas como dependentes. Aten&ccedil;&atilde;o a este princ&iacute;pio, &eacute; necess&aacute;rio em termodin&acirc;mica.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>&#10;</p><a id="Mudan%C3%A7as_de_estado_de_um_sistema" name="Mudan%C3%A7as_de_estado_de_um_sistema"></a><h4>Mudan&ccedil;as de estado de um sistema</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Transforma%C3%A7%C3%A3o_de_sistemas.png%7Cthumb%7C220px" id="w">Mudan&ccedil;as de estado em um sistema.</a>&#10;Na abordagem atrav&eacute;s de estados de equil&iacute;brio do sistema, um processo pode ser descrito em duas formas principais.&#10;De certa forma, o sistema &eacute; considerado para ser ligado ao meio de algum tipo de parti&ccedil;&atilde;o de separa&ccedil;&atilde;o, e deixa&shy;se atingir o equil&iacute;brio com o ambiente, com a parti&ccedil;&atilde;o no seu lugar. Ent&atilde;o, quando o car&aacute;ter de separa&ccedil;&atilde;o da parti&ccedil;&atilde;o &eacute; mantido inalterado, as condi&ccedil;&otilde;es do meio s&atilde;o alteradas, e exercem a sua influ&ecirc;ncia sobre o sistema novamente atrav&eacute;s da divis&oacute;ria de separa&ccedil;&atilde;o, ou a parti&ccedil;&atilde;o &eacute; deslocada de modo a alterar o volume do sistema&semi; e um novo equil&iacute;brio &eacute; atingido. Por exemplo, um sistema &eacute; deixado atingir o equil&iacute;brio com um banho de aquecimento a uma temperatura, em seguida, a temperatura do banho de aquecimento &eacute; alterada e o sistema &eacute; deixado atingir um novo equil&iacute;brio, se a parti&ccedil;&atilde;o permite a condu&ccedil;&atilde;o de calor, o novo equil&iacute;brio &eacute; diferente do equil&iacute;brio anterior.&#10;De outro modo, v&aacute;rios sistemas est&atilde;o ligados um ao outro por v&aacute;rias esp&eacute;cies de divis&oacute;rias de separa&ccedil;&atilde;o, e para atingir o equil&iacute;brio um com o outro, com as divis&oacute;rias no lugar. Desta forma, pode&shy;se falar de um &#34&semi;sistema composto&#34&semi;. Em seguida, uma ou mais parti&ccedil;&otilde;es &eacute; removida ou alterada nas suas propriedades de separa&ccedil;&atilde;o ou movido, e um novo equil&iacute;brio &eacute; atingido. O experimento de Joule&shy;Thomson, &eacute; um exemplo deste, um tubo de g&aacute;s &eacute; separado do outro por uma divis&oacute;ria de tubo poroso, o volume dispon&iacute;vel em cada um dos tubos &eacute; determinado por meio de pist&otilde;es respectivos&semi; equil&iacute;brio &eacute; estabelecido com um conjunto inicial de volumes&semi; o volumes s&atilde;o alterados e um novo equil&iacute;brio &eacute; estabelecido.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Um outro exemplo &eacute; a separa&ccedil;&atilde;o e mistura de gases, com o uso de membranas quimicamente semi&shy;perme&aacute;veis.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Os_processos_termodin%C3%A2micos_comumente_considerados" name="Os_processos_termodin%C3%A2micos_comumente_considerados"></a><h4>Os processos termodin&acirc;micos comumente considerados</h4>&#10;<p>&Eacute; muitas vezes conveniente para estudar um processo termodin&acirc;mico, em que uma &uacute;nica vari&aacute;vel, tal como a temperatura, a press&atilde;o ou o volume, etc, &eacute; mantido fixo. Al&eacute;m disso, &eacute; &uacute;til agrupar estes processos em pares, em que cada vari&aacute;vel &eacute; mantida constante como um membro de um par conjugado.&#10;V&aacute;rios processos termodin&acirc;micos comumente estudados s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isob%C3%A1rica" id="w">Processo isob&aacute;rico</a>: ocorre a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a> constante</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_isoc%C3%B3rico_(f%C3%ADsica)" id="w">Processo isoc&oacute;rico</a>: ocorre a <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a> constante (tamb&eacute;m chamado isom&eacute;trica / isovolum&eacute;trico)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_isot%C3%A9rmico" id="w">Processo isot&eacute;rmico</a>: ocorre a uma <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> constante</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_adiab%C3%A1tico" id="w">Processo adiab&aacute;tico</a>: ocorre sem perda ou ganho de energia como <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isentr%C3%B3pica" id="w">Processo isentr&oacute;pico</a>: um processo revers&iacute;vel adiab&aacute;tico ocorre a uma <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a> constante, mas &eacute; uma idealiza&ccedil;&atilde;o de fic&ccedil;&atilde;o. Conceitualmente, &eacute; poss&iacute;vel realizar fisicamente um processo que mant&eacute;m a entropia do sistema constante, permitindo a remo&ccedil;&atilde;o sistem&aacute;tica controlada de calor, por condu&ccedil;&atilde;o para um corpo mais frio, para compensar a entropia produzida dentro do sistema de trabalho feito irrevers&iacute;vel no sistema. Tal conduta isentr&oacute;pica de um processo chamado parece para quando a entropia do sistema &eacute; considerada como uma vari&aacute;vel independente, por exemplo, quando a energia interna &eacute; considerada como uma fun&ccedil;&atilde;o da entropia e volume do sistema, as vari&aacute;veis naturais da energia interna como estudado por <a href="http://en.wikipedia.org/wiki/Josiah_Willard_Gibbs" id="w">Gibbs</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_Isent%C3%A1lpico" id="w">Processo Isent&aacute;lpico</a>: ocorre a uma <a href="http://en.wikipedia.org/wiki/Entalpia" id="w">entalpia</a> constante</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_isolado" id="w">Processo isolado</a>: nenhuma mat&eacute;ria ou energia (nem como trabalho nem na forma de calor) &eacute; transferido para dentro ou para fora do sistema</li></ul>&#10;<p>Por vezes, &eacute; de interesse para o estudo de um processo no qual uma s&eacute;rie de vari&aacute;veis s&atilde;o controladas, sujeitas a alguma restri&ccedil;&atilde;o especificada. Num sistema em que uma rea&ccedil;&atilde;o qu&iacute;mica pode ocorrer, por exemplo, em que a press&atilde;o e a temperatura podem afetar a composi&ccedil;&atilde;o de equil&iacute;brio, um processo pode ocorrer em que a temperatura &eacute; mantida constante, mas a press&atilde;o &eacute; lentamente alterada, de modo que apenas o equil&iacute;brio qu&iacute;mico &eacute; mantido a forma. H&aacute; um processo correspondente a uma temperatura constante em que a press&atilde;o final &eacute; a mesma, mas &eacute; atingida por um salto r&aacute;pido. Em seguida, pode&shy;se mostrar que a varia&ccedil;&atilde;o do volume resultante do processo de salto r&aacute;pido &eacute; menor do que a partir do processo de equil&iacute;brio lentos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> O trabalho transferido difere entre os dois processos.</p>&#10;<a id="Conta_em_termos_de_processos_c%C3%ADclicos" name="Conta_em_termos_de_processos_c%C3%ADclicos"></a><h3>Conta em termos de processos c&iacute;clicos</h3>&#10;<p>Um processo c&iacute;clico<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> &eacute; um processo que pode ser repetido indefinidamente, muitas vezes, sem alterar o estado final do sistema no qual o processo ocorre. Os &uacute;nicos vest&iacute;gios dos efeitos de um processo c&iacute;clico s&atilde;o encontrados nas imedia&ccedil;&otilde;es do sistema ou em outros sistemas. Este &eacute; o tipo de processo que causa termodinamicistas precoces, como <a href="http://en.wikipedia.org/wiki/Nicolas_L%C3%A9onard_Sadi_Carnot" id="w">Carnot</a>, e em termos dos quais <a href="http://en.wikipedia.org/wiki/William_Thomson%2C_1st_Baron_Kelvin" id="w">Kelvin</a>  definiu temperatura absoluta,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> antes da utiliza&ccedil;&atilde;o da quantidade de entropia por <a href="http://en.wikipedia.org/wiki/William_John_Macquorn_Rankine" id="w">Rankine</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>, e a sua identifica&ccedil;&atilde;o clara de <a href="http://en.wikipedia.org/wiki/Rudolf_Clausius" id="w">Clausius</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Para alguns sistemas, por exemplo, com algumas subst&acirc;ncias pl&aacute;sticas &uacute;teis, processos c&iacute;clicos s&atilde;o praticamente quase impratic&aacute;veis porque a subst&acirc;ncia de trabalho passa por mudan&ccedil;as praticamente irrevers&iacute;veis. &Eacute; por isso que os dispositivos mec&acirc;nicos s&atilde;o lubrificados com o &oacute;leo e uma das raz&otilde;es pelas quais os dispositivos el&eacute;tricos s&atilde;o muitas vezes &uacute;teis.&#10;Um processo c&iacute;clico de um sistema requer a sua envolvente, pelo menos, dois reservat&oacute;rios de calor, a temperaturas diferentes, um a uma temperatura mais elevada, que fornece calor para o sistema, o outro a uma temperatura mais baixa que aceita o calor do sistema. Os primeiros trabalhos sobre termodin&acirc;mica tendiam a usar a abordagem de processo c&iacute;clico, pois estavam interessados em m&aacute;quinas que converteram parte do calor do entorno em pot&ecirc;ncia mec&acirc;nica entregue ao ambiente, sem muita preocupa&ccedil;&atilde;o sobre o funcionamento interno da m&aacute;quina. Uma tal m&aacute;quina, ao receber uma quantidade de calor a partir de um reservat&oacute;rio de temperatura mais elevada, necessita sempre de um reservat&oacute;rio de baixa temperatura que aceita uma menor quantidade de calor, a diferen&ccedil;a na quantidade de calor que &eacute; convertido para o trabalho.<sup id="_ref&shy;Truesdell 1980_a" class="reference"><a href="#_note&shy;Truesdell 1980" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Mais tarde, o funcionamento interno de um sistema tornou&shy;se de interesse, e &eacute; descrito pelos estados do sistema. Hoje em dia, em vez de discutir em termos de processos c&iacute;clicos, alguns escritores s&atilde;o inclinados a derivar o conceito de temperatura absoluta do conceito de entropia, uma vari&aacute;vel de estado.</p>&#10;<a id="Potenciais" name="Potenciais"></a><h2>Potenciais</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Potenciais_termodin%C3%A2micos" id="w">Potenciais termodin&acirc;micos</a> s&atilde;o diferentes medidas quantitativas da energia armazenada no sistema. Potenciais s&atilde;o usados para medir as mudan&ccedil;as de energia em sistemas como eles evoluem a partir de um estado inicial a um estado final. O potencial utilizado depende das limita&ccedil;&otilde;es do sistema, tais como a temperatura ou a press&atilde;o constante. Por exemplo, as energias de Helmholtz e Gibbs s&atilde;o as energias dispon&iacute;veis em um sistema para realizar trabalho &uacute;til, quando a temperatura e o volume ou a press&atilde;o e a temperatura s&atilde;o fixos, respectivamente.&#10;Os cinco potenciais mais conhecidas s&atilde;o:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Nome</th>&#10;<th>S&iacute;mbolo</th>&#10;<th>F&oacute;rmula</th>&#10;<th>Vari&aacute;veis&#10;</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">Energia interna</a></td>&#10;<td align="center"><span class="math">U</span></td>&#10;<td><span class="math">\int ( T dS &shy; p dV + \sum_i \mu_i dN_i )</span></td>&#10;<td align="center"><span class="math">S, V, \{N_i\}</span>&#10;</td></tr>&#10;<tr>&#10;<td>Energia Livre de Helmholtz</td>&#10;<td align="center"><span class="math">F</span></td>&#10;<td><span class="math">U&shy;TS</span></td>&#10;<td align="center"><span class="math">T, V, \{N_i\}</span>&#10;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Entalpia" id="w">Entalpia</a></td>&#10;<td align="center"><span class="math">H</span></td>&#10;<td><span class="math">U+pV</span></td>&#10;<td align="center"><span class="math">S, p, \{N_i\}</span>&#10;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Energia_Livre_de_Gibbs" id="w">Energia Livre de Gibbs</a></td>&#10;<td align="center"><span class="math">G</span></td>&#10;<td><span class="math">U+pV&shy;TS</span></td>&#10;<td align="center"><span class="math">T, p, \{N_i\}</span>&#10;</td></tr>&#10;<tr>&#10;<td>Potencial de Landau (Grand potential)</td>&#10;<td align="center"><span class="math">\Omega</span>, <span class="math">\Phi_{G}</span></td>&#10;<td><span class="math">U &shy; T S &shy;</span><span class="math">\sum_i\,</span><span class="math">\mu_i N_i</span></td>&#10;<td align="center"><span class="math">T, V, \{\mu_i\}</span>&#10;</td></tr></table></div>&#10;<p>onde <span class="math">T</span> &eacute; a temperatura, <span class="math">S</span> a entropia, <span class="math">p</span> a press&atilde;o, <span class="math">V</span> o volume, <span class="math">\mu</span> o potencial qu&iacute;mico, <span class="math">N</span> o n&uacute;mero de part&iacute;culas no sistema, e <span class="math">i</span> &eacute; a contagem de tipos de part&iacute;culas no sistema. &#10;Potenciais termodin&acirc;micos podem ser derivados a partir da equa&ccedil;&atilde;o de equil&iacute;brio de energia aplicada a um sistema termodin&acirc;mico. Outros potenciais termodin&acirc;micos podem tamb&eacute;m ser obtidos atrav&eacute;s de transforma&ccedil;&atilde;o de Legendre.</p>&#10;<a id="Princ%C3%ADpios_da_termodin%C3%A2mica" name="Princ%C3%ADpios_da_termodin%C3%A2mica"></a><h2> Princ&iacute;pios da termodin&acirc;mica </h2>&#10;<a id="Princ%C3%ADpio_zero:_entrando_em_equil%C3%ADbrio" name="Princ%C3%ADpio_zero:_entrando_em_equil%C3%ADbrio"></a><h3> Princ&iacute;pio zero: entrando em equil&iacute;brio </h3>&#10;<p>O princ&iacute;pio b&aacute;sico sobre o qual a termodin&acirc;mica se assenta &eacute; <sup id="_ref&shy;BoasReferencias_a" class="reference"><a href="#_note&shy;BoasReferencias" title="">[47]</a></sup>:  dado um <a href="http://en.wikipedia.org/wiki/Sistema_isolado" id="w">sistema isolado</a> &shy; envolto por uma fronteira completamente restritiva em rela&ccedil;&atilde;o &agrave; troca de energia ou mat&eacute;ria &shy; haver&aacute; um estado em particular, caracterizado pela const&acirc;ncia de todas as grandezas termodin&acirc;micas mensur&aacute;veis (temperatura, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_parcial" id="w">press&otilde;es parciais</a>, volume das <a href="http://en.wikipedia.org/wiki/Fase_(f%C3%ADsica)" id="w">fases</a>, etc.), que, uma vez dado tempo suficiente para as transforma&ccedil;&otilde;es necess&aacute;rias ocorrerem, sempre ser&aacute; atingido. Os valores a serem assumidos pelas  grandezas no estado de equil&iacute;brio encontram&shy;se univocamente determinados desde o estabelecimento da fronteira e do sistema, dependendo estes, em sistemas simples, apenas do n&uacute;mero e natureza das part&iacute;culas, do volume e da energia interna encerrados no sistema. Tal estado final de equil&iacute;brio do sistema &eacute; nomeado estado de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a>. A rigor define&shy;se temperatura apenas para o estado de equil&iacute;brio termodin&acirc;mico, n&atilde;o se definindo em princ&iacute;pio a mesma grandeza para sistemas fora do equil&iacute;brio. </p>&#10;<p>O princ&iacute;pio zero ainda engloba o racioc&iacute;nio de que, se dois sistemas A e B &shy; cada qual j&aacute; em seu respectivo estado de equil&iacute;brio &shy; forem colocados um a um em contato de forma adequada com um sistema C, e verificar&shy;se experimentalmente que estes mantiveram os respectivos estados de equil&iacute;brio originais, estes estar&atilde;o n&atilde;o apenas em equil&iacute;brio com C mas tamb&eacute;m estar&atilde;o em equil&iacute;brio entre si, de forma que tamb&eacute;m manter&atilde;o seus respectivos estados de equil&iacute;brio originais se colocados em contato mediante fronteira semelhante. Considera&shy;se para tal geralmente uma fronteira n&atilde;o restritiva apenas quanto &agrave; troca de calor, caso em que se fala em <i><a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_t%C3%A9rmico" id="w">equil&iacute;brio t&eacute;rmico</a></i> . Tal princ&iacute;pio implica, pois: se a temperatura de A e B s&atilde;o iguais &agrave; de C, as temperaturas de A e B ser&atilde;o tamb&eacute;m necessariamente iguais. Se a fronteira n&atilde;o for restritiva quanto &agrave; troca de energia em qualquer de suas formas &shy; calor ou trabalho &shy; mas o for ainda em rela&ccedil;&atilde;o &agrave; troca de mat&eacute;ria, falar&shy;se&shy;&aacute; em equil&iacute;brio t&eacute;rmico e mec&acirc;nico. Neste caso, n&atilde;o somente suas temperaturas mas tamb&eacute;m suas press&otilde;es ser&atilde;o iguais. Se a fronteira for completamente irrestritiva, permitindo inclusive a troca de mat&eacute;ria e rea&ccedil;&otilde;es qu&iacute;micas, falar&shy;se&shy;&aacute; em equil&iacute;brio t&eacute;rmico, mec&acirc;nico e (eletro)qu&iacute;mico, ou seja, em <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a> <sup id="_ref&shy;LivrodoSears_c" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup>. </p>&#10;<p>Este princ&iacute;pio b&aacute;sico &shy; conhecido por raz&otilde;es cronol&oacute;gicas e hist&oacute;ricas como princ&iacute;pio zero da termodin&acirc;mica &shy; &eacute; o que possibilita a defini&ccedil;&atilde;o macrosc&oacute;pica de temperatura e tamb&eacute;m a constru&ccedil;&atilde;o de term&ocirc;metros.</p>&#10;<a id="Princ%C3%ADpio_primeiro:_conservando_a_energia" name="Princ%C3%ADpio_primeiro:_conservando_a_energia"></a><h3> Princ&iacute;pio primeiro: conservando a energia </h3>&#10;<p><i>Observa&ccedil;&atilde;o: a compreens&atilde;o do que se segue exige o conhecimento das defini&ccedil;&otilde;es de: <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a>, <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>, <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> (<a href="http://en.wikipedia.org/wiki/Temperatura_absoluta" id="w">absoluta</a>), <a href="http://en.wikipedia.org/wiki/Energia#Energia potencial" id="w">energia potencial</a>, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o" id="w">press&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Volume" id="w">volume</a>, <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> e <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a>. Solicita&shy;se a leitura dos artigos espec&iacute;ficos caso estes conceitos n&atilde;o se mostrem familiares. </i></p>&#10;<p>De acordo com o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_de_energia" id="w">Conserva&ccedil;&atilde;o da Energia</a>, a energia n&atilde;o pode ser criada nem destru&iacute;da, mas somente transformada de uma esp&eacute;cie em outra. O primeiro princ&iacute;pio da termodin&acirc;mica estabelece uma equival&ecirc;ncia entre o trabalho e o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> trocados entre um sistema e seu meio exterior no que se refira &agrave; varia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> do sistema. </p>&#10;<p>Considere um sistema e sua vizinhan&ccedil;a, em uma situa&ccedil;&atilde;o tal que uma certa quantidade de calor Q tenha atravessado a fronteira comum aos dois (devido &agrave; diferen&ccedil;a de temperaturas entre ambos). Considere tamb&eacute;m que a fronteira comum entre os sistemas se mova neste processo, implicando em energia trocada na forma de trabalho entre ambos. Neste caso a varia&ccedil;&atilde;o na energia interna do sistema em foco &eacute; expressa por:</p>&#10;<dl><dd><span class="math">\ \Delta U = Q &shy; W</span> <sup id="_ref&shy;FisicaBeatriz_a" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoSears_d" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup></dd></dl>&#10;<p>A express&atilde;o acima representa analiticamente o primeiro princ&iacute;pio da termodin&acirc;mica, cujo enunciado pode ser: </p>&#10;<p>&#34&semi; a varia&ccedil;&atilde;o da energia interna de um sistema &eacute; igual &agrave; diferen&ccedil;a entre o calor e o trabalho trocados pelo sistema com o meio exterior.&#34&semi;</p>&#10;<p>Considerando&shy;se para fins ilustrativos um sistema composto por um <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> com apenas movimentos translacionais (isso &eacute;, <a href="http://en.wikipedia.org/wiki/G%C3%A1s_monoat%C3%B4mico" id="w">monoat&ocirc;mico</a>) e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_ideal" id="w">sem intera&ccedil;&atilde;o potencial</a> entre part&iacute;culas, a varia&ccedil;&atilde;o de energia interna pode ser determinada  por </p>&#10;<p><span class="math">\Delta U=\frac{3}{2} n R (T_f&shy;T_i)</span> <sup id="_ref&shy;FisicaBeatriz_b" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoSears_e" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup>,</p>&#10;<p>onde n &eacute; o n&uacute;mero de mols do g&aacute;s, R &eacute; a constante dos gases, <span class="math">T_f</span> a temperatura final e <span class="math">T_i</span> a temperatura inicial do g&aacute;s. </p>&#10;<p>Repare que para um g&aacute;s ideal a varia&ccedil;&atilde;o em sua energia interna est&aacute; associada apenas &agrave; varia&ccedil;&atilde;o em sua temperatura. Transforma&ccedil;&otilde;es isot&eacute;rmicas envolvendo um g&aacute;s ideal implicam portanto que o trabalho W realizado pelo sistema sobre a vizinhan&ccedil;a iguala&shy;se em m&oacute;dulo ao calor que entra no sistema oriundo da vizinhan&ccedil;a. </p>&#10;<p>Para a aplica&ccedil;&atilde;o do primeiro princ&iacute;pio de termodin&acirc;mica devem&shy;se respeitar as seguintes conven&ccedil;&otilde;es <sup id="_ref&shy;FisicaBeatriz_c" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoSears_f" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup>: </p>&#10;&#10;<ul>&#10;<li>Q &#62&semi; 0: calor &eacute; recebido pelo sistema oriundo de sua vizinhan&ccedil;a. </li>&#10;<li>Q &#60&semi; 0: calor cedido pelo sistema &agrave; vizinhan&ccedil;a. &#10;&#10;<ul>&#10;<li>W &#62&semi; 0: volume do sistema aumenta&semi; o sistema realiza trabalho sobre a vizinhan&ccedil;a (cujo volume diminui).</li></ul></li>&#10;<li>W &#60&semi; 0: volume do sistema diminui&semi; o sistema recebe energia na forma de trabalho oriunda de sua vizinhan&ccedil;a (cujo volume aumenta).&#10;&#10;<ul>&#10;<li><span class="math">\Delta U</span> &#62&semi; 0: a energia interna do sistema aumenta. </li></ul></li>&#10;<li><span class="math">\Delta U</span> &#60&semi; 0: a energia interna do sistema diminui. &#10;&#10;&Eacute; muito comum associar&shy;se de forma err&ocirc;nea o aumento da energia interna em um sistema a um aumento em sua <a href="http://en.wikipedia.org/wiki/Temperatura_absoluta" id="w">temperatura</a>. Embora esta rela&ccedil;&atilde;o mostre&shy;se verdadeira para a maioria dos sistemas, ao rigor da an&aacute;lise esta associa&ccedil;&atilde;o n&atilde;o procede. Alguns exemplos bem simples, como a combust&atilde;o de vapor de gasolina e oxig&ecirc;nio em um cilindro de autom&oacute;vel &shy; que por ser muito r&aacute;pida, pode ser considerada um processo <a href="http://en.wikipedia.org/wiki/Adiab%C3%A1tico" id="w">adiab&aacute;tico</a> &shy; ou uma simples mistura de sal e gelo,  mostram que n&atilde;o h&aacute; uma rela&ccedil;&atilde;o estrita entre <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> e <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, mas sim entre <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> e temperatura. &#10;&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Isobaric_process.png%7C150px%7Cthumb" id="w">A transforma&ccedil;&atilde;o que leva o [[sistema termodin&acirc;mico]] do estado &#39&semi;&#39&semi;A&#39&semi;&#39&semi; at&eacute; o estado &#39&semi;&#39&semi;B&#39&semi;&#39&semi; &eacute; isob&aacute;rica.</a>&#10;&#10;Na combust&atilde;o do vapor de gasolina e oxig&ecirc;nio formam&shy;se <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_carb%C3%B4nico" id="w">g&aacute;s carb&ocirc;nico</a> que, ao fim, est&atilde;o em temperatura muito maior do que a temperatura dos <a href="http://en.wikipedia.org/wiki/Reagentes" id="w">reagentes</a>. Contudo a energia interna do sistema <i>n&atilde;o</i> varia. O que ocorre &eacute; a transforma&ccedil;&atilde;o de parte da energia potencial &shy; uma das parcelas que integram a energia interna &shy; do sistema em energia t&eacute;rmica, a outra parcela que a integra. Como o aumento na energia t&eacute;rmica &eacute; inteiramente oriundo da diminui&ccedil;&atilde;o da energia potencial (energia qu&iacute;mica) do sistema, a energia interna permanece a mesma, e n&atilde;o h&aacute; varia&ccedil;&atilde;o na energia interna do sistema, mesmo observando&shy;se um enorme aumento em sua temperatura. &#10;&#10;Caso contr&aacute;rio &eacute; observado em um sistema composto por <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> e <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a> mantidos separados. Removendo&shy;se a fronteira que os separa, a temperatura da mistura salina que se forma cai drasticamente, contudo a energia interna do sistema, assumido envolto por uma fronteira completamente restritiva (um sistema isolado), permanece constante. Parte da energia t&eacute;rmica &eacute; utilizada para romper&shy;se as liga&ccedil;&otilde;es i&ocirc;nicas associada &agrave; forma cristalina do sal &shy; liquefazendo a mistura &shy; e transformando&shy;se por tal em energia potencial. O decr&eacute;scimo na energia t&eacute;rmica &eacute; contudo compensado pelo acr&eacute;scimo na energia potencial, de forma que a energia interna &shy; conforme exigido pela fronteira restritiva &shy; n&atilde;o varia, embora a temperatura caia substancialmente.&#10;&#10;Podemos dizer que a energia interna do sistema &eacute; uma fun&ccedil;&atilde;o de estado pois ela depende unicamente dos valores assumidos pelas vari&aacute;veis de estado do sistema, e n&atilde;o da forma como tais vari&aacute;veis assumiram tais valores. Em outras palavras, a energia interna de uma x&iacute;cara de caf&eacute; quente com mesma composi&ccedil;&atilde;o qu&iacute;mica, mesma concentra&ccedil;&atilde;o, mesma massa, quando submetida &agrave; mesma press&atilde;o, volume e temperatura, ser&aacute; sempre a mesma, independente de como se fez o caf&eacute;, ou se este foi feito agora, ou requentado.&#10;&#10;Repare que a energia interna &eacute; fun&ccedil;&atilde;o apenas da temperatura somente para casos especiais, como o caso do g&aacute;s ideal. Para casos gen&eacute;ricos n&atilde;o pode&shy;se assumir tal conjectura como verdadeira. A energia interna pode depender da press&atilde;o, do volume, e de qualquer outra grandeza termodin&acirc;mica de forma explicita. &#10;&#10;&#10;Quanto ao trabalho realizado pelo sistema sobre sua vizinhan&ccedil;a, este pode ser facilmente determinado em <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isob%C3%A1rica" id="w">transforma&ccedil;&otilde;es isob&aacute;ricas</a> &shy; aquelas nas quais a press&atilde;o permanece constante &shy; por:&#10;&#10;<span class="math">W = p ( V_2 &shy; V_1 )</span> <sup id="_ref&shy;FisicaBeatriz_d" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoSears_g" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup></li></ul>&#10;<p>onde V<sub>2</sub> e V<sub>1</sub> representam os volumes final e inicial do sistema, respectivamente. Repare a conven&ccedil;&atilde;o a origem da conven&ccedil;&atilde;o de sinais: quando o g&aacute;s realiza trabalho sobre o meio &shy; expandindo&shy;se contra a press&atilde;o imposta pelo mesmo e gastando parte de sua energia interna para tal &shy;  o sinal do trabalho &eacute; positivo (volume aumenta), o qual, substitu&iacute;do na express&atilde;o matem&aacute;tica do primeiro princ&iacute;pio, implica um decr&eacute;scimo da energia interna do sistema em virtude do sinal negativo  presente nesta &uacute;ltima express&atilde;o.</p>&#10;<p>Em casos mais complexos, o trabalho pode ser determinado atrav&eacute;s de um diagrama de press&atilde;o x volume para a transforma&ccedil;&atilde;o sofrida. Este corresponde &agrave; &aacute;rea sob a regi&atilde;o determinada pelos estados inicial, final, e pela curva associada (vide figuras abaixo).</p>&#10;<a id="Princ%C3%ADpio_segundo:_uma_passagem_s%C3%B3_de_ida" name="Princ%C3%ADpio_segundo:_uma_passagem_s%C3%B3_de_ida"></a><h3> Princ&iacute;pio segundo: uma passagem s&oacute; de ida </h3>&#10;<p>A termodin&acirc;mica permite determinar a dire&ccedil;&atilde;o na qual v&aacute;rios processos <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sicos</a> e <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;micos</a> ir&atilde;o ocorrer espontaneamente, e as condi&ccedil;&otilde;es para que possam ser revertidos (<a href="http://en.wikipedia.org/wiki/Reversibilidade" id="w">reversibilidade</a>). Permite tamb&eacute;m determinar quais processos podem ocorrer, e quais n&atilde;o podem (<a href="http://en.wikipedia.org/wiki/Irreversibilidade" id="w">irreversibilidade</a>).  Tamb&eacute;m permite determinar as interrela&ccedil;&otilde;es entre as diversas propriedades de uma <a href="http://en.wikipedia.org/wiki/Subst%C3%A2ncia" id="w">subst&acirc;ncia</a>, a exemplo <a href="http://en.wikipedia.org/wiki/Calor_espec%C3%ADfico" id="w">calor espec&iacute;fico</a>, <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_volum%C3%A9trica" id="w">coeficiente de dilata&ccedil;&atilde;o volum&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Compressibilidade" id="w">compressibilidade</a>, e demais. Contudo ela n&atilde;o encerra em sua descri&ccedil;&atilde;o macrosc&oacute;pica dados relativos aos modelos da microestrutura da subst&acirc;ncia, e n&atilde;o &eacute; capaz de fornecer detalhes dela partindo&shy;se apenas das grandezas macrosc&oacute;picas. Contudo, uma vez que a estrutura microsc&oacute;pica do sistema seja previamente conhecida, atrav&eacute;s do m&eacute;todo da termodin&acirc;mica cl&aacute;ssica e estat&iacute;stica, as propriedades e o comportamento termodin&acirc;micos do sistema podem ser em princ&iacute;pio facilmente determinados <sup id="_ref&shy;LivrodoSears_h" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup>.</p>&#10;<p>Em sistemas adiab&aacute;ticos determinados processos ocorrem em sentido &uacute;nico, sendo imposs&iacute;vel, sem violar&shy;se a restri&ccedil;&atilde;o adiab&aacute;tica imposta pela barreira, regressar&shy;se ao estado original. Associado &agrave; irreversibilidade de tais processos tem&shy;se a segunda lei da termodin&acirc;mica: em processos adiab&aacute;ticos, a <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a> do sistema permanece constante ou aumenta, contudo nunca diminui. Se um processo qualquer &shy; geralmente processos bruscos, como a <a href="http://en.wikipedia.org/wiki/Expans%C3%A3o_livre" id="w">expans&atilde;o livre</a> &shy; implicar em aumento da entropia do sistema, o estado inicial &shy; de menor entropia &shy; torna&shy;se inacess&iacute;vel ao sistema sem viola&ccedil;&atilde;o da restri&ccedil;&atilde;o imposta. Ap&oacute;s uma expans&atilde;o livre n&atilde;o se consegue mais retornar &agrave;s mesmas condi&ccedil;&otilde;es de press&atilde;o, volume e temperatura iniciais sem a viola&ccedil;&atilde;o da fronteira adiab&aacute;tica do sistema <sup id="_ref&shy;LivrodoSears_i" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup>.</p>&#10;<p>A 2&ordf; Lei da termodin&acirc;mica estabelece portanto uma seta para o tempo: estabelece em ess&ecirc;ncia a possibilidade de se definir com precis&atilde;o uma ordem cronol&oacute;gica para uma s&eacute;rie de eventos relacionados. Estabelece que energia cin&eacute;tica macrosc&oacute;picamente mensur&aacute;vel pode sempre reduzir&shy;se, mediante trabalho, a calor, e desta forma acabar fazendo parte das entranhas de um sistema termodin&acirc;mico &shy; ou seja, da energia interna deste &shy; contudo o processo inverso jamais ocorre com rendimento de 100%. Calor oriundo da energia interna de um sistema n&atilde;o pode ser totalmente convertido em trabalho, e por tal jamais &eacute; completamente  convertido em energia cin&eacute;tica macroscopicamente mensur&aacute;vel.  Decorre desta certamente considera&ccedil;&otilde;es estimulantes tanto de ordem filos&oacute;fica como de ordem cient&iacute;fica ligadas &agrave;s implica&ccedil;&otilde;es da mesma, a exemplo considera&ccedil;&otilde;es sobre a poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Morte_t%C3%A9rmica_do_universo" id="w">morte t&eacute;rmica do universo</a><sup id="_ref&shy;FisicaBeatriz_e" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup>. </p>&#10;<a id="Transforma%C3%A7%C3%B5es_termodin%C3%A2micas_particulares" name="Transforma%C3%A7%C3%B5es_termodin%C3%A2micas_particulares"></a><h2> Transforma&ccedil;&otilde;es termodin&acirc;micas particulares </h2>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isot%C3%A9rmica" id="w">Transforma&ccedil;&atilde;o isot&eacute;rmica</a></i> <sup id="_ref&shy;FisicaBeatriz_f" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoCallen_a" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup>: transforma&ccedil;&atilde;o realizada de forma que a temperatura do sistema permane&ccedil;a sempre constante. </p>&#10;<p>Para gases ideais, implica que a quantidade de calor que o g&aacute;s recebe seja exatamente igual ao trabalho por ele realizado. </p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isoc%C3%B3rica" id="w">Transforma&ccedil;&atilde;o isoc&oacute;rica</a></i> ou <i>Transforma&ccedil;&atilde;o isovolum&eacute;trica</i> <sup id="_ref&shy;FisicaBeatriz_g" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoCallen_b" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup>: como o volume do sistema se mant&eacute;m constante, n&atilde;o h&aacute; realiza&ccedil;&atilde;o de trabalho. </p>&#10;<p>O calor trocado com o meio externo corresponde &agrave; varia&ccedil;&atilde;o da energia interna do sistema. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Isothermal_process.png%7C150px%7Cthumb" id="w">A curva hiperb&oacute;lica que liga os pontos &#39&semi;&#39&semi;A&#39&semi;&#39&semi; e &#39&semi;&#39&semi;B&#39&semi;&#39&semi; representa uma transforma&ccedil;&atilde;o isot&eacute;rmica em um [[g&aacute;s perfeito]].</a></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isob%C3%A1rica" id="w">Transforma&ccedil;&atilde;o isob&aacute;rica</a></i> <sup id="_ref&shy;FisicaBeatriz_h" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoCallen_c" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup>: Trata&shy;se de uma transforma&ccedil;&atilde;o onde a press&atilde;o do sistema permanece sempre a mesma.  </p>&#10;<p>Parte do calor que o sistema troca com o meio externo est&aacute; relacionado com o trabalho realizado e o restante com a varia&ccedil;&atilde;o da energia interna do sistema. </p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_adiab%C3%A1tica" id="w">Transforma&ccedil;&atilde;o adiab&aacute;tica</a></i> <sup id="_ref&shy;LivrodoCallen_d" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup>: h&aacute; uma fronteira restritiva quanto ao calor entre sistema e vizinhan&ccedil;a. N&atilde;o h&aacute; calor, e a &uacute;nica forma de se fazer a energia interna variar &eacute; mediante a realiza&ccedil;&atilde;o de trabalho.</p>&#10;<p>Numa expans&atilde;o adiab&aacute;tica, o sistema realiza trabalho sobre o meio &agrave;s expensas da energia interna deste. </p>&#10;<p>Durante a compress&atilde;o adiab&aacute;tica, o meio realiza trabalho sobre o sistema e a energia interna aumenta. </p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Ciclo_termodin%C3%A2mico" id="w">Transforma&ccedil;&atilde;o c&iacute;clica</a></i> <sup id="_ref&shy;FisicaBeatriz_i" class="reference"><a href="#_note&shy;FisicaBeatriz" title="">[48]</a></sup><sup id="_ref&shy;LivrodoCallen_e" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup></p>&#10;<p>Denomina&shy;se transforma&ccedil;&atilde;o c&iacute;clica ou ciclo de um sistema o conjunto de transforma&ccedil;&otilde;es sofridas pelo sistema de tal forma que seus estados final e inicial sejam iguais. </p>&#10;<p>Como as vari&aacute;veis de estado finais e iniciais s&atilde;o iguais, a energia interna do sistema n&atilde;o varia, bem como sua energia t&eacute;rmica &shy; diretamente associada &agrave; temperatura. H&aacute; assim uma igualdade entre o calor e o trabalho trocados em cada ciclo. </p>&#10;<p>Num diagrama p x V uma transforma&ccedil;&atilde;o c&iacute;clica &eacute; representada por uma curva fechada. A &aacute;rea interna do ciclo &eacute; numericamente igual ao trabalho total trocado com o meio exterior. </p>&#10;<p>Quando o ciclo completo &eacute; percorrido no sentido hor&aacute;rio, o sistema recebe calor e realiza trabalho (o trabalho W e o calor Q totais s&atilde;o ambos positivos)&semi; no sentido anti&shy;hor&aacute;rio o sistema cede calor e recebe trabalho (o trabalho W e o calor Q totais s&atilde;o ambos negativos),ou seja:</p>&#10;<p>W<sub>ciclo</sub>&#62&semi;0 e Q<sub>ciclo</sub> &#62&semi;0  em ciclo hor&aacute;rio, implicando em uma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quina t&eacute;rmica</a>.</p>&#10;<p>Q&#60&semi;0<sub>ciclo</sub> &semi; W<sub>ciclo</sub>&#60&semi;0 em ciclo anti&shy;hor&aacute;rio, implicando em um refrigerador t&eacute;rmico (como as <a href="http://en.wikipedia.org/wiki/Geladeira" id="w">geladeiras</a>)</p>&#10;<p>Em uma transforma&ccedil;&atilde;o c&iacute;clica existe equival&ecirc;ncia entre o calor Q trocado pelo g&aacute;s e o trabalho realizado. Repare contudo que estes valores n&atilde;o s&atilde;o sempre iguais ao longo do ciclo, o que equivale a dizer que a energia interna pode variar e geralmente varia ao longo do ciclo. Contudo o saldo final por ciclo implica uma varia&ccedil;&atilde;o da energia interna nula, e um trabalho total por ciclo igual ao calor envolvido por ciclo.</p>&#10;<a id="Leis_da_Termodin%C3%A2mica" name="Leis_da_Termodin%C3%A2mica"></a><h2> Leis da Termodin&acirc;mica </h2>&#10;<p>A termodin&acirc;mica &eacute; baseada em leis estabelecidas experimentalmente:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Lei_Zero_da_Termodin%C3%A2mica" id="w">Lei Zero da Termodin&acirc;mica</a> <sup id="_ref&shy;LivrodoSears_j" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup><sup id="_ref&shy;LivrodoCallen_f" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup> determina que, quando dois sistemas em <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio termodin&acirc;mico</a> t&ecirc;m igualdade de temperatura com um terceiro sistema tamb&eacute;m em equil&iacute;brio, eles t&ecirc;m igualdade de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> entre si. Esta lei &eacute; a base <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;rica</a> para a medi&ccedil;&atilde;o de temperatura. Ela tamb&eacute;m estabelece o que vem a ser um sistema em equil&iacute;brio termodin&acirc;mico: dado tempo suficiente, um sistema isolado atingir&aacute; um estado final &shy; o estado de equil&iacute;brio termodin&acirc;mico &shy; onde nenhuma transforma&ccedil;&atilde;o macrosc&oacute;pica ser&aacute; doravante observada, caracterizando&shy;se este por uma homogeneidade das grandezas termodin&acirc;micas ao longo de todo o sistema (temperatura, press&atilde;o, volumes parciais ... constantes).  </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Primeira_Lei_da_Termodin%C3%A2mica" id="w">Primeira Lei da Termodin&acirc;mica</a> <sup id="_ref&shy;LivrodoSears_k" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup><sup id="_ref&shy;LivrodoCallen_g" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup> fornece o aspecto quantitativo de processos de convers&atilde;o de energia. &Eacute; o princ&iacute;pio da conserva&ccedil;&atilde;o da energia e da conserva&ccedil;&atilde;o da massa, agora familiar, : &#34&semi;A energia do Universo, sistema mais vizinhan&ccedil;a, &eacute; constante&#34&semi;. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Segunda_Lei_da_Termodin%C3%A2mica" id="w">Segunda Lei da Termodin&acirc;mica</a> <sup id="_ref&shy;LivrodoSears_l" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup><sup id="_ref&shy;LivrodoCallen_h" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup> determina de forma quantitativa a viabilidade de processos em sistemas f&iacute;sicos no que se refere &agrave; possibilidade de troca de energia e &agrave; ocorr&ecirc;ncia ou n&atilde;o destes processos na natureza. Afirma que h&aacute; processos que ocorrem numa certa dire&ccedil;&atilde;o mas n&atilde;o podem ocorrer na dire&ccedil;&atilde;o oposta. Foi enunciada por <a href="http://en.wikipedia.org/wiki/Clausius" id="w">Clausius</a> da seguinte maneira: &#34&semi;A <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a> do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, [sistema mais vizinhan&ccedil;a], tende a um m&aacute;ximo&#34&semi;: somente processos que levem a um aumento, ou quando muito &agrave; manuten&ccedil;&atilde;o, da entropia total do sistema mais vizinhan&ccedil;a s&atilde;o observados na natureza. Em sistemas isolados, transforma&ccedil;&otilde;es que impliquem uma diminui&ccedil;&atilde;o em sua entropia jamais ocorrer&atilde;o. </li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Terceira_Lei_da_Termodin%C3%A2mica" id="w">Terceira Lei da Termodin&acirc;mica</a> <sup id="_ref&shy;LivrodoSears_m" class="reference"><a href="#_note&shy;LivrodoSears" title="">[3]</a></sup><sup id="_ref&shy;LivrodoCallen_i" class="reference"><a href="#_note&shy;LivrodoCallen" title="">[49]</a></sup> estabelece um ponto de refer&ecirc;ncia absoluto para a determina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, representado pelo estado derradeiro de ordem molecular m&aacute;xima e m&iacute;nima energia. Enunciada como &#34&semi;A entropia de uma subst&acirc;ncia cristalina pura na temperatura zero absoluto &eacute; zero&#34&semi;. </li></ul><a id="Propriedades_B%C3%A1sicas" name="Propriedades_B%C3%A1sicas"></a><h2> Propriedades B&aacute;sicas </h2>&#10;<p><b>S&iacute;mbolos</b>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="5" cellspacing="0">&#10;<tr align="center">&#10;<th>Nome</th>&#10;<th>Dimens&atilde;o/ Valor</th>&#10;<th>Formula</th></tr>&#10;<tr align="center">&#10;<td><span class="math">~T</span> </td>&#10;<td align="left">Temperatura Absoluta </td>&#10;<td>K </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~p&semi; P</span><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> </td>&#10;<td align="left">Press&atilde;o</td>&#10;<td>P </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~V</span> </td>&#10;<td align="left">Volume </td>&#10;<td>&#1084;&sup3; </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~W_{cp}</span> </td>&#10;<td align="left">M&eacute;dia de energia de uma mol&eacute;cula </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~W_{Kcp}</span> </td>&#10;<td align="left">m&eacute;dia de energia cin&eacute;tica uma mol&eacute;cula </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~m</span> </td>&#10;<td align="left">Massa</td>&#10;<td>kg </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~\mu, M</span><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> </td>&#10;<td align="left">Massa molar </td>&#10;<td>kg/mol </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~N_A</span> </td>&#10;<td align="left">Constante de Avogadro </td>&#10;<td>6.0221415(10)  mol <sup>&shy;1</sup> </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~k</span> </td>&#10;<td align="left">Constante de Boltzmann </td>&#10;<td>1.3806505(24)  J / K </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~R</span> </td>&#10;<td align="left">Constante do G&aacute;s  </td>&#10;<td>8.314472(15) J/(&#1050;&middot;mol) </td>&#10;<td><span class="math">~R = k \cdot N_A</span></td></tr>&#10;<tr align="center">&#10;<td><span class="math">~i</span> </td>&#10;<td align="left">N&uacute;mero de graus de liberdade da mol&eacute;cula </td>&#10;<td>&shy; </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~N_j, \, j=1,...n</span> </td>&#10;<td align="left">Quantidade de subst&acirc;ncia <span class="math">j</span>&shy;O componente <span class="math">n</span>&shy;mistura componental</td>&#10;<td>mol </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~N</span> </td>&#10;<td align="left">Vetor com coordenadas <span class="math">N_j, \, j=1,...n</span></td>&#10;<td>mol </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~\mu_j, \, j=1,...n</span> </td>&#10;<td align="left">Potencial Qu&iacute;mico <span class="math">j</span>&shy;Componentes <span class="math">n</span>&shy; mistura de Componentes</td>&#10;<td>J/mol </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~U</span> </td>&#10;<td align="left">Energia Interna </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~S</span> </td>&#10;<td align="left">Entropia </td>&#10;<td>J/&#1050; </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~H=U+PV</span> </td>&#10;<td align="left">Entalpia </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~F=U&shy;TS</span> <br/> <br/> <span class="math">~A=U&shy;TS</span><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> </td>&#10;<td align="left">Condi&ccedil;&otilde;es isovolum&eacute;tricas&shy;isot&eacute;rmicas do potencial de Helmholtz (energia livre) </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~G=H&shy;TS</span> </td>&#10;<td align="left">potencial isob&aacute;rico, isot&eacute;rmico (energia livre de Gibbs, entalpia livre)</td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~W&semi; A</span> </td>&#10;<td align="left">O trabalho realizado pelo g&aacute;s </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~Q</span> </td>&#10;<td align="left">Calor transferido para o g&aacute;s </td>&#10;<td>J </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~C_P</span> </td>&#10;<td align="left">Capacidade t&eacute;rmica Molar a press&atilde;o constante </td>&#10;<td>J/(&#1050;&middot;&#1084;&#1086;l) </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~C_V</span> </td>&#10;<td align="left">Capacidade t&eacute;rmica Molar a um volume constante </td>&#10;<td>J/(&#1050;&middot;mol) </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~c</span> </td>&#10;<td align="left">Capacidade t&eacute;rmica espec&iacute;fica </td>&#10;<td>J/(&#1050;&middot;kg) </td></tr>&#10;<tr align="center">&#10;<td><span class="math">~\gamma</span> </td>&#10;<td align="left">O Sistema adiab&aacute;tico</td>&#10;<td>&shy; </td>&#10;<td><span class="math">~\gamma = \frac{i+2}{i}</span></td></tr></table></div>&#10;&#10;<a id="As_f%C3%B3rmulas_da_termodin%C3%A2mica_do_g%C3%A1s_ideal" name="As_f%C3%B3rmulas_da_termodin%C3%A2mica_do_g%C3%A1s_ideal"></a><h2> As f&oacute;rmulas da termodin&acirc;mica do g&aacute;s ideal </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="5" cellspacing="0" width="100%">&#10;<tr>&#10;<td>Equa&ccedil;&atilde;o de estado do g&aacute;s ideal ( equa&ccedil;&atilde;o de Mendeleyev&shy;Klapeyrona )</td>&#10;<td align="center" width="20%"><span class="math">~PV = \frac{m}{\mu}RT </span></td></tr>&#10;<tr>&#10;<td>Mudan&ccedil;a da energia interna do g&aacute;s</td>&#10;<td align="center"><span class="math">~\Delta U = Q &shy; A   </span></td></tr>&#10;<tr>&#10;<td>Trabalho do G&aacute;s</td>&#10;<td align="center"><span class="math">~A = \int P \mathrm{d}V </span></td></tr>&#10;<tr>&#10;<td>M&eacute;dia de energia de uma mol&eacute;cula de g&aacute;s</td>&#10;<td align="center"><span class="math">~W_{cp} = \frac{i}{2}kT </span></td></tr>&#10;<tr>&#10;<td>M&eacute;dia de Energia cin&eacute;tica de uma mol&eacute;cula de g&aacute;s:</td>&#10;<td align="center"><span class="math">~W_{Kcp} = \frac{3}{2}kT </span></td></tr>&#10;<tr>&#10;<td>Energia interna do g&aacute;s</td>&#10;<td align="center"><span class="math">~U = \frac{i}{2}PV </span> <br/><br/> <span class="math">~U = \frac{i}{2}\frac{m}{\mu}RT </span></td></tr></table></div>&#10;&#10;<p><b>Capacidade t&eacute;rmica do G&aacute;s a volume constante</b>:</p>&#10;<p><span class="math">~C_V = \frac{i}{2}R </span></p>&#10;<p><b>A quantidade de calor recebida por um corpo, &eacute; expressa atrav&eacute;s da sua massa, e a capacidade t&eacute;rmica conhecida atrav&eacute;s da f&oacute;rmula:</b>&#10;</p><dl><dd><span class="math">~Q = mc\Delta T = \frac{m}{\mu}C\Delta T. </span></dd></dl>&#10;<p><b>A quantidade de calor recebida &eacute; igualmente a mudan&ccedil;a de energia interna:</b>&#10;</p><dl><dd><span class="math">~Q = \Delta U = \frac{i}{2}\frac{m}{\mu}R\Delta T. </span></dd></dl>&#10;<p><b>Igualando as pe&ccedil;as certas de ambas as equa&ccedil;&otilde;es, receberemos:</b>&#10;</p><dl><dd><span class="math">~\frac{m}{\mu}C_V\Delta T = \frac{i}{2}\frac{m}{\mu}R\Delta T&semi; </span></dd></dl><dl><dd><span class="math">~C_V = \frac{i}{2}R. </span></dd></dl>&#10;<p><b>Capacidade t&eacute;rmica do g&aacute;s a press&atilde;o constante</b></p>&#10;<p><span class="math">~C_P = \frac{i+2}{2}R </span></p>&#10;<p><b>A quantidade de calor recebida por um corpo, &eacute; expressa atrav&eacute;s da sua massa, e a capacidade t&eacute;rmica conhecida atrav&eacute;s da f&oacute;rmula:</b>&#10;</p><dl><dd><span class="math">~Q = mc\Delta T = \frac{m}{\mu}C\Delta T. </span></dd></dl>&#10;<p><b>Como na quantidade do processo isob&aacute;rico do calor recebido pelo g&aacute;s &eacute; ,igualmente, a mudan&ccedil;a de energia interna + o trabalho realizado pelo g&aacute;s, vamos escrever:</b></p>&#10;<dl><dd><span class="math">~Q = \Delta U + \Delta A = \frac{i}{2}\frac{m}{\mu}R\Delta T + P\Delta V =&#10;&#10;\frac{i}{2}\frac{m}{\mu}R\Delta T + \frac{m}{\mu}R\Delta T = \frac{i+2}{2} \cdot \frac{m}{\mu}R\Delta T. </span></dd></dl>&#10;<p><b>Igualando as pe&ccedil;as certas de ambas as equa&ccedil;&otilde;es, receberemos:</b>&#10;</p><dl><dd><span class="math">~\frac{m}{\mu}C_P\Delta T = \frac{i+2}{2} \cdot \frac{m}{\mu}R\Delta T&semi; </span></dd></dl><dl><dd><span class="math">~C_P = \frac{i+2}{2}R. </span></dd></dl><a id="Express%C3%A3o_dos_potenciais_termodin%C3%A2micos" name="Express%C3%A3o_dos_potenciais_termodin%C3%A2micos"></a><h3> Express&atilde;o dos potenciais termodin&acirc;micos </h3>&#10;<p>Todos os potenciais termodin&acirc;micos, possuem conjuntos de vari&aacute;veis e s&atilde;o utilizados para a an&aacute;lise dos processos sob condi&ccedil;&otilde;es correspondentes. Assim para processos isot&eacute;rmicos (<span class="math">T, V=const</span>) &eacute; conveniente usar <span class="math">F(N,T,V)</span>, para a <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isob%C3%A1rica" id="w">Transforma&ccedil;&atilde;o isob&aacute;rica</a>(<span class="math">T, P=const</span>) &mdash; <span class="math">G(N,T,P)</span>,e para os sistemas isolados: (<span class="math">U, V=const</span>) &mdash; <span class="math">S(N,U,V)</span>.</p>&#10;<a id="Potencial_Termodin%C3%A2mico_%3Cmath%3E_S_(N%2C_U%2C_V)_%3C/math%3E_(%5B%5Bentropia%5D%5D)" name="Potencial_Termodin%C3%A2mico_%3Cmath%3E_S_(N%2C_U%2C_V)_%3C/math%3E_(%5B%5Bentropia%5D%5D)"></a><h3> Potencial Termodin&acirc;mico &#60&semi;math&#62&semi; S (N, U, V) &#60&semi;/math&#62&semi; ([[entropia]]) </h3>&#10;&#10;<ul>&#10;<li><span class="math">N, \, U, \, V</span> &mdash; vari&aacute;veis independentes (fator que n&atilde;o &eacute; influenciado pelo valor de outros fatores) </li>&#10;<li><span class="math">T=\left(\frac{\partial S}{\partial U}\right)^{&shy;1}</span>&semi;</li>&#10;<li><span class="math">P=\frac{\partial S}{\partial V}\left(\frac{\partial S}{\partial U}\right)^{&shy;1}</span>&semi;</li>&#10;<li><span class="math">\mu_j=&shy;\frac{\partial S}{\partial N_j}\left(\frac{\partial S}{\partial U}\right)^{&shy;1}</span>&semi;</li>&#10;<li><span class="math">H=U+V\frac{\partial S}{\partial V}\left(\frac{\partial S}{\partial U}\right)^{&shy;1}</span>&semi;</li>&#10;<li><span class="math">F=U&shy;S\left(\frac{\partial S}{\partial U}\right)^{&shy;1}</span>&semi;</li>&#10;<li><span class="math">G=U+\left(S\frac{\partial S}{\partial V}&shy;S\right)\left(\frac{\partial S}{\partial U}\right)^{&shy;1}</span>.</li></ul>&#10;&#10;<a id="Potencial_Termodin%C3%A2mico_%3Cmath%3E_F_(N%2C_T%2C_V)_%3C/math%3E_(%5B%5BEnergia_Livre_de_Gibbs%5D%5D)" name="Potencial_Termodin%C3%A2mico_%3Cmath%3E_F_(N%2C_T%2C_V)_%3C/math%3E_(%5B%5BEnergia_Livre_de_Gibbs%5D%5D)"></a><h3> Potencial Termodin&acirc;mico &#60&semi;math&#62&semi; F (N, T, V) &#60&semi;/math&#62&semi; ([[Energia Livre de Gibbs]]) </h3>&#10;&#10;<ul>&#10;<li><span class="math">N, \, T, \, V</span> &mdash; vari&aacute;veis independentes (fator que n&atilde;o &eacute; influenciado pelo valor de outros fatores) </li>&#10;<li><span class="math">S=&shy; \frac{\partial F}{\partial T}</span>&semi;</li>&#10;<li><span class="math">P=&shy; \frac{\partial F}{\partial V}</span>&semi;</li>&#10;<li><span class="math">\mu_j= \frac{\partial F}{\partial N_j}</span>&semi;</li>&#10;<li><span class="math">U=F&shy;T \frac{\partial F}{\partial T}</span>&semi;</li>&#10;<li><span class="math">H=F&shy; T\frac{\partial F}{\partial T} &shy; V \frac{\partial F}{\partial V}</span>&semi;</li>&#10;<li><span class="math">G=F&shy; V\frac{\partial F}{\partial V}</span>.</li></ul>&#10;&#10;<a id="Potencial_Termodin%C3%A2mico_%3Cmath%3E_U_(N%2C_S%2C_V)_%3C/math%3E_(%5B%5BEnergia_interna%5D%5D)" name="Potencial_Termodin%C3%A2mico_%3Cmath%3E_U_(N%2C_S%2C_V)_%3C/math%3E_(%5B%5BEnergia_interna%5D%5D)"></a><h3> Potencial Termodin&acirc;mico &#60&semi;math&#62&semi; U (N, S, V) &#60&semi;/math&#62&semi; ([[Energia interna]]) </h3>&#10;&#10;<ul>&#10;<li><span class="math">N, \, S, \, V</span> &mdash; vari&aacute;veis independentes (fator que n&atilde;o &eacute; influenciado pelo valor de outros fatores) </li>&#10;<li><span class="math">T= \frac{\partial U}{\partial S}</span>&semi;</li>&#10;<li><span class="math">P= &shy; \frac{\partial U}{\partial V}</span>&semi;</li>&#10;<li><span class="math">\mu_j= \frac{\partial U}{\partial N_j}</span>&semi;</li>&#10;<li><span class="math">H=U&shy;V \frac{\partial U}{\partial V}</span>&semi;</li>&#10;<li><span class="math">F=U&shy; S\frac{\partial U}{\partial S} </span>&semi;</li>&#10;<li><span class="math">G=U&shy;V \frac{\partial U}{\partial V}&shy; S\frac{\partial U}{\partial S}</span>.</li></ul>&#10;<a id="A_equa%C3%A7%C3%A3o_fundamental_de_Gibbs" name="A_equa%C3%A7%C3%A3o_fundamental_de_Gibbs"></a><h2> A equa&ccedil;&atilde;o fundamental de Gibbs </h2>&#10;<p>Uma express&atilde;o para a diferen&ccedil;a de energia interna &eacute; chamada de equa&ccedil;&atilde;o fundamental de Gibbs  ou simples equa&ccedil;&atilde;o de Gibbs :&#10;</p><dl><dd><span class="math">dU= TdS&shy;PdV+\sum_j \mu_j dN_j \, .</span></dd></dl>&#10;<p>A import&acirc;ncia dessa equa&ccedil;&atilde;o consiste em que ela representa a base sobre a qual todos os modernos aparelhos matem&aacute;ticos de fenomenologia termodin&acirc;mica, tanto os conceitos de <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_termodin%C3%A2mico" id="w">equil&iacute;brio</a> e n&atilde;o&shy;equil&iacute;brio, s&atilde;o baseados.&#10;A equa&ccedil;&atilde;o de Gibbs pode ser representada para uso de outros potenciais termodin&acirc;micos equivalentes nas seguintes formula&ccedil;&otilde;es:&#10;</p><dl><dd><span class="math">dG=&shy;S dT+VdP+\sum_j \mu_j dN_j \, &semi;</span></dd></dl><dl><dd><span class="math">dF=&shy;S dT&shy;PdV+\sum_j \mu_j dN_j \, .</span></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_(f%C3%ADsica)" id="w">Sistema termodin&acirc;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Calorimetria" id="w">Calorimetria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclo_termodin%C3%A2mico" id="w">Ciclo termodin&acirc;mico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escalas_termom%C3%A9tricas" id="w">Escalas termom&eacute;tricas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Termologia" id="w">Termologia</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> </li><li id="_note&shy;LivrodoSears">&uarr&semi; <a href="#_ref&shy;LivrodoSears_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;LivrodoSears_m" title=""><sup><i><b>m</b></i></sup></a> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Perrot">&uarr&semi; <a href="#_ref&shy;Perrot_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Perrot_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> Glansdorff, P., Prigogine, I., (1971). <i>Thermodynamic Theory of Structure, Stability and Fluctuations</i>, Wiley&shy;Interscience, London, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0471302805" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0471302805">ISBN 0&shy;471&shy;30280&shy;5</a>, page 15.</li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> Haase, R., (1971), page 16.</li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> Eu, B.C. (2002), p. 13.</li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> Adkins, C.J. (1968/1975), pp. 46&ndash;49.</li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> Adkins, C.J. (1968/1975), p. 172.</li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> Lebon, G., Jou, D., Casas&shy;V&aacute;zquez, J. (2008), pp. 37&ndash;38.</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> Buchdahl, H.A. (1966). <i>The Concepts of Classical Thermodynamics</i>, Cambridge University Press, London, pp. 117&ndash;118.</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Guggenheim, E.A. (1949/1967), p. 6.</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> Lavenda, B.H. (1978). <i>Thermodynamics of Irreversible Processes</i>, Macmillan, London, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333216164" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333216164">ISBN 0&shy;333&shy;21616&shy;4</a>, p. 12.</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Guggenheim, E.A. (1949/1967), p. 19.</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> Guggenheim, E.A. (1949/1967), pp. 18&ndash;19.</li><li id="_note&shy;Grandy Ch 5">&uarr&semi; <a href="#_ref&shy;Grandy Ch 5_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Grandy Ch 5_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Grandy Ch 5_c" title=""><sup><i><b>c</b></i></sup></a> Grandy, W.T., Jr (2008), Chapter 5, pp. 59&ndash;68.</li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> Kondepudi &#38&semi; Prigogine (1998), pp. 116&ndash;118.</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> Guggenheim, E.A. (1949/1967), Section 1.12, pp. 12&ndash;13.</li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> Planck, M. (1897/1903), p. 65.</li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> Planck, M. (1923/1926), Section 152A, pp. 121&ndash;123.</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> Prigogine, I. Defay, R. (1950/1954). <i>Chemical Thermodynamics</i>, Longmans, Green &#38&semi; Co., London, p. 1.</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> Planck, M. (1897/1903), Section 70, pp. 48&ndash;50.</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> Guggenheim, E.A. (1949/1967), Section 3.11, pp. 92&ndash;92.</li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> Sommerfeld, A. (1952/1956), Section 1.5 C, pp. 23&ndash;25.</li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> Callen, H.B. (1960/1985), Section 6.3.</li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  .</li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b> Planck, M. (1897/1903), Section 236, pp. 211&ndash;212.</li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> Serrin, J. (1986). Chapter 1, &#39&semi;An Outline of Thermodynamical Structure&#39&semi;, pp. 3&ndash;32, especially p. 8, in <i>New Perspectives in Thermodynamics</i>, edited by J. Serrin, Springer, Berlin, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3540159312" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3540159312">ISBN 3&shy;540&shy;15931&shy;2</a>.</li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> Kondepudi, D. (2008). <i>Introduction to Modern Thermodynamics</i>, Wiley, Chichester, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780470015988" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780470015988">ISBN 978&shy;0&shy;470&shy;01598&shy;8</a>, Section 3.2, pp. 106&ndash;108.</li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> Truesdell, C.A. (1980), Section 11B, pp. 306&ndash;310.</li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Truesdell, C.A. (1980), Sections 8G,8H, 9A, pp. 207&ndash;224.</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> Kondepudi, D. (2008). <i>Introduction to Modern Thermodynamics</i>, Wiley, Chichester, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780470015988" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780470015988">ISBN 978&shy;0&shy;470&shy;01598&shy;8</a>, Section 3.3, pp. 108&ndash;114.</li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> Truesdell, C.A. (1980).</li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> Kondepudi, D. (2008). <i>Introduction to Modern Thermodynamics</i>, Wiley, Chichester, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780470015988" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780470015988">ISBN 978&shy;0&shy;470&shy;01598&shy;8</a>, Sections 3.1,3.2, pp. 97&ndash;108.</li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> </li><li id="_note&shy;FisicaBeatriz">&uarr&semi; <a href="#_ref&shy;FisicaBeatriz_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;FisicaBeatriz_i" title=""><sup><i><b>i</b></i></sup></a> </li><li id="_note&shy;LivrodoCallen">&uarr&semi; <a href="#_ref&shy;LivrodoCallen_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;LivrodoCallen_i" title=""><sup><i><b>i</b></i></sup></a> </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li></ol></div>&#10;&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Termodin%C3%A2mica" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica" id="w">Categoria:F&iacute;sica</a>&#10; </p></body></html>