<html><title>Montreal</title><body>&#10;<p> &#10; &#10; &#10;<b>Montreal</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> <i>Montr&eacute;al</i>  ) &eacute; a maior <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_do_Canad%C3%A1" id="w">prov&iacute;ncia</a> <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> de <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>, a segunda mais populosa do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, e tamb&eacute;m uma das mais populosas cidades <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&oacute;fonas</a> do mundo. &Eacute; tamb&eacute;m uma regi&atilde;o administrativa do Quebec. Situa&shy;se na <a href="http://en.wikipedia.org/wiki/Ilha_de_Montreal" id="w">ilha hom&ocirc;nima</a> do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, sendo um dos principais centros <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industriais</a>, comerciais e culturais da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>Montreal possui a segunda maior popula&ccedil;&atilde;o franc&oacute;fona do mundo, depois de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Por&eacute;m, Montreal tamb&eacute;m possui uma consider&aacute;vel comunidade <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fona</a>, e um crescente n&uacute;mero de pessoas cujo <a href="http://en.wikipedia.org/wiki/Linguagem_humana" id="w">idioma</a> materno n&atilde;o &eacute; nem o franc&ecirc;s nem o ingl&ecirc;s.</p>&#10;<p>A palavra &#34&semi;Montr&eacute;al&#34&semi; &eacute; a vers&atilde;o arcaica, escrita de forma simplificada, de <a href="http://en.wikipedia.org/wiki/Mont&shy;Royal" id="w">Mont&shy;Royal</a>, um morro localizado na cidade, no centro da ilha. Montreal &eacute; um dos centros <a href="http://en.wikipedia.org/wiki/Cultura" id="w">culturais</a> mais importantes do pa&iacute;s, sediando v&aacute;rios eventos nacionais e internacionais. Entre eles est&atilde;o o <i>Juste pour Rire</i>, um dos maiores festivais de <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> do mundo, o <i>Festival de Jazz de Montr&eacute;al</i>, um dos maiores festivais de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> do mundo, e o <i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1" id="w">Grand Prix de Montreal</a></i>. Com todos estes eventos, aliado ao seu centro antigo, &#34&semi;le <i><a href="http://en.wikipedia.org/wiki/Vieux&shy;Montr%C3%A9al" id="w">Vieux&shy;Montr&eacute;al</a></i>&#34&semi;, Montreal &eacute; considerada a cidade mais europeia da Am&eacute;rica do Norte.</p>&#10;<p>Montreal possui uma das popula&ccedil;&otilde;es mais bem <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educadas</a> do mundo, possuindo a maior concentra&ccedil;&atilde;o de estudantes universit&aacute;rios per capita de toda a Am&eacute;rica do Norte. A cidade possui quatro <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> &shy; duas delas franc&oacute;fonas e duas delas angl&oacute;fonas &shy; e 12 <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>. &Eacute; um centro da ind&uacute;stria de alta tecnologia &shy; especialmente na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e na ind&uacute;stria aeroespacial. Montreal &eacute; atualmente uma das cidades mais seguras do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>, sendo que em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> foram cometidos apenas 35 <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> em toda a cidade.</p>&#10;<p>Montreal foi uma das primeiras cidades do Canad&aacute;, tendo sido fundada em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>. Montreal, desde ent&atilde;o, foi at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> o principal polo financeiro e industrial do Canad&aacute;, bem como a maior cidade do pa&iacute;s. Considerada at&eacute; ent&atilde;o a capital econ&ocirc;mica do Canad&aacute;, Montreal tamb&eacute;m era considerada uma das cidades mais importantes do mundo. Por&eacute;m, durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fona</a> <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> tomou o posto de capital financeira e industrial do pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, os 27 <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> de Montreal na ilha hom&ocirc;nima foram fundidos com Montreal. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, ap&oacute;s os resultados de um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a>, 15 destas ex&shy;cidades tornaram&shy;se administrativamente independentes de Montreal em <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, voltando a serem cidades &agrave; parte.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_Hochelaga.jpg%7Cleft%7Cthumb" id="w">[[Gravura]] em madeira de Hochelega, entre [[1556]] e [[1606]].</a></p>&#10;<p>O local onde fica a cidade de Montreal era habitado por nativos <a href="http://en.wikipedia.org/wiki/Algonquinos" id="w">algonquinos</a>, <a href="http://en.wikipedia.org/wiki/Hur%C3%B5es" id="w">hur&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a>, por milhares de anos antes da chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>. Os <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> da regi&atilde;o eram cheios de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>, que serviam como alimento aos nativos, al&eacute;m de servir como rotas de transportes.</p>&#10;<p>O primeiro europeu a pisar na atual cidade de Montreal foi <a href="http://en.wikipedia.org/wiki/Jacques_Cartier" id="w">Jacques Cartier</a>, que havia navegado o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a> acima, em <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>. Ouvindo rumores numa aldeia iroquesa, onde atualmente est&aacute; localizada a <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">cidade de Quebec</a>, de que  existia <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> na Ilha de Montreal, e impedido de continuar sua explora&ccedil;&atilde;o rio acima pelas <a href="http://en.wikipedia.org/wiki/Cataratas_de_Lachine" id="w">Cataratas de Lachine</a> (geograficamente ao sul de Montreal), Cartier explorou a ilha, avistando uma aldeia iroquesa, <i>Hochelaga</i>, onde viviam aproximadamente mil nativos. A aldeia estava localizada ao p&eacute; do <a href="http://en.wikipedia.org/wiki/Monte_Royal" id="w">Monte Royal</a>. Cartier ent&atilde;o fincou uma <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a>, a primeira de uma s&eacute;rie, em honra ao <a href="http://en.wikipedia.org/wiki/Rei" id="w">Rei</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a>, que havia patrocinado a excurs&atilde;o de Cartier. Para a infelicidade do navegador franc&ecirc;s, o que os nativos haviam descrito como um &#34&semi;metal brilhante&#34&semi; n&atilde;o passava de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, ou possivelmente <a href="http://en.wikipedia.org/wiki/Pirita" id="w">pirita</a> (o ouro dos tolos).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Samuel_de_Champlain" id="w">Samuel de Champlain</a> foi &agrave; Ilha de Montreal duas vezes, em <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a> e <a href="http://en.wikipedia.org/wiki/1611" id="w">1611</a>, quase um s&eacute;culo depois de Cartier. <i>Hochelaga</i>, ent&atilde;o, j&aacute; havia sido abandonada pelos iroqueses.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_francesa" name="Coloniza%C3%A7%C3%A3o_francesa"></a><h3> Coloniza&ccedil;&atilde;o francesa </h3>&#10;&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, o cobrador de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> <a href="http://en.wikipedia.org/wiki/J%C3%A9r%C3%B4me_Le_Royer" id="w">J&eacute;r&ocirc;me Le Royer</a> criou uma <a href="http://en.wikipedia.org/wiki/Companhia" id="w">companhia</a>, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. O objetivo da companhia era a coloniza&ccedil;&atilde;o da atual Ilha de Montreal. Em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, a companhia enviou um grupo de mission&aacute;rios crist&atilde;os, cujo objetivo principal era &#34&semi;cristianizar&#34&semi; os nativos locais. Em <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>, o grupo mission&aacute;rio, composto por cerca de 50 pessoas, desembarcou na ilha e construiu um <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">forte</a>, estabelecendo a Vila Maria de Montreal (<i>Ville Marie de Montr&eacute;al</i>).</p>&#10;<p>Ataques iroqueses assolaram continuamente o forte, esperando destruir a ent&atilde;o rent&aacute;vel troca de peles que os franceses mantinham com os algonquinos e hur&otilde;es, rivais dos iroqueses. Apesar destes ataques, Montreal prosperava como centro cat&oacute;lico de troca e venda de peles, bem como uma base central para a explora&ccedil;&atilde;o de outras regi&otilde;es da <i><a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a></i> (regi&otilde;es da Am&eacute;rica do Norte fazendo parte do imp&eacute;rio franc&ecirc;s). No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, a pequena Ville&shy;Marie passou a ser chamada de Montreal. Ent&atilde;o, possu&iacute;a uma popula&ccedil;&atilde;o de aproximadamente 3,5 mil habitantes.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_inglesa" name="Coloniza%C3%A7%C3%A3o_inglesa"></a><h3> Coloniza&ccedil;&atilde;o inglesa </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_Montreal_1744.jpg%7Cthumb%7Cright" id="w">Mapa da [[Ilha de Montreal]] em [[1744]].</a></p>&#10;<p>Montreal foi invadida por for&ccedil;as inglesas em <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a> (<a href="http://en.wikipedia.org/wiki/1754" id="w">1754</a> a <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>), e passou definitivamente para controle <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, dada a decis&atilde;o francesa de manter a Ilha de <a href="http://en.wikipedia.org/wiki/Guadalupe" id="w">Guadalupe</a>, no <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>, cedendo as col&ocirc;nias na Am&eacute;rica do Norte para o Reino Unido.</p>&#10;<p>Foi ocupada temporariamente pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_independ%C3%AAncia_dos_Estados_Unidos" id="w">guerra da independ&ecirc;ncia dos Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>. <a href="http://en.wikipedia.org/wiki/Benjamin_Franklin" id="w">Benjamin Franklin</a> e outros diplomatas americanos tentaram conseguir o apoio de canadenses franc&oacute;fonos &agrave; causa da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">independ&ecirc;ncia das Treze Col&ocirc;nias</a> contra os brit&acirc;nicos, sem sucesso. Em junho de <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>, com a chegada de tropas brit&acirc;nicas, os americanos recuaram.</p>&#10;<p>No in&iacute;cio do s&eacute;culo XVIII, Montreal possu&iacute;a aproximadamente nove mil habitantes, quando imigrantes vindos da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> come&ccedil;aram a se instalar na cidade. Embora constituindo apenas uma pequena percentagem da popula&ccedil;&atilde;o da cidade, foram essenciais para a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_de_Lachine" id="w">Canal de Lachine</a>, em <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, que permitiu a navega&ccedil;&atilde;o de grandes <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> pelo rio, tornando a pequena Montreal em um dos principais <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">centros portu&aacute;rios</a> da Am&eacute;rica do Norte. Os pioneiros escoceses tamb&eacute;m criaram a primeira <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> conectando a ilha ao continente, o primeiro <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> da cidade, ferrovias, e o <a href="http://en.wikipedia.org/wiki/Banco_de_Montreal" id="w">Banco de Montreal</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco</a> do Canad&aacute;, e atualmente um dos maiores bancos do pa&iacute;s.</p>&#10;<p>Foi a capital da prov&iacute;ncia colonial do Canad&aacute; entre <a href="http://en.wikipedia.org/wiki/1844" id="w">1844</a> e <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>, e centro de uma explos&atilde;o econ&ocirc;mica que atraiu muitos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> de l&iacute;ngua inglesa, como <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a>, <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a> e <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>. Isto tornou a cidade por um curto per&iacute;odo de tempo primariamente <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fona</a>, at&eacute; a chegada de mais imigrantes franceses nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">1840</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">1850</a>. Este crescimento acelerado fez de Montreal a maior cidade da Am&eacute;rica Inglesa, e indiscutivelmente a capital econ&ocirc;mica e cultural do Canad&aacute;, causando um <i>boom</i> populacional: entre <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> e <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, a popula&ccedil;&atilde;o da cidade cresceu de 16 mil habitantes para 50 mil habitantes.</p>&#10;<a id="De_1867_%C3%A0_d%C3%A9cada_de_1950" name="De_1867_%C3%A0_d%C3%A9cada_de_1950"></a><h3> De 1867 &agrave; d&eacute;cada de 1950 </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bird%26%2339%3Bs_eye_view_of_Montreal_1889.jpg%7Cleft%7Cthumb" id="w">O [[porto de Montreal]] em [[1889]].</a></p>&#10;<p>O crescimento da cidade, tanto em termos econ&ocirc;micos (constru&ccedil;&atilde;o de ind&uacute;strias e ferrovias) como populacionais (a cidade alcan&ccedil;ou os 100 mil habitantes no fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1860" id="w">d&eacute;cada de 1860</a>, dos quais metade eram de origem francesa), continuava. A import&acirc;ncia e a prosperidade econ&ocirc;mica da cidade aumentou quando a primeira ferrovia transcontinental canadense, a <a href="http://en.wikipedia.org/wiki/Canadian_Pacific_Railway" id="w">Canadian Pacific Railway</a>, foi constru&iacute;da, conectando Montreal com <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, na <a href="http://en.wikipedia.org/wiki/Col%C3%BAmbia_Brit%C3%A2nica" id="w">Col&uacute;mbia Brit&acirc;nica</a>, e outras cidades importantes no interior. Na virada do s&eacute;culo, Montreal possu&iacute;a uma popula&ccedil;&atilde;o de aproximadamente 270 mil habitantes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_from_Mount_Royal4.jpg%7Cright%7Cthumb" id="w">Vista da cidade do [[Monte Royal]] em [[1902]].</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, na qual o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> lutou do lado dos aliados (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, e, posteriormente, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), os habitantes angl&oacute;fonos da cidade apoiaram o governo, com muitos deles oferecendo&shy;se para lutar na guerra. Os habitantes franc&oacute;fonos, contudo, n&atilde;o tiveram o mesmo entusiasmo. Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, com insufici&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>, a voluntariza&ccedil;&atilde;o for&ccedil;ada de quaisquer pessoas eleg&iacute;veis a lutar na guerra causou revoltas em Montreal, afastando a popula&ccedil;&atilde;o angl&oacute;fona e franc&oacute;fona uma da outra.</p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, com a proibi&ccedil;&atilde;o de bebidas alco&oacute;licas nos Estados Unidos, Montreal tornou&shy;se um para&iacute;so para americanos em busca de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a>. A cidade ganhou o infame apelido de <i>Sin City</i> (Cidade do Pecado), gra&ccedil;as &agrave; venda de bebidas alco&oacute;licas, <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> e <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:St.JamesSt.&shy;Montreal_&shy;1910.jpg%7Cthumb%7Cleft%7C150px" id="w">&#39&semi;&#39&semi;Rue Saint&shy;Jacques&#39&semi;&#39&semi; (atual &#39&semi;&#39&semi;St. James Street&#39&semi;&#39&semi;) em [[1910]].</a></p>&#10;<p>Apesar de duramente atingida pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> econ&ocirc;mica na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, Montreal continuou a se desenvolver, com a constru&ccedil;&atilde;o de v&aacute;rios arranha&shy;c&eacute;us. Entre eles, o <i>Sun Life Building</i>, o mais alto arranha&shy;c&eacute;u da Commonwealth Brit&acirc;nica por um per&iacute;odo de tempo.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e o alistamento for&ccedil;ado de pessoas trouxeram novamente problemas de cunho cultural entre angl&oacute;fonos e franc&oacute;fonos. Desta vez, sem maiores consequ&ecirc;ncias que a pris&atilde;o de <i>Camillien Houde</i>, ent&atilde;o prefeito da cidade, que incentivara os habitantes de Montreal a ignorar a causa do governo canadense na guerra, exortando ao n&atilde;o alistamento na mesma.</p>&#10;<a id="D%C3%A9cadas_de_1960_e_1970" name="D%C3%A9cadas_de_1960_e_1970"></a><h3> D&eacute;cadas de 1960 e 1970 </h3>&#10;&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a cidade de Montreal alcan&ccedil;ou seu primeiro milh&atilde;o de habitantes. <a href="http://en.wikipedia.org/wiki/Jean_Drapeau" id="w">Jean Drapeau</a> foi eleito <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> da cidade em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, ficando no cargo at&eacute; 1957, e, depois, de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, iniciando grandes projectos como um sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a>, uma <a href="http://en.wikipedia.org/wiki/Cidade_subterr%C3%A2nea_de_Montreal" id="w">cidade subterr&acirc;nea</a>, a expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;a</a> <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portu&aacute;ria</a>, a inaugura&ccedil;&atilde;o do canal hidrovi&aacute;rio do Rio S&atilde;o Louren&ccedil;o e a constru&ccedil;&atilde;o de modernos edif&iacute;cios comerciais no <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro financeiro</a> da cidade.</p>&#10;<p>Montreal foi o centro do crescimento do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> <i>quebequense</i>, que havia come&ccedil;ado nos anos 50, e crescido at&eacute; o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, Montreal foi sede da <a href="http://en.wikipedia.org/wiki/Expo_67" id="w">Expo 67</a>, uma feira internacional que coincidiu com o centen&aacute;rio da independ&ecirc;ncia canadense. A Expo 67 acabou por ser uma das maiores j&aacute; realizadas da hist&oacute;ria, al&eacute;m de ter sido o palco de um famoso discurso do ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Charles_de_Gaulle" id="w">Charles de Gaulle</a>, no qual expressava o seu apoio aos nacionalistas <i>quebequenses</i>, causando turbul&ecirc;ncias nas rela&ccedil;&otilde;es franco&shy;canadianas.</p>&#10;<p>Montreal organizou os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1976</a>, o que endividou profundamente a cidade (na ordem dos bilh&otilde;es de d&oacute;lares canadenses), devido a gastos n&atilde;o controlados e &agrave; <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a>. A d&iacute;vida continuou a ser paga at&eacute; o in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Embora Montreal tenha planejado concorrer nas seletivas que determinariam a cidade que sediar&aacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos Ol&iacute;mpicos de 2016</a>, muitos dos habitantes da cidade n&atilde;o querem que a cidade sedie outra Olimp&iacute;ada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mtl_dec6_plaque.jpg%7Cleft%7Cthumb" id="w">Memorial ao [[Massacre da Escola Polit&eacute;cnica de Montreal]].</a></p>&#10;<p>O maior centro urbano do Canad&aacute; e principal centro comercial e industrial do pa&iacute;s desde os prim&oacute;rdios da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Canad%C3%A1" id="w">hist&oacute;ria moderna do Canad&aacute;</a>, Montreal foi superado, em n&uacute;mero de habitantes e import&acirc;ncia econ&ocirc;mica, pela cidade de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> (Toronto e seus cinco sub&uacute;rbios da &eacute;poca, que atualmente comp&otilde;em a cidade de Toronto), na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>.</p>&#10;<p>O crescimento do nacionalismo <i>Quebequense</i> teve como consequ&ecirc;ncia a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">atos terroristas</a>, cometidos na cidade por extremistas entre <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. A aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Carta_da_L%C3%ADngua_Francesa" id="w">Lei 101</a> pelo governo de Quebec, em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, limitando o uso do ingl&ecirc;s e outros idiomas que n&atilde;o o franc&ecirc;s na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e na <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a>, foram fatores decisivos, causando o afastamento de comerciantes e empresas internacionais, que se mudaram principalmente para Toronto, e a diminui&ccedil;&atilde;o do n&uacute;mero de imigrantes instalados na cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, Marc L&eacute;pine matou 14 estudantes do sexo feminino na Escola Polit&eacute;cnica de Montreal e feriu outros 13 estudantes, antes de cometer <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a>. Este evento, o <a href="http://en.wikipedia.org/wiki/Massacre_da_Escola_Polit%C3%A9cnica_de_Montreal" id="w">Massacre da Escola Polit&eacute;cnica de Montreal</a>, &eacute; o maior massacre j&aacute; realizado no pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, Valery Fabrikant matou quatro colegas de trabalho na <a href="http://en.wikipedia.org/wiki/Universidade_Conc%C3%B3rdia" id="w">Universidade Conc&oacute;rdia</a>.</p>&#10;<p>Montreal celebrou o seu 350.&ordm; anivers&aacute;rio em 1992.</p>&#10;<a id="Uma_ilha%2C_uma_cidade" name="Uma_ilha%2C_uma_cidade"></a><h3> Uma ilha, uma cidade </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_arrondissements.png%7Cthumb" id="w">A cidade de Montreal e seus 27 [[sub&uacute;rbio]]s, antes da fus&atilde;o, ocorrida em [[2001]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal2002.png%7Cthumb" id="w">Montreal, entre [[2001]] e [[2005]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Quebequense" id="w">Partido Quebequense</a>, ent&atilde;o no governo da prov&iacute;ncia, fundiu as outras 27 cidades que ocupavam a <a href="http://en.wikipedia.org/wiki/Ilha_de_Montreal" id="w">ilha</a> a Montreal, formando uma &uacute;nica cidade &shy; a cidade de Montreal &shy; sob o slogan <i>Une &icirc;le, une ville</i> (Uma ilha, uma cidade), &agrave; mesma &eacute;poca da fus&atilde;o de outras cidades de <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>. Isto foi feito por raz&otilde;es econ&ocirc;micas, uma vez que era esperado que cidades maiores seriam mais eficientes em termos econ&ocirc;micos, podendo ser mais competitivas com outras cidades canadenses, como <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, que se tinha fundido com outras cinco cidades vizinhas em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.</p>&#10;<p>As cidades que existiam na Ilha de Montreal, unidas nesta fus&atilde;o eram <a href="http://en.wikipedia.org/wiki/Anjou_(Quebec)" id="w">Anjou</a>, <a href="http://en.wikipedia.org/wiki/Baie_d%26%2339%3BUrf%C3%A9" id="w">Baie d&#39&semi;Urf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Beaconsfield" id="w">Beaconsfield</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B4te_Saint&shy;Luc" id="w">C&ocirc;te Saint&shy;Luc</a>, <a href="http://en.wikipedia.org/wiki/Dollard&shy;des&shy;Ormeaux" id="w">Dollard&shy;des&shy;Ormeaux</a>, <a href="http://en.wikipedia.org/wiki/Dorval" id="w">Dorval</a>, <a href="http://en.wikipedia.org/wiki/Hampstead_(Canad%C3%A1)" id="w">Hampstead</a>, <a href="http://en.wikipedia.org/wiki/&Icirc;le&shy;Bizard" id="w">&Icirc;le&shy;Bizard</a>, <a href="http://en.wikipedia.org/wiki/&Icirc;le&shy;Dorval" id="w">&Icirc;le&shy;Dorval</a>, <a href="http://en.wikipedia.org/wiki/Kirkland_(Quebec)" id="w">Kirkland</a>, <a href="http://en.wikipedia.org/wiki/Lachine" id="w">Lachine</a>, <a href="http://en.wikipedia.org/wiki/LaSalle" id="w">LaSalle</a>, <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al&shy;Est" id="w">Montr&eacute;al&shy;Est</a>, <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al&shy;Nord" id="w">Montr&eacute;al&shy;Nord</a>, <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al&shy;Ouest" id="w">Montr&eacute;al&shy;Ouest</a>, <a href="http://en.wikipedia.org/wiki/Outremont" id="w">Outremont</a>, <a href="http://en.wikipedia.org/wiki/Mont&shy;Royal" id="w">Mont&shy;Royal</a>, <a href="http://en.wikipedia.org/wiki/Pierrefonds_(Quebec)" id="w">Pierrefonds</a>, <a href="http://en.wikipedia.org/wiki/Pointe_Claire" id="w">Pointe Claire</a>, <a href="http://en.wikipedia.org/wiki/Roxboro" id="w">Roxboro</a>, <a href="http://en.wikipedia.org/wiki/Sainte&shy;Anne&shy;de&shy;Bellevue" id="w">Sainte&shy;Anne&shy;de&shy;Bellevue</a>, <a href="http://en.wikipedia.org/wiki/Sainte&shy;Gen%C3%A9ve" id="w">Sainte&shy;Gen&eacute;ve</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;Laurent_(Quebec)" id="w">Saint&shy;Laurent</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;L%C3%A9onard" id="w">Saint&shy;L&eacute;onard</a>, <a href="http://en.wikipedia.org/wiki/Senneville" id="w">Senneville</a>, <a href="http://en.wikipedia.org/wiki/Verdun" id="w">Verdun</a> e <a href="http://en.wikipedia.org/wiki/Westmount" id="w">Westmount</a>.</p>&#10;<p>Por&eacute;m, como aconteceu em outras fus&otilde;es que haviam ocorrido Canad&aacute; afora, a fus&atilde;o destas 69 posi&ccedil;&otilde;es n&atilde;o foi bem aceita por boa parte da popula&ccedil;&atilde;o das cidades envolvidas. Complicava ainda mais esta situa&ccedil;&atilde;o a presen&ccedil;a de cidades angl&oacute;fonas, que seriam fundidas &agrave; franc&oacute;fona Montreal. A popula&ccedil;&atilde;o destas cidades temia que seus direitos fossem desrespeitados com este ato.</p>&#10;<p>Em abril de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Liberal_do_Canad%C3%A1" id="w">Partido Liberal do Quebec</a> derrotou o Partido Quebequense. De acordo com as promessas eleitorais, o Partido Liberal concedeu um referendo entre as cidades que haviam sido fundidas com Montreal, votando a favor ou contra a fus&atilde;o. Tal referendo foi realizado em <a href="http://en.wikipedia.org/wiki/20_de_julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, sendo realizado em 22 das 27 antigas cidades. Seguindo os resultados da vota&ccedil;&atilde;o, 15 das antigas cidades iriam recuperar sua independ&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. As cidades que decidiram continuar com Montreal foram <a href="http://en.wikipedia.org/wiki/Anjou_(Quebec)" id="w">Anjou</a>, <a href="http://en.wikipedia.org/wiki/&Icirc;le&shy;Bizard" id="w">&Icirc;le&shy;Bizard</a>, <a href="http://en.wikipedia.org/wiki/Lachine" id="w">Lachine</a>, <a href="http://en.wikipedia.org/wiki/LaSalle" id="w">LaSalle</a>, <a href="http://en.wikipedia.org/wiki/Montr%C3%A9al&shy;Nord" id="w">Montr&eacute;al&shy;Nord</a>, <a href="http://en.wikipedia.org/wiki/Outremont" id="w">Outremont</a>, <a href="http://en.wikipedia.org/wiki/Pierrefonds_(Quebec)" id="w">Pierrefonds</a>, <a href="http://en.wikipedia.org/wiki/Roxboro" id="w">Roxboro</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;G%C3%A9neve" id="w">Saint&shy;G&eacute;neve</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;Laurent_(Quebec)" id="w">Saint&shy;Laurent</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;L%C3%A9onard" id="w">Saint&shy;L&eacute;onard</a> e <a href="http://en.wikipedia.org/wiki/Verdun" id="w">Verdun</a>.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_night.jpg%7Cesquerda%7Cthumb" id="w">Montreal atualmente.</a></p>&#10;<p>As boas condi&ccedil;&otilde;es econ&ocirc;micas da cidade permitiram atuais avan&ccedil;os na infra&shy;estrura da cidade, com a expans&atilde;o do sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> para a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Laval_(Quebec)" id="w">Laval</a> e o desenvolvimento de um anel rodovi&aacute;rio em torno da Ilha de Montreal. A revitaliza&ccedil;&atilde;o de v&aacute;rios bairros, antes decadentes, tamb&eacute;m est&aacute; ocorrendo.</p>&#10;<p>Montreal sediou o <a href="http://en.wikipedia.org/wiki/OutGames" id="w">World Outgames de 2006</a>, um evento esportivo patrocinado pela comunidade <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a> internacional. Estima&shy;se que 18,5 mil pessoas participaram no evento.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_Setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Kimveer Gill entrou armado dentro do pr&eacute;dio principal da Faculdade Dawson, do qual ele era um estudante, abrindo fogo, matando um estudante e ferindo 22 pessoas, antes de ser incapacitado por policiais. Gill ent&atilde;o cometeu suic&iacute;dio. Foi o terceiro tiroteio realizado em uma institui&ccedil;&atilde;o educacional em Montreal, e o quinto em territ&oacute;rio canadense. Em <a href="http://en.wikipedia.org/wiki/30_de_Setembro" id="w">30 de setembro</a> de 2006, uma rampa de acesso da uma via expressa ao norte da cidade desabou na via. Os destro&ccedil;os esmagaram dois carros que passavam sob a via no momento, matando os cinco ocupantes dos ve&iacute;culos, e ferindo seriamente seis pessoas, de quatro carros que estavam sobre a rampa no momento do acidente e de carros que utilizavam a via expressa e n&atilde;o tiveram tempo de frear quando a rampa desabou.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_skyline_night.png%7Ccentro%7C800px%7Cthumb" id="w">Panorama de Montreal &agrave; noite, vista do [[Monte Royal]].</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o_Geogr%C3%A1fica" name="Localiza%C3%A7%C3%A3o_Geogr%C3%A1fica"></a><h3> Localiza&ccedil;&atilde;o Geogr&aacute;fica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:March%C3%A9_Bonsecours_and_Foliage.jpg%7Cthumb" id="w">[[March&eacute; Bonsecours]] durante o [[outono]].</a></p>&#10;<p>A cidade localiza&shy;se na Ilha de Montreal, no <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, incorporando um total de 74 ilhas menores localizadas perto da Ilha de Montreal. Localiza&shy;se a 75&#160&semi;km a leste da prov&iacute;ncia canadense de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, a 150&#160&semi;km a leste da capital do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Ottawa" id="w">Ottawa</a> e a aproximadamente 250&#160&semi;km a sudoeste da capital da prov&iacute;ncia, a cidade de <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a>. As coordenadas geogr&aacute;ficas de Montreal s&atilde;o 45&deg;28&prime;Norte e 73&deg;45&prime;Oeste&semi; a <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia da cidade &eacute; de de 57 m, sendo de 23 m nas margens do S&atilde;o Louren&ccedil;o, e de 233 m no ponto mais alto do <a href="http://en.wikipedia.org/wiki/Monte_Royal" id="w">Monte Royal</a>.</p>&#10;<p>A Ilha de Montreal possui 50&#160&semi;km de comprimento por 16&#160&semi;km de largura, na sua m&aacute;xima extens&atilde;o, e uma &aacute;rea de 482,84&#160&semi;km&sup2;. Por estar numa posi&ccedil;&atilde;o diagonal, os habitantes da cidade possuem um jeito at&iacute;pico de descrever dire&ccedil;&otilde;es na cidade: o norte da cidade corresponde na verdade &agrave; dire&ccedil;&atilde;o nordeste na <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a> magn&eacute;tica&semi; o sul da cidade, ao sudoeste magn&eacute;tico, o leste da cidade, ao sudeste magn&eacute;tico, e o oeste da cidade, ao noroeste magn&eacute;tico.</p>&#10;<a id="Regi%C3%A3o_metropolitana" name="Regi%C3%A3o_metropolitana"></a><h3> Regi&atilde;o metropolitana </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_canada.jpg%7Cthumb%7Cleft" id="w">[[Imagem de sat&eacute;lite]] da [[Regi&atilde;o Metropolitana de Montreal]] no [[inverno]].</a></p>&#10;<p>Montreal &eacute; o centro de uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">regi&atilde;o metropolitana</a> que se estende por um raio de aproximadamente 40&#160&semi;km da cidade. A metr&oacute;pole de Montreal &eacute; a segunda mais populosa do Canad&aacute;, e a d&eacute;cima mais populosa da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>A Metr&oacute;pole Comunit&aacute;ria de Montreal (<i>Communaut&eacute; M&eacute;tropolitaine de Montr&eacute;al</i>) &eacute; o &oacute;rg&atilde;o p&uacute;blico encarregado do planejamento, coordena&ccedil;&atilde;o e financiamento de desenvolvimento econ&ocirc;mico, <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>, coleta de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos" id="w">res&iacute;duos</a>, etc, nesta regi&atilde;o metropolitana, que compreende 3&#160&semi;839&#160&semi;km&sup2; e possui 3&#160&semi;431&#160&semi;551 habitantes. O presidente da Metr&oacute;pole Comunit&aacute;ria de Montreal &eacute; o prefeito da cidade de Montreal.</p>&#10;<p>As cidades que comp&otilde;em a Regi&atilde;o Metropolitana de Montreal s&atilde;o listadas abaixo.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Neige_Montreal.JPG%7Cthumb" id="w">Uma cena comum em Montreal, nos dias de [[inverno]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Montreal varia bastante, devido &agrave; localiza&ccedil;&atilde;o da cidade numa &aacute;rea onde grandes frentes de ar, uma vindo do <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_norte" id="w">p&oacute;lo norte</a>, e outra, dos Estados Unidos, costumam encontrar&shy;se. A instabilidade do tempo &eacute; considerada pelos habitantes de Montreal como parte do car&aacute;ter da cidade.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> &eacute; abundante na regi&atilde;o. Aproximadamente 2,4 metros de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> caem anualmente na cidade, e a <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> &eacute; abundante ao longo do ano, principalmente no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&atilde;o</a> mais &uacute;mida da cidade. A remo&ccedil;&atilde;o de neve das principais <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> e <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a> da cidade custa a Montreal mais de 50 milh&otilde;es de d&oacute;lares canadenses por ano.</p>&#10;<p>O clima de Montreal &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>, com quatro esta&ccedil;&otilde;es bem definidas e variadas. No inverno, a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia da cidade &eacute; de &shy;10,4&#160&semi;&deg;C (n&atilde;o incluindo o <a href="http://en.wikipedia.org/wiki/Fator_do_vento" id="w">fator do vento</a>), com m&iacute;nimas entre &shy;40&#160&semi;&deg;C a &shy;10&#160&semi;&deg;C e m&aacute;ximas entre 0&#160&semi;&deg;C e 25&#160&semi;&deg;C. No ver&atilde;o, a m&eacute;dia &eacute; de 21&#160&semi;&deg;C, com m&aacute;ximas entre 23&#160&semi;&deg;C a 35&#160&semi;&deg;C.&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th height="17" style="background: #99CCCC&semi; color: #000080">M&ecirc;s</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Janeiro" id="w">Jan</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">Fev</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">Mar</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Abril" id="w">Abr</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Maio" id="w">Mai</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Junho" id="w">Jun</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Julho" id="w">Jul</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Agosto" id="w">Ago</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Setembro" id="w">Set</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Outubro" id="w">Out</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Novembro" id="w">Nov</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;"><a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dez</a></th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Ano</th></tr>&#10;<tr>&#10;<th height="16&semi;" style="background: #99CCCC&semi; color:#000080&semi;">Temperatura m&eacute;dia m&iacute;nima (<a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a>)</th>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">&shy;13,9</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">&shy;12,2</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">&shy;6,1</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">1,7</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">8,3</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">13,4</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">16,1</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">15</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">10</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">3,9</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">5</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">&shy;10,5</td>&#10;<td style="background: #FFFFCC&semi; color: black&semi;">2,2</td></tr>&#10;<tr>&#10;<th height="16&semi;" style="background: #99CCCC&semi; color:#000080&semi;">Temperatura m&eacute;dia m&aacute;xima&#10;(&deg;C)</th>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">&shy;6,1</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">&shy;4,5</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">1,7</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">10,5</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">18,3</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">22,8</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">26,1</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">24,5</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">18,9</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">12,2</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">&shy;1,7</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">&shy;2,8</td>&#10;<td style="background: #FF9900&semi; color:#000000&semi;">10,5</td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Precipita&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cm</a>)</th>&#10;<td style="background: #66FFFF&semi;">7,19</td>&#10;<td style="background: #66FFFF&semi;">6,6</td>&#10;<td style="background: #66FFFF&semi;">7,19</td>&#10;<td style="background: #66FFFF&semi;">7,36</td>&#10;<td style="background: #66FFFF&semi;">6,85</td>&#10;<td style="background: #66FFFF&semi;">8,38</td>&#10;<td style="background: #66FFFF&semi;">8,64</td>&#10;<td style="background: #66FFFF&semi;">9,14</td>&#10;<td style="background: #66FFFF&semi;">8,38</td>&#10;<td style="background: #66FFFF&semi;">7,62</td>&#10;<td style="background: #66FFFF&semi;">8,89</td>&#10;<td style="background: #66FFFF&semi;">8,64</td>&#10;<td style="background: #66FFFF&semi;">94,74</td></tr>&#10;<tr>&#10;<td colspan="14" style="text&shy;align:center&semi;font&shy;size:90%&semi;"><i>Fonte: <a class="externallink" href="http://www.weatherbase.com/weather/weatherall.php3?s=108503&#38&semi;refer=&#38&semi;units=us" rel="nofollow" title="http://www.weatherbase.com/weather/weatherall.php3?s=108503&#38&semi;refer=&#38&semi;units=us">Weatherbase</a></i></td></tr></table></div>&#10;</center></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="float:right&semi; margin: 1em&semi;border&shy;collapse:collapse&semi;">&#10;<caption><b>Crescimento populacional de Montreal</b></caption>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a> </td>&#10;<td align="right">9 000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> </td>&#10;<td align="right">13 300</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> </td>&#10;<td align="right">18 767</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> </td>&#10;<td align="right">27 297</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1841" id="w">1841</a> </td>&#10;<td align="right">40 356</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a> </td>&#10;<td align="right">57 715</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> </td>&#10;<td align="right">90 323</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> </td>&#10;<td align="right">107 225</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> </td>&#10;<td align="right">140 747</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> </td>&#10;<td align="right">216 650</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> </td>&#10;<td align="right">267 730</td></tr></table></div></td>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> </td>&#10;<td align="right">467 986</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> </td>&#10;<td align="right">618 506</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> </td>&#10;<td align="right">818 577</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> </td>&#10;<td align="right">903 007</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> </td>&#10;<td align="right">1 036 542</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a> </td>&#10;<td align="right">1 257 537</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> </td>&#10;<td align="right">1 214 532</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> </td>&#10;<td align="right">1 018 609</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </td>&#10;<td align="right">1 017 666</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> </td>&#10;<td align="right">1 583 590</td></tr></table></div></td></tr>&#10;<tr>&#10;<td colspan="2"><small><i>Fonte: <a class="externallink" href="http://www2.ville.montreal.qc.ca/cmsprod/observatoire_economique/ville/donnees_sociodemographiques/montreal_en_bref?lid=1&#38&semi;pid=1&#38&semi;iid=3&#38&semi;mid=&shy;1#13" rel="nofollow" title="http://www2.ville.montreal.qc.ca/cmsprod/observatoire_economique/ville/donnees_sociodemographiques/montreal_en_bref?lid=1&#38&semi;pid=1&#38&semi;iid=3&#38&semi;mid=&shy;1#13">Cidade de Montr&eacute;al</a></i></small></td></tr></table></div>&#10;&#10;<p>Montreal possui 1&#160&semi;583&#160&semi;590 habitantes dentro de seus limites municipais (tinha cerca de 1,82 milh&atilde;o de habitantes quando seus limites municipais incorporavam toda a Ilha de Montreal). A Grande Montreal possui 3&#160&semi;635&#160&semi;400 habitantes, com 3&#160&semi;215&#160&semi;665 habitantes dentro da &aacute;rea urbanizada da cidade, segundo uma estimativa da <i>Statistics Canada</i>. Habitantes da cidade s&atilde;o conhecidos como <i>Montrealer</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, e <i>Montr&eacute;alais</i> (pessoa do sexo masculino) ou <i>Montr&eacute;alaise</i> (pessoa do sexo feminino), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;&#10;<p>Composi&ccedil;&atilde;o racial da popula&ccedil;&atilde;o de Montreal:</p>&#10;&#10;<ul>&#10;<li>86,8% <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">Brancos</a> (2&#160&semi;886&#160&semi;400)</li>&#10;<li>3,9% <a href="http://en.wikipedia.org/wiki/Negro" id="w">Afro&shy;canadenses</a> (129&#160&semi;705)</li>&#10;<li>2% <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabe</a> (67&#160&semi;830)</li>&#10;<li>1,7% <a href="http://en.wikipedia.org/wiki/Sul_da_%C3%81sia" id="w">Sul asi&aacute;ticos</a> (56&#160&semi;655)</li>&#10;<li>1,5% <a href="http://en.wikipedia.org/wiki/China" id="w">Chineses</a> (50&#160&semi;115)</li>&#10;<li>1,4% <a href="http://en.wikipedia.org/wiki/Multi&shy;racial" id="w">Duas ou mais ra&ccedil;as</a> (46&#160&semi;900)</li></ul>&#10;<p>A cidade de Montreal, como em outras grandes cidades canadenses, &eacute; uma cidade multicultural, ou seja, possui uma grande variedade de etnias e culturas diferentes. Juntamente com os descendentes de <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> e <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a>, coexistem comunidades <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandesas</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianas</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">judaicas</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregas</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Haiti" id="w">haitianas</a> e <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesas</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chinatown&shy;gate.thumb2.jpg%7Cleft%7Cthumb%7C%5B%5BChinatown_de_Montreal" id="w">Chinatown]] da cidade de Montreal.</a></p>&#10;<p>Mais de 25% (embora certas <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticas</a> elevem esse n&uacute;mero a 50%) da popula&ccedil;&atilde;o de Montreal &eacute; descendente de dois ou mais grupos &eacute;tnicos. Habitantes n&atilde;o nascidos no pa&iacute;s comp&otilde;em 20% da popula&ccedil;&atilde;o da cidade.</p>&#10;<p>Montreal &eacute; atualmente uma cidade <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multicultural</a>, mas a cidade &eacute; uma exce&ccedil;&atilde;o na prov&iacute;ncia de Quebec. Enquanto habitantes de descend&ecirc;ncia francesa continuam a sair da cidade para estabelecerem&shy;se em sub&uacute;rbios, ou mesmo em outras cidades da prov&iacute;ncia, mais imigrantes continuam a se estabelecer na cidade.</p>&#10;<p>Brancos comp&otilde;em 86,7% da popula&ccedil;&atilde;o de Montreal, percentagem que aumenta ainda mais quando toda a popula&ccedil;&atilde;o de sua regi&atilde;o metropolitana &eacute; inclu&iacute;da, uma vez que brancos formam mais de 90% da popula&ccedil;&atilde;o da grande maioria dos sub&uacute;rbios de Montreal, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Kahnawake" id="w">Kahnawake</a>, uma reserva <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas" id="w">nativo americana</a>. Montreal possui a maior percentagem de brancos entre qualquer grande cidade da Am&eacute;rica do Norte, tanto na cidade propriamente dita quanto na regi&atilde;o metropolitana.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_NDame1_tango7174.jpg%7Cright%7Cthumb%7C%5B%5BBas%C3%ADlica_de_Notre&shy;Dame_(Montreal)" id="w">Bas&iacute;lica de Notre&shy;Dame]] na &#39&semi;&#39&semi;[[Vieux&shy;Montr&eacute;al]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A religi&atilde;o predominante na cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> (dadas as ra&iacute;zes francesas), embora expressivas quantidades de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a>, <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">mu&ccedil;ulmanos</a> e <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> vivam atualmente dentro da cidade.</p>&#10;<p>O fato de Montreal ter sido desde sua funda&ccedil;&atilde;o um centro cat&oacute;lico favoreceu a imigra&ccedil;&atilde;o de irlandeses em grandes quantidades, devido &agrave; grande maioria ser tamb&eacute;m cat&oacute;lica.</p>&#10;<a id="Idioma" name="Idioma"></a><h3> Idioma </h3>&#10;&#10;<p>Montreal &eacute; a segunda cidade franc&oacute;fona mais populosa do mundo, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Embora <a href="http://en.wikipedia.org/wiki/Kinshasa" id="w">Kinshasa</a> e <a href="http://en.wikipedia.org/wiki/Abidjan" id="w">Abidjan</a>, situadas em pa&iacute;ses cuja l&iacute;ngua oficial &eacute; o franc&ecirc;s, sejam mais populosas que Montreal, o franc&ecirc;s n&atilde;o &eacute; falado ou entendido pela maioria da popula&ccedil;&atilde;o das duas cidades <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanas</a>.</p>&#10;<p>A maioria dos habitantes de Montreal possui como idioma materno o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. O franc&ecirc;s foi refor&ccedil;ado depois que a <a href="http://en.wikipedia.org/wiki/Carta_da_L%C3%ADngua_Francesa" id="w">Lei 101</a> entrou em vigor na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Por&eacute;m, uma minoria expressiva possui o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> como idioma materno, e uma crescente quantidade de pessoas possui flu&ecirc;ncia em ambos os idiomas.</p>&#10;<p>67,8% dos habitantes da Regi&atilde;o Metropolitana de Montreal s&atilde;o franc&oacute;fonos, 13,8% s&atilde;o angl&oacute;fonos, e o restante, 18,4%, possuem outro idioma como l&iacute;ngua materna. Enquanto isso, 53% da popula&ccedil;&atilde;o da Ilha de Montreal s&atilde;o franc&oacute;fonos, 18% s&atilde;o angl&oacute;fonos e 29% possuem outro idioma como l&iacute;ngua materna. Uma pesquisa realizada em maio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> mostrou que 53% dos habitantes da cidade de Montreal falam tanto o franc&ecirc;s como o ingl&ecirc;s, 37% apenas franc&ecirc;s e 7% apenas ingl&ecirc;s.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_City_Hall_Jan_2006.jpg%7Cthumb%7Cleft" id="w">[[Prefeitura de Montreal]].</a></p>&#10;<p>A cidade de Montreal &eacute; administrada por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e um conselho municipal composto de 73 membros. Os habitantes da cidade elegem o prefeito. A cidade est&aacute; dividida em 73 distritos municipais diferentes. A popula&ccedil;&atilde;o de cada distrito elege um candidato, que atuar&aacute; como representante do distrito no conselho municipal, para mandatos de quatro anos de dura&ccedil;&atilde;o. O prefeito da cidade &eacute; o principal administrador do governo da cidade, supervisionando e orientando os v&aacute;rios departamentos da cidade. O conselho municipal, por sua vez, discute e aprova diferentes projetos, bem como o or&ccedil;amento anual.</p>&#10;<p>O conselho municipal &eacute; o principal &oacute;rg&atilde;o administrativo da cidade de Montreal. O conselho possui mais poder do que o prefeito. O conselho tem &oacute;rg&atilde;o jurisdicional em v&aacute;rios dom&iacute;nios, incluindo a seguran&ccedil;a p&uacute;blica, as trocas intergovernamentais, o ambiente, o urbanismo e certos programas de subven&ccedil;&otilde;es. O conselho de cidade est&aacute; igualmente carga de supervisionar ou aprovar certas decis&otilde;es dos conselhos de distritos.</p>&#10;<p>O conselho municipal opera sete comiss&otilde;es. As comiss&otilde;es do conselho s&atilde;o respns&aacute;veis pelas rela&ccedil;&otilde;es p&uacute;blicas e da recep&ccedil;&atilde;o de coment&aacute;rios, sugest&otilde;es e cr&iacute;ticas ligadas ao conselho municipal. S&atilde;o sobretudo &oacute;rg&atilde;os de consulta, e n&atilde;o possuem nenhum poder administrativo na cidade. A principal fun&ccedil;&atilde;o das comiss&otilde;es do conselho &eacute; informar e favorecer a participa&ccedil;&atilde;o dos cidad&atilde;os em debates p&uacute;blicos relacionados &agrave; administra&ccedil;&atilde;o da cidade, e informar a popula&ccedil;&atilde;o sobre os membros do conselho municipal, e os candidatos a serem membros deste conselho em elei&ccedil;&otilde;es municipais. Cada comiss&atilde;o &eacute; formada por sete a nove membros eleitos (com excep&ccedil;&atilde;o de um representante do governo do Quebec &agrave; comiss&atilde;o sobre a seguran&ccedil;a p&uacute;blica), incluindo um presidente e um Vice&shy;Presidente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal2006.png%7Cthumb" id="w">Aglomera&ccedil;&atilde;o Urbana de Montreal.</a></p>&#10;<p>Montreal tamb&eacute;m possui um conselho executivo, cuja fun&ccedil;&atilde;o &eacute; a prepara&ccedil;&atilde;o de diversos documentos, como o or&ccedil;amento ou os regulamentos municipais, sujeitos seguidamente ao julgamento do conselho de cidade. Tais documentos envolvem primariamente a concess&atilde;o dos contratos, subven&ccedil;&otilde;es, gest&atilde;o dos recursos humanos e financeiros, abastecimento e os edif&iacute;cios municipais.</p>&#10;<p>Montreal est&aacute; dividida em 27 <i><a href="http://en.wikipedia.org/wiki/Arrondissement" id="w">arrondissements</a></i> diferentes (n&atilde;o confundir com as 27 antigas municipalidades existentes anteriormente &agrave; fus&atilde;o ocorrida em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, esses mesmos n&uacute;meros s&atilde;o apenas coincid&ecirc;ncias). Cada uma destas cidades possui seus pr&oacute;prios conselhos administrativos, os conselhos distritais. A fun&ccedil;&atilde;o dos 27 conselhos distritais da cidade de Montreal &eacute; o <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a> da coleta de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos" id="w">res&iacute;duos</a>, vigil&acirc;ncia de estabelecimentos culturais e de lazer, do desenvolvimento comunit&aacute;rio, recursos humanos, preven&ccedil;&atilde;o de inc&ecirc;ndios, da gest&atilde;o financeira e de tarifa&ccedil;&otilde;es n&atilde;o&shy;fiscais dos respectivos distritos.</p>&#10;<p>Cerca de 40% da renda da cidade prov&eacute;m de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> cobrados a <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedades</a>. O resto dos fundos municipais prov&eacute;m de taxas cobradas a estabelecimentos comerciais e ao consumo de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, bem como de fundos provenientes da prov&iacute;ncia de Quebec.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;<p>Montreal tem algumas <a href="http://en.wikipedia.org/wiki/Cidade&shy;irm%C3%A3" id="w">cidades&shy;irm&atilde;s</a>:</p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Erevan" id="w">Erevan</a> (<a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a>)&#160&semi;&ndash; 1998<sup id="_ref&shy;Yerevan_a" class="reference"><a href="#_note&shy;Yerevan" title="">[1]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a> (<a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>)&#160&semi;&ndash; 1985<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, <a href="http://en.wikipedia.org/wiki/Rh%C3%B4ne&shy;Alpes" id="w">Rh&ocirc;ne&shy;Alpes</a>  (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>)&#160&semi;&ndash; 1979<sup id="_ref&shy;Lyon_a" class="reference"><a href="#_note&shy;Lyon" title="">[3]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Ilha&shy;de&shy;Fran%C3%A7a" id="w">Ilha&shy;de&shy;Fran&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>)&#160&semi;&ndash; 2006<sup id="_ref&shy;paris1_a" class="reference"><a href="#_note&shy;paris1" title="">[4]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lucknow" id="w">Lucknow</a>, <a href="http://en.wikipedia.org/wiki/Uttar_Pradesh" id="w">Uttar Pradesh</a> (<a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>)&#160&semi;&ndash; 2000<sup id="_ref&shy;lucknow_a" class="reference"><a href="#_note&shy;lucknow" title="">[5]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Hiroxima" id="w">Hiroshima</a> (<a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>)&#160&semi;&ndash; 1998<sup id="_ref&shy;Hiroshima_a" class="reference"><a href="#_note&shy;Hiroshima" title="">[6]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Manila" id="w">Manila</a> (<a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>)&#160&semi;&ndash; 2005<sup id="_ref&shy;Manila_a" class="reference"><a href="#_note&shy;Manila" title="">[7]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Busan" id="w">Busan</a> (<a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>)&#160&semi;&ndash; 2000<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></li>&#10;<li> <a href="http://en.wikipedia.org/wiki/Bucareste" id="w">Bucareste</a> <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>&#160&semi;&shy; 2000 </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a>, <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>&#160&semi;&shy; 1999<sup id="_ref&shy;algiers_a" class="reference"><a href="#_note&shy;algiers" title="">[9]</a></sup></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p>As seguintes 29 cidades s&atilde;o atualmente parte de Montreal, mas segundo os resultados do referendo de 2004, ser&atilde;o separadas de Montreal, e tornar&atilde;o&shy;se cidades independentes novamente:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal&shy;boroughs&shy;post&shy;demerger.png%7C250px%7Cthumb%7Cright" id="w">Mapa atual de Montreal e seus 15 [[sub&uacute;rbio]]s.</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Baie_d%26%2339%3BUrf%C3%A9" id="w">Baie d&#39&semi;Urf&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Beaconsfield" id="w">Beaconsfield</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B4te_Saint&shy;Luc" id="w">C&ocirc;te Saint&shy;Luc</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dollard&shy;des&shy;Ormeaux" id="w">Dollard&shy;des&shy;Ormeaux</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kirkland_(Quebec)" id="w">Kirkland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montr%C3%A9al&shy;Est" id="w">Montr&eacute;al&shy;Est</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montr%C3%A9al&shy;Ouest" id="w">Montr&eacute;al&shy;Ouest</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mont&shy;Royal" id="w">Mont&shy;Royal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pointe_Claire" id="w">Pointe Claire</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sainte&shy;Anne&shy;de&shy;Bellevue" id="w">Sainte&shy;Anne&shy;de&shy;Bellevue</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Senneville" id="w">Senneville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Westmount" id="w">Westmount</a></li></ul>&#10;<p>A &aacute;rea das quinze cidades somadas &eacute; de aproximadamente 134&#160&semi;km&sup2;, e a popula&ccedil;&atilde;o delas, somada, &eacute; de  aproximadamente 160 mil habitantes.</p>&#10;<a id="Ilhas_da_regi%C3%A3o" name="Ilhas_da_regi%C3%A3o"></a><h3> Ilhas da regi&atilde;o </h3>&#10;&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ilha_Laval" id="w">Ilha Laval</a></i>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Laval_(Quebec)" id="w">Laval</a></li></ul></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ilha_Perrot" id="w">Ilha Perrot</a></i>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Notre&shy;Dame&shy;de&shy;l%E2%80%99%C3%8Ele&shy;Perrot" id="w">Notre&shy;Dame&shy;de&shy;l&rsquo;&Icirc;le&shy;Perrot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pincourt" id="w">Pincourt</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terrasse_Vaudreuil" id="w">Terrasse Vaudreuil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ville&shy;%C3%8Ele&shy;Perrot" id="w">Ville&shy;&Icirc;le&shy;Perrot</a></li></ul></li></ul>&#10;<a id="Margem_norte_do_%5B%5BRio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)%7CS%C3%A3o_Louren%C3%A7o%5D%5D" name="Margem_norte_do_%5B%5BRio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)%7CS%C3%A3o_Louren%C3%A7o%5D%5D"></a><h3> Margem norte do [[Rio S&atilde;o Louren&ccedil;o (Am&eacute;rica do Norte)|S&atilde;o Louren&ccedil;o]] </h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Blainville_(Quebec)" id="w">Blainville</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boisbriand_(Quebec)" id="w">Boisbriand</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mirabel_(Quebec)" id="w">Mirabel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Repentigny" id="w">Repentigny</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sainte&shy;Th%C3%A9r%C3%A8se_(Quebec)" id="w">Ste&shy;Th&eacute;r&egrave;se</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terrebonne" id="w">Terrebonne</a></li></ul>&#10;<a id="Margem_sul_do_Rio_S%C3%A3o_Louren%C3%A7o" name="Margem_sul_do_Rio_S%C3%A3o_Louren%C3%A7o"></a><h3> Margem sul do Rio S&atilde;o Louren&ccedil;o </h3>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kahnawake" id="w">Kahnawake</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brossard" id="w">Brossard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Candiac" id="w">Candiac</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ch%C3%A2teauguay" id="w">Ch&acirc;teauguay</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Longueuil" id="w">Longueuil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boucherville" id="w">Boucherville</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VuedeMontreal.jpg%7Cthumb%7Cleft" id="w">Vista do [[centro financeiro]] de Montreal.</a></p>&#10;<p>Desde o s&eacute;culo XIX at&eacute; meados do s&eacute;culo XX, a economia da cidade foi dominada por comerciantes e empresas angl&oacute;fonas, que mantinham seus ambientes de trabalho quase sempre em ingl&ecirc;s, obrigando os habitantes da cidade a dominarem esta l&iacute;ngua, caso pretendessem um emprego bom e bem pago. A <a href="http://en.wikipedia.org/wiki/Carta_da_L%C3%ADngua_Francesa" id="w">Lei 101</a>, contudo, obrigou quaisquer estabelecimentos e empresas com mais de 50 funcion&aacute;rios a manter tamb&eacute;m o franc&ecirc;s na &aacute;rea de trabalho.</p>&#10;<p>Montreal possui atualmente uma for&ccedil;a de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> bem experiente mas em decl&iacute;nio, com a migra&ccedil;&atilde;o de habitantes da classe m&eacute;dia e alta (especialmente franc&oacute;fonos) para outras cidades vizinhas, e com a entrada de migrantes de outras partes de Quebec, especialmente de &aacute;reas rurais, que n&atilde;o possuem experi&ecirc;ncia ou <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> para conseguir um bom trabalho, tendo uma renda m&iacute;nima, muitas vezes insuficiente para cobrir os altos custos de vida na grande cidade.</p>&#10;<a id="Com%C3%A9rcio_e_finan%C3%A7as" name="Com%C3%A9rcio_e_finan%C3%A7as"></a><h3> Com&eacute;rcio e finan&ccedil;as </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TourDeLaBourse_night.jpg%7Cthumb%7Cright%7C130px" id="w">O &#39&semi;&#39&semi;[[Tour de la Bourse]]&#39&semi;&#39&semi;, sede da [[Bolsa de valores de Montreal]].</a>&#10;Sendo o segundo maior centro financeiro do pa&iacute;s, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, Montreal continua um dos principais centros financeiros da Am&eacute;rica do Norte. Suas ra&iacute;zes bil&iacute;ngues e sua posi&ccedil;&atilde;o estrat&eacute;gica na Am&eacute;rica do Norte atraem empresas interessadas em trabalhar no continente norte&shy;americano, especialmente, companhias francesas, dando a Montreal um acesso especial ao mercado franc&ecirc;s e europeu.</p>&#10;<p>Importantes empresas, tanto companhias canadenses sediadas na cidade, bem como companhias de outros pa&iacute;ses que escolheram a cidade como principal sede no pa&iacute;s ou mesmo no continente, possuem seus quart&eacute;is&shy;generais na cidade, como a <a href="http://en.wikipedia.org/wiki/Air_Canada" id="w">Air Canada</a>, o <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM Canada</a> e a <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>. Montreal &eacute; o segundo centro econ&ocirc;mico de l&iacute;ngua francesa mais importante do mundo.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa de valores</a> da cidade (<i>Bourse de Montr&eacute;al</i>), inaugurada em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, a primeira do Canad&aacute; e a principal do pa&iacute;s at&eacute; <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, j&aacute; n&atilde;o movimenta mais <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(bolsa_de_valores)" id="w">a&ccedil;&otilde;es</a> (agora realizadas na bolsa de valores de Toronto). Agora, est&aacute; especializada na troca e venda de <i>derivatives</i> (contratos de investimento). Outra importante fonte de renda importante da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_Twilight_Panorama_2006.jpg%7C800px%7Cthumb%7Ccenter" id="w">[[Centro financeiro]] em [[2006]] de Montreal visto do [[Monte Royal]].</a></p>&#10;<a id="Manufatura" name="Manufatura"></a><h3> Manufatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CentrevilleMontreal%C3%A9t%C3%A9.jpg%7Cthumb%7Cleft%7CO_%5B%5Bporto_(transporte)" id="w">porto]] hidrovi&aacute;rio de Montreal, com o centro da cidade ao fundo.</a></p>&#10;<p>Cerca de cinco mil f&aacute;bricas instaladas em Montreal empregam cerca de 25% da for&ccedil;a de trabalho da cidade. Montreal &eacute; um centro de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_farmac%C3%AAutica" id="w">ind&uacute;stria farmac&ecirc;utica</a>, de alta <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, t&ecirc;xtil e de manufatura de <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>. Produz tamb&eacute;m produtos eletr&ocirc;nicos, equipamentos de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> e de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&atilde;o</a>, alimentos industrializados, e &eacute; um centro de processamento de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>.</p>&#10;<p>A Regi&atilde;o Metropolitana de Montreal &eacute; um dos principais centros aeroespaciais do mundo, onde est&aacute; localizado a maioria das f&aacute;bricas da <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>, empregando milhares de trabalhadores. A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_de_Avia%C3%A7%C3%A3o_Civil_Internacional" id="w">OACI</a> (Organiza&ccedil;&atilde;o da Avia&ccedil;&atilde;o Civil Internacional) e a <a href="http://en.wikipedia.org/wiki/CAE" id="w">CAE</a> (produtora de simuladores de v&ocirc;o) tamb&eacute;m est&atilde;o sediadas na cidade.</p>&#10;<p>Refinarias de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> instaladas na cidade produzem boa parte da <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> do pa&iacute;s. A cidade tamb&eacute;m &eacute; um forte centro de processamento de alimentos, gra&ccedil;as &agrave; sua localiza&ccedil;&atilde;o na prov&iacute;ncia, uma das regi&otilde;es mais f&eacute;rteis do pa&iacute;s.</p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;<p>Montreal possui 28 esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> (17 em franc&ecirc;s, dez em ingl&ecirc;s e uma bil&iacute;ngue), nove esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> (cinco em franc&ecirc;s e quatro em ingl&ecirc;s), quatro <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> di&aacute;rios (tr&ecirc;s em franc&ecirc;s e um em ingl&ecirc;s), al&eacute;m de v&aacute;rios outros jornais comunit&aacute;rios, publicados semanalmente, em franc&ecirc;s, ingl&ecirc;s e outros idiomas.</p>&#10;<p>Os tr&ecirc;s jornais di&aacute;rios em franc&ecirc;s s&atilde;o <i><a href="http://en.wikipedia.org/wiki/La_Presse" id="w">La Presse</a></i>, <i><a href="http://en.wikipedia.org/wiki/Le_Journal_de_Montr%C3%A9al" id="w">Le Journal de Montr&eacute;al</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Le_Devoir" id="w">Le Devoir</a></i>. O <i>Le Journal de Montr&eacute;al</i> &eacute; o jornal de maior circula&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>, e tamb&eacute;m &eacute; o jornal franc&oacute;fono de maior circula&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Montreal_Gazette" id="w">Montreal Gazette</a></i> &eacute; o &uacute;nico jornal di&aacute;rio publicado em ingl&ecirc;s na cidade, e, sendo publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, &eacute; tamb&eacute;m o jornal mais antigo da cidade.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<a id="Escolas" name="Escolas"></a><h4> Escolas </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Universit%C3%A9_de_Montr%C3%A9al.JPG%7Cright%7Cthumb" id="w">[[Universidade de Montreal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:McGill_Arts_Building2.jpg%7Cright%7Cthumb" id="w">O centro de ensino de [[arte]]s da [[Universidade McGill]].</a></p>&#10;<p>Existem dois sistemas p&uacute;blicos de escolas p&uacute;blicas na cidade, um encarregado de atender alunos cujo idioma materno &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, e outro para atender alunos primariamente <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fonos</a>. Os pais tamb&eacute;m podem optar por deixar suas <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> no sistema cat&oacute;lico de ensino, que &eacute; subsidiado pelo munic&iacute;pio.</p>&#10;<p>A taxa de alunos estudando em escolas particulares na cidade &eacute; a maior do Canad&aacute;. Aproximadamente 24% dos alunos morando em Montreal estudam em escolas privadas.</p>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h4> Bibliotecas </h4>&#10;&#10;<p>O sistema de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> p&uacute;blicas de Montreal comp&otilde;e&shy;se de uma biblioteca central e de outras, menores, ao redor da cidade. Enquanto a maioria das edi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dias</a> e outros <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> importantes sejam em franc&ecirc;s, outras cole&ccedil;&otilde;es, livros e revistas podem ser encontradas em ingl&ecirc;s e mesmo em outros idiomas, das quais as mais comuns s&atilde;o em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, entre outros.</p>&#10;<a id="Educa%C3%A7%C3%A3o_superior" name="Educa%C3%A7%C3%A3o_superior"></a><h4> Educa&ccedil;&atilde;o superior </h4>&#10;&#10;<p>Montreal possui a maior popula&ccedil;&atilde;o universit&aacute;ria per&shy;capita da Am&eacute;rica do Norte, devido &agrave;s suas quatro universidades, sendo tr&ecirc;s delas altamente reconhecidas na Am&eacute;rica do Norte: a <a href="http://en.wikipedia.org/wiki/Universidade_McGill" id="w">Universidade McGill</a> (que ensina em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), a <a href="http://en.wikipedia.org/wiki/Universidade_Conc%C3%B3rdia" id="w">Universidade Conc&oacute;rdia</a> (tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>),e a <a href="http://en.wikipedia.org/wiki/Universidade_de_Montreal" id="w">Universidade de Montreal</a> (que ensina em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>). Outras universidades na Regi&atilde;o Metropolitana de Montreal s&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_do_Quebec_em_Montreal" id="w">Universidade do Quebec em Montreal</a>, e na cidade vizinha de <a href="http://en.wikipedia.org/wiki/Longueuil" id="w">Longueuil</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Sherbrooke_em_Longueuil" id="w">Universidade de Sherbrooke em Longueuil</a>. Montreal possui tamb&eacute;m v&aacute;rias <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p>Montreal &eacute; o maior p&oacute;lo <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovi&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portu&aacute;rio</a> do Canad&aacute;, bem como possui o terceiro mais movimentado <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> do pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Pierre_Elliott_Trudeau" id="w">Aeroporto Internacional Pierre Elliot Trudeau</a>.</p>&#10;<a id="Vias_p%C3%BAblicas" name="Vias_p%C3%BAblicas"></a><h4> Vias p&uacute;blicas </h4>&#10;<p>Montreal &eacute; uma cidade bem servida por estradas, com seis <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a> nacionais conectando a cidade a outras cidades canadenses, e aproximadamente 85 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a> cortando a cidade. Outras 60&#160&semi;km de vias expressas est&atilde;o localizadas nas imedia&ccedil;&otilde;es da cidade. Est&aacute; conectada com suas cidades vizinhas atrav&eacute;s de quatro pontes, em dire&ccedil;&atilde;o &agrave; margem sul do S&atilde;o Louren&ccedil;o, seis em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Laval_(Quebec)" id="w">Laval</a>, e duas em dire&ccedil;&atilde;o &agrave; margem norte do S&atilde;o Louren&ccedil;o.</p>&#10;<p>Apesar disto, a cidade possui v&aacute;rios problemas de tr&acirc;nsito, decorrentes do grande tr&aacute;fego de ve&iacute;culos procedentes dos sub&uacute;rbios, principalmente de <a href="http://en.wikipedia.org/wiki/Longueuil" id="w">Longueuil</a>, onde a largura do Rio S&atilde;o Louren&ccedil;o torna a constru&ccedil;&atilde;o de pontes cara e dif&iacute;cil.</p>&#10;<dl><dt>Endere&ccedil;os</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jacques&shy;Cartier_bridge.JPG%7Cleft%7Cthumb" id="w">[[Ponte Jacques Cartier]].</a></p>&#10;<p>Uma vez que Montreal localiza&shy;se em uma <a href="http://en.wikipedia.org/wiki/Ilha_de_Montreal" id="w">ilha</a>, as dire&ccedil;&otilde;es usadas na cidade n&atilde;o correspondem precisamente com dire&ccedil;&otilde;es de uma <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a>, estando orientadas de acordo com a geografia da ilha. Norte e sul est&atilde;o divididos em um eixo perpendicular ao Rio S&atilde;o Louren&ccedil;o e ao <a href="http://en.wikipedia.org/wiki/Rivi%C3%A8re_des_Prairies" id="w">Rivi&egrave;re des Prairies</a>, sendo que o norte est&aacute; pr&oacute;ximo ao Rivi&egrave;re des Prairies, e o sul, pr&oacute;ximo ao Rio S&atilde;o Louren&ccedil;o. Leste e oeste s&atilde;o divididos em uma linha paralela ao longo do Rio S&atilde;o Louren&ccedil;o (que corre do sudoeste para o nordeste) e o Rivi&egrave;re des Prairies.</p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Saint_Lawrence_Boulevard" id="w">Saint Lawrence Boulevard</a></i>, tamb&eacute;m conhecida como <i>The Main</i>, divide Montreal em dois setores, leste e oeste. Ruas que correm em ambos os lados da Saint Lawrence s&atilde;o divididos em duas partes. Os prefixos <i>Est</i> (Leste) ou <i>Ouest</i> (Oeste) s&atilde;o adicionados ao nome da rua, dependendo se esta sec&ccedil;&atilde;o est&aacute; localizada a leste ou oeste da Saint Lawrence. Ruas que correm em apenas um dos lados da Saint Lawrence geralmente n&atilde;o indicam a dire&ccedil;&atilde;o em seus nomes. A numera&ccedil;&atilde;o de endere&ccedil;os inicia&shy;se na Saint Lawrence, onde estabelecimentos est&atilde;o numerados como &#34&semi;1&#34&semi;. Os n&uacute;meros aumentam &agrave; medida que se afasta da Saint Lawrence Boulevard. Em ruas que correm em um sentido norte&shy;sul, o numeramento de endere&ccedil;os inicia&shy;se no Rio S&atilde;o Louren&ccedil;o e no Canal de Lachine, e aumentam no norte. Estruturas que se localizam no lado leste ou norte de uma rua recebem um n&uacute;mero &iacute;mpar, enquanto que os lados oeste ou sul recebem n&uacute;meros pares.</p>&#10;<p>Al&eacute;m disso, os endere&ccedil;os est&atilde;o organizados em um sistema de gradeamento, com ruas correndo em uma dire&ccedil;&atilde;o norte&shy;sul ou leste&shy;oeste, cortando&shy;se perpendiculamente entre si, como ocorre em muitas cidades do Canad&aacute; e dos Estados Unidos em geral. Ruas geralmente mant&ecirc;m sua dire&ccedil;&atilde;o ao longo de seu curso.</p>&#10;<p>Uma anormalia &eacute; que zero &eacute; o Rio S&atilde;o Louren&ccedil;o e o Canal de Lachine, sendo que os n&uacute;meros de endere&ccedil;os ao sul do canal iniciam em zero no rio, e aumentam em dire&ccedil;&atilde;o ao canal, sendo que ent&atilde;o este reinicia a numera&ccedil;&atilde;o de endere&ccedil;os para zero novamente. Existem apenas duas ruas na cidade que cruzam o canal sem mudarem seus nomes (<i>Atwater</i> e <i>Charlevoix</i>), sendo que endere&ccedil;os ao sul do canal adicionam um zero antes do n&uacute;mero de endere&ccedil;o, para que este aja como um n&uacute;mero negativo. 0400 Charlevoix, por exemplo, localiza&shy;se ao sul do canal, e 400, a oeste.</p>&#10;<p>O sistema de gradeamento foi introduzido pela Cidade de Montreal na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, embora tenha sido pouco usado por cidades vizinhas. Por isto, nos distritos (anteriormente cidades, que foram fundidas com Montreal em 2002) utilizam at&eacute; os dias atuais sistemas de numeramento de endere&ccedil;os diferentes, embora a maioria das ruas que iniciam nos nove distritos originais utilizem o sistema de numera&ccedil;&atilde;o de Montreal. O maior n&uacute;mero de endere&ccedil;o da cidade &eacute; <i>23000 Gouin Boulevard West, no distrito de <a href="http://en.wikipedia.org/wiki/Pierrefonds" id="w">Pierrefonds</a>.</i></p>&#10;<dl><dt>Nomenclatura</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Autoroute_Ville&shy;Marie.jpg%7Cthumb%7Cright" id="w">[[Autoroute Ville&shy;Marie]], pr&oacute;xima a &#39&semi;&#39&semi;[[Vieux&shy;Montr&eacute;al]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A maioria das ruas de Montreal n&atilde;o mudam de nome ao longo de seu curso (n&atilde;o incluindo o uso dos prefixos de dire&ccedil;&atilde;o <i>Est&shy;Ouest</i>. Vias p&uacute;blicas tais como <i><a href="http://en.wikipedia.org/wiki/Saint_Lawrence_Boulevard" id="w">Saint Lawrence Boulevard</a>, Papineau Avenue, De Lorimier Avenue e Pie&shy;IX Boulevard</i> correm ao longo de ambos os rios, e algumas ruas reiniciam, mesmo tendo &#34&semi;vazios&#34&semi; (interrup&ccedil;&otilde;es). Existem algumas exce&ccedil;&otilde;es not&aacute;veis, que continuam a ser usadas por motivos hist&oacute;ricos. Algumas ruas norte&shy;sul que iniciam na <i><a href="http://en.wikipedia.org/wiki/Vieux&shy;Montr%C3%A9al" id="w">Vieux&shy;Montr&eacute;al</a></i> mudam seu nome na <i>Rue Sainte&shy;Antoine</i>, que corre ao longo do que era antes a antiga muralha da cidade (Saint&shy;Pierre &rarr; Bleury, Bonsecours &rarr; Saint&shy;Denis). Apenas uma rua muda de nome diversas vezes: <i>Rue McGill &rarr; Rue Square&shy;Victoria &rarr; Beaver Hall Hill &rarr; Fr&egrave;re&shy;Andr&eacute; Place &rarr; Phillips Place &rarr; Phillips Square &rarr; Rue Aylmer</i></p>&#10;<p>De acordo com as regras da <a class="externallink" href="http://www.toponymie.gouv.qc.ca/" rel="nofollow" title="http://www.toponymie.gouv.qc.ca/">Commission de toponymie du Qu&eacute;bec</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> &eacute; o &uacute;nico idioma oficial, e &eacute; para ser utilizado em todos os idiomas. Por exemplo, <i>chemin de la C&ocirc;te&shy;des&shy;Neiges</i>&semi; <i>rue Sainte&shy;Catherine</i>&semi; <i>c&ocirc;te du Beaver Hall</i>. A maioria dos angl&oacute;fonos, por&eacute;m, utilizam equivalentes gen&eacute;ricos do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, tais como <i>street</i> ou <i>road</i>, incluindo a m&iacute;dia angl&oacute;fona, como o <i>Montreal Gazette</i>. Distritos oficialmente bil&iacute;ngues possuem o direito de utilizar tais equivalentes angl&oacute;fonos a n&iacute;vel oficial, tais como em sinais de tr&acirc;nsito. No passado, algumas vias p&uacute;blicas possu&iacute;am tanto nomes em ingl&ecirc;s e em franc&ecirc;s, tais como <i>avenue du Parc</i> ou <i>Park Avenue</i>, <i>rue de la Montagne</i> ou <i>Mountain Street</i>, <i>rue Saint&shy;Jacques</i> ou <i>Saint James Street</i>. Alguns destes nomes ainda s&atilde;o usados coloquialmente pelos angl&oacute;fonos, uso perpetuado pela ind&uacute;stria do turismo. Muitas vias p&uacute;blicas possuem nomes oficiais em ingl&ecirc;s, n&atilde;o traduzidas para o franc&ecirc;s, tais como <i>chemin Queen Mary</i>, <i>rue University</i>, <i>avenue McGill College</i>. Existem tamb&eacute;m alguns casos onde tanto o nome em franc&ecirc;s quanto o em ingl&ecirc;s s&atilde;o oficiais, como &eacute; o caso de <i>chemin du Bord&shy;du&shy;Lac/Lakeshore Road</i>.</p>&#10;<p>Muitos angl&oacute;fonos ainda utilizam os nomes das vias p&uacute;blicas da cidade em ingl&ecirc;s em geral, mesmo sendo o formato franc&ecirc;s o &uacute;nico oficial na cidade. Nomes tais como <i>Park Avenue</i>, <i>Mountain Street</i>, <i>Saint Lawrence Boulevard</i>, <i>Pine Avenue</i>, <i>Saint John&#39&semi;s Boulevard</i>, entre outros, s&atilde;o de uso comum entre os angl&oacute;fonos. O posto de correios do Canad&aacute; aceita nos endere&ccedil;os o uso de express&otilde;es inglesas, mas n&atilde;o uso do formato angl&oacute;fono dos nomes das vias p&uacute;blicas propriamente dita. Por exemplo, <i>de la Montagne Street</i> ou <i>Du Parc Avenue</i> s&atilde;o permitidos, mas n&atilde;o <i>Montains Street</i> ou <i>Park Avenue</i>, mesmo os primeiros quase nunca sendo utilizadas entre angl&oacute;fonos. Outra anormalia &eacute; a <i><a href="http://en.wikipedia.org/wiki/Ren%C3%A9_L%C3%A9vesque_Boulevard" id="w">Ren&eacute; L&eacute;vesque Boulevard</a></i>. Uma vez chamada de <i>Dorchester Boulevard</i>, esta longa rua leste&shy;oeste foi renomeada em homenagem ao nacionalista quebequense <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_L%C3%A9vesque" id="w">Ren&eacute; L&eacute;vesque</a>, exceto em sec&ccedil;&otilde;es que correm ao longo da cidade angl&oacute;fona de <a href="http://en.wikipedia.org/wiki/Westmount" id="w">Westmount</a>. Por&eacute;m, a rua como um todo ainda &eacute; chamada por alguns como <i>Dorchester</i>.</p>&#10;<p>&Eacute; bom notar que em Montreal, como em outras cidades, as express&otilde;es gen&eacute;ricas (como &#34&semi;rua&#34&semi; ou &#34&semi;avenida&#34&semi;) s&atilde;o geralmente omitidas, tanto em franc&ecirc;s quanto em ingl&ecirc;s. Por exemplo, <i>Saint Lawrence Boulevard</i> &eacute; constantemente chamada simplesmente como <i>Saint Lawrence</i> (ou <i>Saint Laurent</i>). Muito raramente diferentes vias p&uacute;blicas recebem o mesmo nome. Se duplica&ccedil;&atilde;o de nomes ocorre, isto acontece sempre em diferentes distritos ou cidades, e &eacute; mantido por raz&otilde;es hist&oacute;ricas. Por exemplo, Montreal possui seis vias p&uacute;blicas diferentes nomeadas <i>Victoria</i>, e outras nove, em sub&uacute;rbios fora da Ilha de Montreal. Em anos recentes, Montreal e a maioria de seus sub&uacute;rbios tem abandonado o uso de express&otilde;es gen&eacute;ricas, colocando simplesmente apenas o nome oficial nos seus sinais de tr&acirc;nsito.</p>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h4> Transporte p&uacute;blico </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal&shy;trains_de_banlieue.png%7C250px%7Cleft%7Cthumb" id="w">Mapa da rede de trens de sub&uacute;rbio da &aacute;rea metropolitana de Montreal.</a></p>&#10;<p>O &oacute;rg&atilde;o p&uacute;blico encarregado de administrar o sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transportes p&uacute;blicos</a> de Montreal &eacute; a <i>Soci&eacute;t&eacute; de Transport de Montr&eacute;al</i> &shy; <i>STM</i> (Sociedade de Transportes de Montreal). S&atilde;o um total de 361 linhas de <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a>, al&eacute;m de sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> que possui 64 quil&ocirc;metros de comprimento e 65 esta&ccedil;&otilde;es, todas com acesso a linhas de &ocirc;nibus. O sistema de transportes p&uacute;blicos de Montreal &eacute; totalmente integrado, como &eacute; de praxe no Canad&aacute;, e em muitas cidades dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>As esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Metro_de_Montreal" id="w">metr&ocirc; de Montreal</a> s&atilde;o verdadeiras obras de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, grandes, usando de artif&iacute;cios art&iacute;sticos como <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tuas</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, que lhe renderam o apelido de <i>As maiores obras de arte subterr&acirc;nea do mundo</i>. De fato, todo o sistema de metr&ocirc; de Montreal fica abaixo do solo, com o objetivo de maximizar a temperatura dentro das esta&ccedil;&otilde;es nos dias rigorosos de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;&#10;<p>A cidade de Montreal &eacute; o principal centro ferrovi&aacute;rio do Canad&aacute;, devido ao seu porto de grandes dimens&otilde;es e &agrave; sua localiza&ccedil;&atilde;o estrat&eacute;gica no continente. A cidade abriga a sede da <a href="http://en.wikipedia.org/wiki/Canadian_National_Railway" id="w">Canadian National Railway</a>, e abrigou a sede da <a href="http://en.wikipedia.org/wiki/Canadian_Pacific_Railway" id="w">Canadian Pacific Railway</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, quando a companhia mudou sua sede para <a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a>.</p>&#10;<p>Montreal &eacute; um ponto de conex&atilde;o para o transporte de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, derivados de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, maquinaria e produtos acabados, que se transaccionam n&atilde;o somente com outras cidades canadenses, como tamb&eacute;m com cidades do interior do nordeste dos Estados Unidos. Cinco pontes ferrovi&aacute;rias conectam a Ilha de Montreal com o continente. As principais esta&ccedil;&otilde;es da cidade s&atilde;o a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Central_de_Montreal" id="w">Central</a> e a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Windsor" id="w">Windsor</a>.</p>&#10;<a id="Aeroportos" name="Aeroportos"></a><h4> Aeroportos </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:2008aeroport2.jpg%7Cthumb%7Cright%7C%5B%5BAeroporto_Internacional_Pierre_Elliott_Trudeau" id="w">Aeroporto Internacional Pierre Elliot Trudeau]]</a></p>&#10;<p>Montreal &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Pierre_Elliott_Trudeau" id="w">Aeroporto Internacional Pierre Elliot Trudeau</a>, localizado na cidade vizinha de <a href="http://en.wikipedia.org/wiki/Dorval" id="w">Dorval</a>, atendendo principalmente a v&ocirc;os de passageiros e da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">avia&ccedil;&atilde;o geral</a>, e pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Montr%C3%A9al&shy;Mirabel" id="w">Aeroporto Internacional Montr&eacute;al&shy;Mirabel</a>, localizado a cerca de 50 quil&ocirc;metros do centro financeiro de Montreal, na cidade de <a href="http://en.wikipedia.org/wiki/Mirabel_(Quebec)" id="w">Mirabel</a>, que atende primariamente a v&ocirc;os de carga a&eacute;rea.</p>&#10;<p>O Aeroporto Internacional Pierre Elliot Trudeau est&aacute; no momento passando por um programa de reformas e expans&atilde;o que se iniciou em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e dever&aacute; terminar ainda em 2006. Este programa far&aacute; com que o aeroporto seja um dos primeiros do continente americano a permitir a opera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Airbus_A380" id="w">Airbus A380</a>, o maior avi&atilde;o comercial do mundo. A <a href="http://en.wikipedia.org/wiki/Air_France" id="w">Air France</a> pretende utilizar A380s na rota Montreal&shy;Paris, quando receber estas aeronaves.</p>&#10;<a id="Porto_de_Montreal" name="Porto_de_Montreal"></a><h4> Porto de Montreal </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de Montreal estende&shy;se por quinze <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&ocirc;metros</a> ao longo da margem sul e leste do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Louren%C3%A7o_(Am%C3%A9rica_do_Norte)" id="w">Rio S&atilde;o Louren&ccedil;o</a>, tanto servindo grande navios oce&acirc;nicos de grande porte como navios menores adaptados para uso nos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos" id="w">Grandes Lagos</a>. Movimenta cerca de 23 milh&otilde;es de toneladas de carga anualmente. Montreal &eacute; um dos principais centros portu&aacute;rios da Am&eacute;rica do Norte, e o segundo principal do Canad&aacute;, atr&aacute;s apenas do porto de <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Habitat_67%2C_Montreal.jpg%7C180px%7Cright%7Cthumb" id="w">&#39&semi;&#39&semi;Habitat&#39&semi;&#39&semi;, um dos pavilh&otilde;es da [[Expo 67]].</a></p>&#10;&#10;<ul>&#10;<li>Como um centro prim&aacute;rio da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> canadense, Montreal possui muitos <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>. Entre eles, est&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_Redpath" id="w">Museu Redpath</a>, o <a href="http://en.wikipedia.org/wiki/Museu_McCord_de_Hist%C3%B3ria_Canadadense" id="w">Museu McCord de Hist&oacute;ria Canadadense</a> e o <a href="http://en.wikipedia.org/wiki/Centro_Canadense_de_Arquitetura" id="w">Centro Canadense de Arquitetura</a>. O complexo cultural do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Artes_(Montreal)" id="w">Pal&aacute;cio das Artes de Montreal</a> abriga o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contepor%C3%A2nea" id="w">Museu de Arte Contepor&acirc;nea</a>, e possui v&aacute;rios teatros.</li>&#10;<li>Conhecida como <i>Cidade dos <a href="http://en.wikipedia.org/wiki/Santo" id="w">Santos</a></i>, (<i>la ville aux cent clochers</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>), Montreal possui in&uacute;meras <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a> e <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;licas</a>, tanto que <a href="http://en.wikipedia.org/wiki/Mark_Twain" id="w">Mark Twain</a>, um famoso humorista <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a>, comentou certa vez: <i>foi a primeira vez que estive numa cidade na qual uma pessoa n&atilde;o pode lan&ccedil;ar uma pedra sem estilha&ccedil;ar a janela de uma igreja</i>. <a href="http://en.wikipedia.org/wiki/Catedral_Marie&shy;Reine&shy;du&shy;Monde" id="w">Catedral Marie&shy;Reine&shy;du&shy;Monde</a>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Notre&shy;Dame_(Montreal)" id="w">Bas&iacute;lica Notre&shy;Dame de Montreal</a>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Patr%C3%ADcio" id="w">Bas&iacute;lica de S&atilde;o Patr&iacute;cio</a> e o <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_S%C3%A3o_Jos%C3%A9" id="w">Orat&oacute;rio de S&atilde;o Jos&eacute;</a>. A &uacute;ltima &eacute; a maior igreja canadense, possuindo o maior domo (ou c&uacute;pula) do seu g&eacute;nero, logo a seguir ao da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chinatown_de_Montreal" id="w">Chinatown</a>, localizada ao sul do centro financeiro, com v&aacute;rias lojas e restaurantes <a href="http://en.wikipedia.org/wiki/China" id="w">chinesas</a> e algumas <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">vietmitas</a>.</li></ul>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Place_Jacques&shy;Cartier_Jan_2006.jpg%7Cright%7Cthumb%7CO_%5B%5BVieux&shy;Montr%C3%A9al" id="w">centro velho de Montreal]].</a></p>&#10;<p>Montreal &eacute; o terceiro maior p&oacute;lo <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stico</a> do Canad&aacute;, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a> e <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>. Anualmente, a cidade &eacute; visitada por milh&otilde;es de turistas.</p>&#10;<a id="Bairros" name="Bairros"></a><h4> Bairros </h4>&#10;&#10;&#10;<ul>&#10;<li>O centro financeiro da cidade, com seus v&aacute;rios pr&eacute;dios modernos. O edif&iacute;cio Place Ville Marie, um dos mais altos da cidade com seus 188 metros de altura, forma o n&uacute;cleo da <a href="http://en.wikipedia.org/wiki/Cidade_subterr%C3%A2nea_(Montreal)" id="w">cidade subterr&acirc;nea</a> de Montreal, onde est&aacute; localizada o maior <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> subterr&acirc;neo do mundo (com mais de 1&#160&semi;600 lojas).</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Vieux&shy;Montr%C3%A9al" id="w">Vieux Montr&eacute;al</a></i> (Velho Montreal), um centro hist&oacute;rico com atra&ccedil;&otilde;es como o Porto antigo da cidade, o edif&iacute;cio <i>Jacques&shy;Cartier</i> e a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Notre&shy;Dame_(Montreal)" id="w">Bas&iacute;lica Notre&shy;Dame de Montreal</a>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Quartier_international_de_Montr%C3%A9al" id="w">Quartier international de Montr&eacute;al</a></i>, ou <i>QIM</i> (Quarteir&atilde;o Internacional de Montreal), uma &aacute;rea no centro da cidade que foi <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">revitalizada</a> entre <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Possui v&aacute;rias pra&ccedil;as, e &eacute; onde est&aacute; localizado o centro de conven&ccedil;&otilde;es da cidade (ver abaixo).</li></ul>&#10;<a id="Parques" name="Parques"></a><h4> Parques </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jardim_Botanico_de_Montreal.jpg%7C180px%7Cright%7Cthumb" id="w">Interior do [[Jardim Bot&acirc;nico de Montreal]].</a></p>&#10;<p>Montreal possui centenas de <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> e &aacute;reas verdes dentro da cidade e nas v&aacute;rias <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhazinhas</a> cercando a Ilha de Montreal. Entre as mais famosas est&atilde;o:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Monte_Royal" id="w">Monte Royal</a>, que &eacute; parte de um imenso <a href="http://en.wikipedia.org/wiki/Parque" id="w">parque urbano</a>, localizado em Montreal e na cidade vizinha de <a href="http://en.wikipedia.org/wiki/Mont&shy;Royal" id="w">Mont&shy;Royal</a>. O centro financeiro da cidade est&aacute; localizado ao p&eacute; da colina. Cada <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, centenas de pessoas juntam&shy;se ao p&eacute; do Monte Royal, no parque, para v&aacute;rias horas de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> sincronizada, entre outras atividades &shy; um evento conhecido como <i>Tam Tams</i>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_de_Montreal" id="w">Jardim Bot&acirc;nico</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, o segundo maior do mundo, perdendo apenas para o <a href="http://en.wikipedia.org/wiki/Royal_Botanic_Gardens" id="w">Jardim Real de Kew</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.</li>&#10;<li>O <i>Parque Jean Drapeau</i>, onde est&aacute; localizado a <a href="http://en.wikipedia.org/wiki/Biosfera_de_Montreal" id="w">Biosfera de Montreal</a>, criada para a <a href="http://en.wikipedia.org/wiki/Feira_Mundial_de_1967" id="w">Feira Mundial de 1967</a>, e que continua de p&eacute; at&eacute; hoje.</li></ul>&#10;<a id="Ruas" name="Ruas"></a><h4> Ruas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montr%C3%A9al_&shy;_La_Baie_sur_la_rue_Sainte&shy;Catherine.jpeg%7C115px%7Cright%7Cthumb" id="w">Vista da &#39&semi;&#39&semi;rue Sainte&shy;Catherine&#39&semi;&#39&semi;.</a></p>&#10;&#10;<ul>&#10;<li>A <i>rue Sainte&shy;Catherine</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Rua" id="w">rua</a> comercial que atrai diversos turistas, devido aos seus shopping centers, grandes lojas, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> e <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>.</li>&#10;<li>A <i>Boulevard Saint&shy;Laurent</i>, a principal avenida de Montreal, cortando&shy;na num sentido norte&shy;sul, &eacute; uma mostra da variedade cultural da cidade, onde lojas, restaurantes e comunidades <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregas</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">judaicas</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russas</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianas</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino&shy;americanas</a> est&atilde;o localizadas. Al&eacute;m disso, a rua corta o centro financeiro, Chinatown e a Pequena It&aacute;lia (centro da comunidade italiana) da cidade.</li>&#10;<li>A <i>rue Sherbrooke</i>, com suas lojas luxuosas e suas galerias de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>.</li>&#10;<li><i>Boulevard Ren&eacute;&shy;Lev&eacute;sque</i>, o centro financeiro da cidade, onde a maior parte dos arranha&shy;c&eacute;us da cidade est&atilde;o localizados.</li></ul>&#10;<a id="Outros" name="Outros"></a><h4> Outros </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montreal_&shy;_Palais_des_Congr%C3%A8s_&shy;_20050330.jpg%7Cright%7Cthumb" id="w">O &#39&semi;&#39&semi;[[Palais des Congr&egrave;s]]&#39&semi;&#39&semi; de Montreal.</a></p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Montreal" id="w">est&aacute;dio ol&iacute;mpico</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, que possui a maior <a href="http://en.wikipedia.org/wiki/Torre" id="w">torre</a> inclinada do mundo, com seus 170 metros de altura.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> de muitos dos pr&eacute;dios de apartamentos de dois a quatro andares da cidade caracteriza&shy;se pela presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Escada" id="w">escadas</a> <i>fora</i> do edif&iacute;cio, com o objetivo de economizar espa&ccedil;o interno.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Palais_des_Congr%C3%A8s" id="w">Palais des Congr&egrave;s</a>, o <a href="http://en.wikipedia.org/wiki/Centro_de_conven%C3%A7%C3%B5es" id="w">centro de conven&ccedil;&otilde;es</a> da cidade, localizado no Quarteir&atilde;o Internacional de Montreal (QIM). Foi constru&iacute;do antes da revitaliza&ccedil;&atilde;o ter ocorrida no QIM.</li>&#10;<li>Montreal &eacute; um dos maiores centros <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, possuindo uma das maiores <i>vilas gays</i> do continente. Seu festival de Orgulho Gay &eacute; o segundo maior da Am&eacute;rica do Norte, atr&aacute;s somente daquele realizado em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>.</li></ul>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stadeolympique.jpg%7Cright%7Cthumb" id="w">O [[Est&aacute;dio Ol&iacute;mpico de Montreal]].</a></p>&#10;<p>O esporte mais famoso e praticado na cidade &eacute; o <a href="http://en.wikipedia.org/wiki/H%C3%B3quei" id="w">h&oacute;quei</a>. A hist&oacute;ria deste esporte, ali&aacute;s, remonta a Montreal. Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Montreal" id="w">est&aacute;dio ol&iacute;mpico</a>, a cidade possui um circuito de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, o <a href="http://en.wikipedia.org/wiki/Circuito_Gilles_Villeneuve" id="w">Circuito Gilles Villeneuve</a>.</p>&#10;<p>Os principais times da cidade s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Montreal_Canadiens" id="w">Montreal Canadiens</a>, um time de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> da <a href="http://en.wikipedia.org/wiki/National_Hockey_League" id="w">National Hockey League</a>, a liga de h&oacute;quei no gelo do Canad&aacute; e Estados Unidos. Obteve a <a href="http://en.wikipedia.org/wiki/Stanley_Cup" id="w">Stanley Cup</a> 24 vezes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montreal_Alouettes" id="w">Montreal Alouettes</a>, um time de <a href="http://en.wikipedia.org/wiki/Futebol_canadense" id="w">futebol canadense</a>, e parte da <a href="http://en.wikipedia.org/wiki/Canadian_Football_League" id="w">Canadian Football League</a>, a liga de futebol canadense do Canad&aacute;. Obteve a <a href="http://en.wikipedia.org/wiki/Grey_Cup" id="w">Grey Cup</a> seis vezes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Montreal_Impact" id="w">Montreal Impact</a>, da <a href="http://en.wikipedia.org/wiki/United_Soccer_Leagues_Division_1" id="w">United Soccer Leagues Division 1</a>, a primeira divis&atilde;o de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> do Canad&aacute; e Estados Unidos. Foi campe&atilde;o da liga duas vezes.</li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montrealflag2.gif%7Cthumb%7Cright" id="w">[[Bandeira de Montreal]].</a></p>&#10;&#10;<ul>&#10;<li>As flores na bandeira e no selo da cidade s&atilde;o s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>.</li>&#10;<li>  O nome da cidade origina&shy;se de <i><a href="http://en.wikipedia.org/wiki/Monte_Royal" id="w">Mont Royal</a></i>, o monte em cujo topo <a href="http://en.wikipedia.org/wiki/Jacques_Cartier" id="w">Jacques Cartier</a> havia estacado uma cruz, e que o navegador nomeou em homenagem ao Rei que o havia patrocinado, <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I de Fran&ccedil;a</a>. Eventualmente, o nome do monte passaria a ser associado tamb&eacute;m com a cidade.</li>&#10;<li>O nome oficial da cidade &eacute; <i>Montr&eacute;al</i>, segundo o governo do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e do <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>, devendo aparecer <a href="http://en.wikipedia.org/wiki/Acento" id="w">acentuado</a>, em todos os materiais impressos no pa&iacute;s, seja em ingl&ecirc;s ou em franc&ecirc;s. Por&eacute;m, costuma&shy;se omitir o acento em materiais angl&oacute;fonos, enquanto materiais franc&oacute;fonos mant&ecirc;m a acentua&ccedil;&atilde;o.</li></ul>&#10;<a id="Cidades_vizinhas" name="Cidades_vizinhas"></a><h2> Cidades vizinhas </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="toccolours" style="margin:0.5em auto&semi; font&shy;size:95%&semi; text&shy;align:center&semi; width: 80%&semi;">&#10;<tr>&#10;<td width="30%" />&#10;<td align="center" width="30%"><b>Norte:</b><br/><a href="http://en.wikipedia.org/wiki/Laval_(Quebec)" id="w">Laval</a>, <a href="http://en.wikipedia.org/wiki/Terrebonne" id="w">Terrebonne</a>, <a href="http://en.wikipedia.org/wiki/Repentigny" id="w">Repentigny</a>, <a href="http://en.wikipedia.org/wiki/Boisbriand%2C_(Quebec)" id="w">Boisbriand</a>, <a href="http://en.wikipedia.org/wiki/Sainte&shy;Th%C3%A9r%C3%A8se_(Quebec)" id="w">Ste&shy;Th&eacute;r&egrave;se</a>, <a href="http://en.wikipedia.org/wiki/Blainville" id="w">Blainville</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;Eustache_(Quebec)" id="w">St&shy;Eustache</a></td>&#10;<td width="30%" /></tr>&#10;<tr>&#10;<td align="center" width="30%"><b>Oeste:</b> <a href="http://en.wikipedia.org/wiki/Dorval" id="w">Dorval</a>, <a href="http://en.wikipedia.org/wiki/Vaudreuil&shy;Dorion" id="w">Vaudreuil&shy;Dorion</a>, <a href="http://en.wikipedia.org/wiki/&Icirc;le&shy;Perrot" id="w">&Icirc;le&shy;Perrot</a>, <a href="http://en.wikipedia.org/wiki/Pincourt" id="w">Pincourt</a>, <a href="http://en.wikipedia.org/wiki/Pointe&shy;Claire" id="w">Pointe&shy;Claire</a></td>&#10;<td align="center" nowrap="yes" width="30%">&#10;<pre><a href="http://en.wikipedia.org/wiki/Ficheiro:North.svg" id="w">Norte</a>&#10;<br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:West.svg" id="w">Oeste</a>&#160&semi; <b>Montreal</b> &#160&semi;<a href="http://en.wikipedia.org/wiki/Ficheiro:Boxed_East_arrow.svg" id="w">Leste</a>&#10;<br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:South.svg" id="w">Sul</a></pre></td>&#10;<td align="center" width="30%"><b>Leste:</b> <a href="http://en.wikipedia.org/wiki/Longueuil" id="w">Longueuil</a>, <a href="http://en.wikipedia.org/wiki/Boucherville_(Quebec)" id="w">Boucherville</a> </td></tr>&#10;<tr>&#10;<td width="30%" />&#10;<td align="center" width="30%"><b>Sul:</b><br/><a href="http://en.wikipedia.org/wiki/Kahnawake" id="w">Kahnawake</a>, <a href="http://en.wikipedia.org/wiki/Brossard_(Quebec)" id="w">Brossard</a>, <a href="http://en.wikipedia.org/wiki/Candiac_(Quebeque)" id="w">Candiac</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A2teauguay" id="w">Ch&acirc;teauguay</a></td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Montreal" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>