<html><title>S&atilde;o Paulo</title><body>&#10;<p> &#10; &#10; &#10;<b>S&atilde;o Paulo</b> (  <a href="http://en.wikipedia.org/wiki/Ficheiro:Loudspeaker.svg%7C10px" id="w">link=.</a> <small><a href="http://en.wikipedia.org/wiki/Multim%C3%A9dia:Br&shy;SaoPaulo.ogg" id="w">ou&ccedil;a</a></small>) &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Est&aacute; situado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> e tem por limites os estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> a norte e nordeste, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> a sul, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> a leste e <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> a oeste, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a sudeste. &Eacute; dividido em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">645 munic&iacute;pios</a> e sua &aacute;rea total &eacute; de  , o que equivale a 2,9% da superf&iacute;cie do Brasil. Sua <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_capitais_das_unidades_federativas_do_Brasil" id="w">capital</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e seu <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_S%C3%A3o_Paulo" id="w">atual governador</a> &eacute; <a href="http://en.wikipedia.org/wiki/Geraldo_Alckmin" id="w">Geraldo Alckmin</a>.</p>&#10;<p>Com mais de 43 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &mdash; o que equivale a cerca de 22% da popula&ccedil;&atilde;o brasileira &mdash; &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">estado mais populoso</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a terceira unidade pol&iacute;tica mais populosa da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, sendo superado somente pelos demais estados do pa&iacute;s em conjunto e pela <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>.<sup id="_ref&shy;Sobre SP_a" class="reference"><a href="#_note&shy;Sobre SP" title="">[2]</a></sup> A popula&ccedil;&atilde;o paulista &eacute; uma das mais diversificadas do pa&iacute;s e descende principalmente de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil#S&atilde;o Paulo" id="w">italianos</a>, que come&ccedil;aram a <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigrar</a> para o pa&iacute;s no fim do s&eacute;culo XIX,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">portugueses</a>, que <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">colonizaram o Brasil</a> e instalaram os primeiros assentamentos europeus na regi&atilde;o, de <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos amer&iacute;ndios nativos</a>, de <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">povos africanos</a> e de <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_no_Brasil" id="w">migrantes</a> de outras regi&otilde;es do pa&iacute;s. Outras grandes <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">correntes imigrat&oacute;rias</a>, como de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_%C3%A1rabe_no_Brasil" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_em_S%C3%A3o_Paulo" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_espanhola_no_Brasil" id="w">espanh&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">japoneses</a> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_chinesa_no_Brasil" id="w">chineses</a>, tamb&eacute;m tiveram presen&ccedil;a significativa na composi&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o local.</p>&#10;<p>A &aacute;rea que hoje corresponde ao territ&oacute;rio paulista j&aacute; era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a> desde aproximadamente 12000 a.C. No in&iacute;cio do s&eacute;culo XVI, o litoral da regi&atilde;o come&ccedil;ou a ser visitado por navegadores <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">espanh&oacute;is</a>. No entanto, apenas em 1532 o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> iria fundar a primeira povoa&ccedil;&atilde;o de origem europeia &mdash; a vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, na atual <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Baixada Santista</a>. No s&eacute;culo XVII, os <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> paulistas intensificaram a <a href="http://en.wikipedia.org/wiki/Entradas_e_bandeiras" id="w">explora&ccedil;&atilde;o do interior</a> da <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">col&ocirc;nia</a>, o que acabou por expandir os dom&iacute;nios territoriais dos portugueses na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. No s&eacute;culo XVIII, ap&oacute;s a institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a>, a regi&atilde;o come&ccedil;a a ganhar peso pol&iacute;tico. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia</a>, durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a>, S&atilde;o Paulo come&ccedil;a a se tornar um grande produtor agr&iacute;cola (principalmente de <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">caf&eacute;</a>), o que acaba por criar uma rica <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a> rural regional, que iria se <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9_com_leite" id="w">alternar no comando do governo brasileiro</a> com as elites <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiras</a> durante o <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">in&iacute;cio do per&iacute;odo republicano</a>. Sob o <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">regime de Vargas</a>, o estado &eacute; um dos primeiros a iniciar um <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_no_Brasil" id="w">processo de industrializa&ccedil;&atilde;o</a> e sua popula&ccedil;&atilde;o se torna uma das mais <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbanas</a> da federa&ccedil;&atilde;o.</p>&#10;<p>Atualmente, S&atilde;o Paulo possui o maior <a href="http://en.wikipedia.org/wiki/Parque_industrial" id="w">parque industrial</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_PIB" id="w">maior PIB</a> entre todos os estados brasileiros. A economia paulista responde por cerca de 33% do total de riquezas produzidas no pa&iacute;s, o que tornou o estado conhecido como a &#34&semi;locomotiva do Brasil&#34&semi;.<sup id="_ref&shy;Locomotiva do Brasil_a" class="reference"><a href="#_note&shy;Locomotiva do Brasil" title="">[5]</a></sup> Se fosse um pa&iacute;s independente, seu PIB nominal poderia ser classificado entre os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">20 maiores do mundo</a> (estimativa de 2010).<sup id="_ref&shy;Maiores Economias_a" class="reference"><a href="#_note&shy;Maiores Economias" title="">[6]</a></sup> Al&eacute;m da grande economia, S&atilde;o Paulo possui &iacute;ndices sociais relativamente bons em compara&ccedil;&atilde;o ao registrados no restante do pa&iacute;s, como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_IDH" id="w">segundo</a> maior <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH), o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_PIB_per_capita" id="w">segundo maior</a> PIB <i>per capita</i>, a <a href="http://en.wikipedia.org/wiki/Lista_de_estados_do_Brasil_por_mortalidade_infantil" id="w">segunda menor</a> taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_analfabetismo" id="w">quarta menor</a> taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> entre as unidades federativas brasileiras.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h3> Coloniza&ccedil;&atilde;o </h3>&#10;<p>A regi&atilde;o do atual estado de S&atilde;o Paulo j&aacute; era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a> desde aproximadamente 12000 a.C.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Por volta do ano 1000, o seu litoral foi invadido por povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> procedentes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. No in&iacute;cio do s&eacute;culo XVI, o litoral paulista j&aacute; tinha sido visitado por navegadores portugueses e espanh&oacute;is, mas somente em 1532 se deu a funda&ccedil;&atilde;o da primeira povoa&ccedil;&atilde;o de origem europeia, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>, na atual <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Baixada Santista</a>, por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>. Com a cria&ccedil;&atilde;o da Vila de S&atilde;o Vicente, instalou&shy;se, o primeiro parlamento nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>: a C&acirc;mara da Vila de S&atilde;o Vicente. Realizaram&shy;se tamb&eacute;m as primeiras elei&ccedil;&otilde;es em continente americano. A procura de metais preciosos levou os portugueses a ultrapassarem a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, pelo antigo caminho ind&iacute;gena do <a href="http://en.wikipedia.org/wiki/Peabiru" id="w">Peabiru</a> e, em <a href="http://en.wikipedia.org/wiki/1554" id="w">1554</a>, no planalto existente ap&oacute;s a Serra do Mar, foi fundada a vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo de Piratininga</a> pelos jesu&iacute;tas liderados por <a href="http://en.wikipedia.org/wiki/Manuel_da_N%C3%B3brega" id="w">Manuel da N&oacute;brega</a>. At&eacute; o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, os portugueses fundaram  outras vilas no entorno do planalto, como <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Santana de Parna&iacute;ba</a>, garantindo, assim, a seguran&ccedil;a e subsist&ecirc;ncia da vila de S&atilde;o Paulo.<sup id="_ref&shy;Guia_Hist&oacute;riaSP_a" class="reference"><a href="#_note&shy;Guia_Hist&oacute;riaSP" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benedito_Calixto_&shy;_Funda%C3%A7%C3%A3o_de_S%C3%A3o_Vicente%2C_1900.jpg%7Cthumb%7C270px%7Cesquerda%7C%26quot%3BFunda%C3%A7%C3%A3o_de_%5B%5BS%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente]]&#34&semi;, por [[Benedito Calixto]]</a></p>&#10;<p>A funda&ccedil;&atilde;o de S&atilde;o Vicente no <a href="http://en.wikipedia.org/wiki/Litoral_paulista" id="w">litoral paulista</a> iniciou o processo de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o do Brasil</a> como pol&iacute;tica sistem&aacute;tica do governo portugu&ecirc;s, motivada pela presen&ccedil;a de estrangeiros que amea&ccedil;avam a posse da terra.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Evidentemente, antes disso j&aacute; havia ali um n&uacute;cleo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">portugu&ecirc;s</a> que, &agrave; semelhan&ccedil;a de outros das regi&otilde;es litor&acirc;neas, fora constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/N%C3%A1ufrago" id="w">n&aacute;ufragos</a> e datava, provavelmente, do in&iacute;cio do s&eacute;culo XVI. Foi, no entanto, durante a estada de <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> que se fundou, em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de 1532, a vila de S&atilde;o Vicente e com ela se instalou o primeiro marco efetivo da coloniza&ccedil;&atilde;o brasileira.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A faixa litor&acirc;nea, estreita pela presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, n&atilde;o apresentava as condi&ccedil;&otilde;es necess&aacute;rias para o desenvolvimento da grande lavoura. Por sua vez, o planalto deparava com o s&eacute;rio obst&aacute;culo do Caminho do Mar, que, ao inv&eacute;s de ligar, isolava a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Piratininga" id="w">Piratininga</a>, negando&shy;lhe o acesso ao oceano e, portanto, a facilidade para o transporte. Em consequ&ecirc;ncia, a capitania ficou relegada a um plano econ&ocirc;mico inferior, impedida de cultivar com &ecirc;xito o principal produto agr&iacute;cola do <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">Brasil colonial</a>, a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, e de concorrer com a principal zona a&ccedil;ucareira da &eacute;poca, representada por <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.<sup id="_ref&shy;GovSP_Col&ocirc;nia_a" class="reference"><a href="#_note&shy;GovSP_Col&ocirc;nia" title="">[12]</a></sup></p>&#10;<p>Estabeleceu&shy;se, em Piratininga, uma <a href="http://en.wikipedia.org/wiki/Policultura" id="w">policultura</a> de subsist&ecirc;ncia, baseada no trabalho for&ccedil;ado do &iacute;ndio. Os invent&aacute;rios dos primeiros paulistas acusavam pequena quantidade de importa&ccedil;&otilde;es e completa aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Luxo" id="w">luxo</a>. O isolamento criou no <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> uma sociedade peculiar. Chegar a S&atilde;o Paulo requeria fibra especial na luta contra as dificuldades do acesso &agrave; serra, os ataques dos &iacute;ndios, a <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a>, as <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a>, o que levaria a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a> a um rigoroso processo seletivo. Tais condi&ccedil;&otilde;es de vida determinariam a forma&ccedil;&atilde;o de uma sociedade em moldes mais democr&aacute;ticos que os daquela que se estabelecera mais ao norte da col&ocirc;nia.<sup id="_ref&shy;GovSP_Col&ocirc;nia_b" class="reference"><a href="#_note&shy;GovSP_Col&ocirc;nia" title="">[12]</a></sup></p>&#10;<a id="As_bandeiras" name="As_bandeiras"></a><h3> As bandeiras </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Henrique_Bernardelli_&shy;_Os_Bandeirantes%2C_1889.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Os Bandeirantes&#39&semi;&#39&semi;, &oacute;leo sobre tela de [[Henrique Bernardelli]] (1889).</a></p>&#10;<p>Dificuldades econ&ocirc;micas, tino sertanista, localiza&ccedil;&atilde;o geogr&aacute;fica (S&atilde;o Paulo era um importante centro de circula&ccedil;&atilde;o fluvial e terrestre), esp&iacute;rito de aventura, seriam poderosos impulsos na arrancada para o sert&atilde;o. Desde os primeiros tempos da coloniza&ccedil;&atilde;o eram constantes as arremetidas, num bandeirismo defensivo que visava a garantir a <i>expans&atilde;o paulista</i> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Este seria o grande s&eacute;culo das bandeiras, aquele em que se iniciaria o <i>bandeirismo</i> ofensivo propriamente dito, cujo prop&oacute;sito era em grande parte o lucro imediato proporcionado pela ca&ccedil;a ao &iacute;ndio. Da vila de S&atilde;o Paulo partiram as bandeiras de apresamento chefiadas por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Preto" id="w">Manuel Preto</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Fernandes" id="w">Andr&eacute; Fernandes</a>, entre outros.<sup id="_ref&shy;GovSP_Col&ocirc;nia_c" class="reference"><a href="#_note&shy;GovSP_Col&ocirc;nia" title="">[12]</a></sup></p>&#10;<p>As condi&ccedil;&otilde;es peculiares de vida no planalto permitiram que os paulistas, durante os dois primeiros s&eacute;culos, desfrutassem de consider&aacute;vel autonomia em setores como defesa, rela&ccedil;&otilde;es com os &iacute;ndios, administra&ccedil;&atilde;o eclesi&aacute;stica, obras p&uacute;blicas e servi&ccedil;os municipais, controle de pre&ccedil;os e mercadorias.<sup id="_ref&shy;WEB_Bandeirismo_a" class="reference"><a href="#_note&shy;WEB_Bandeirismo" title="">[13]</a></sup></p>&#10;<p>Do <i>bandeirismo</i> de apresamento passou&shy;se ao bandeirismo minerador, quando a atividade de <a href="http://en.wikipedia.org/wiki/Borba_Gato" id="w">Borba Gato</a>, <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>, <a href="http://en.wikipedia.org/wiki/Pascoal_Moreira_Cabral" id="w">Pascoal Moreira Cabral</a> e outros foi recompensada com o encontro dos veios aur&iacute;feros em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. Dura prova&ccedil;&atilde;o foi o efeito do descobrimento do ouro sobre S&atilde;o Paulo e outras vilas do planalto: todos buscavam o enriquecimento imediato representado pelo metal precioso.<sup id="_ref&shy;Francisco_Bandeirantes_a" class="reference"><a href="#_note&shy;Francisco_Bandeirantes" title="">[14]</a></sup> Assim, o povoamento dos sert&otilde;es brasileiros fez&shy;se com sacrif&iacute;cio dos habitantes de S&atilde;o Paulo e em detrimento da densidade populacional da capitania. Essa ruptura demogr&aacute;fica, aliada a fatores geogr&aacute;ficos j&aacute; mencionados (a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">serra do Mar</a>), ocasionou uma queda da produtividade agr&iacute;cola, bem como o decl&iacute;nio de outras atividades, o que acentuou a pobreza do povo no decorrer do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. A capitania, que ent&atilde;o abrangia toda a regi&atilde;o das descobertas aur&iacute;feras, foi transferida para a coroa e ali instalou&shy;se governo pr&oacute;prio em 1709, separado do governo do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e com sede na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">vila de S&atilde;o Paulo</a>, elevada &agrave; categoria de cidade em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>.<sup id="_ref&shy;WEB_Bandeirismo_b" class="reference"><a href="#_note&shy;WEB_Bandeirismo" title="">[13]</a></sup></p>&#10;<a id="Ciclo_do_ouro%2C_decad%C3%AAncia_e_restaura%C3%A7%C3%A3o_da_capitania" name="Ciclo_do_ouro%2C_decad%C3%AAncia_e_restaura%C3%A7%C3%A3o_da_capitania"></a><h3> Ciclo do ouro, decad&ecirc;ncia e restaura&ccedil;&atilde;o da capitania </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brazil_states1709.png%7Cthumb%7Cesquerda%7CTerrit%C3%B3rio_paulista_na_%5B%5BUnidades_federativas_do_Brasil" id="w">divis&atilde;o administrativa brasileira]] de 1709</a></p>&#10;<p>No final do s&eacute;culo XVII, bandeirantes paulistas descobrem ouro na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Comarca_do_Rio_das_Mortes_(Minas_Gerais)" id="w">Rio das Mortes</a>, nas proximidades da atual <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>. A descoberta das imensas jazidas de ouro provoca uma corrida em dire&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, como eram chamadas na &eacute;poca os in&uacute;meros dep&oacute;sitos de ouro por exploradores advindos tanto de S&atilde;o Paulo quanto de outras partes da col&ocirc;nia. Como descobridores das minas, os paulistas exigiam exclusividade na explora&ccedil;&atilde;o do ouro, por&eacute;m foram vencidos em 1710 com o fim da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Emboabas" id="w">Guerra dos Emboabas</a>, perdendo o controle das Minas Gerais, que se torna capitania aut&ocirc;noma em 1721. O ouro extra&iacute;do de Minas Gerais seria escoado via <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;Idas_Esquecimento_a" class="reference"><a href="#_note&shy;Idas_Esquecimento" title="">[15]</a></sup></p>&#10;<p>O &ecirc;xodo em dire&ccedil;&atilde;o &agrave;s Minas Gerais provocou a decad&ecirc;ncia econ&ocirc;mica na capitania, e ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> esta foi perdendo territ&oacute;rio e dinamismo econ&ocirc;mico at&eacute; ser simplesmente anexada em 1748 &agrave; capitania do Rio de Janeiro. Assim, pouco antes de ser anexada ao Rio de Janeiro, S&atilde;o Paulo perdeu territ&oacute;rio para a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_Goi%C3%A1s" id="w">Capitania de Goi&aacute;s</a> e a <a href="http://en.wikipedia.org/wiki/Capitania_do_Mato_Grosso" id="w">Capitania do Mato Grosso</a>. Estas duas capitanias correspondem hoje aos estados de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> e o <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>.<sup id="_ref&shy;USP_Vadiagem_a" class="reference"><a href="#_note&shy;USP_Vadiagem" title="">[16]</a></sup></p>&#10;<p>Em 1765, pelos esfor&ccedil;os do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B4nio_de_Sousa_Botelho_Mour%C3%A3o" id="w">Morgado de Mateus</a> &eacute; reinstitu&iacute;da a Capitania de S&atilde;o Paulo e este promove uma pol&iacute;tica de incentivo &agrave; produ&ccedil;&atilde;o de a&ccedil;&uacute;car para garantir o sustento da capitania. A capitania &eacute; restaurada entretanto com cerca de um ter&ccedil;o de seu territ&oacute;rio original, compreendendo apenas os atuais estados de S&atilde;o Paulo e Paran&aacute; e parte de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. O Morgado de Mateus criou a Vila de <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a> e <a href="http://en.wikipedia.org/wiki/Campo_Mour%C3%A3o" id="w">Campo Mour&atilde;o</a> para a defesa da capitania. Foram criadas v&aacute;rias outras vilas, como <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, fato que n&atilde;o ocorria desde o in&iacute;cio do s&eacute;culo XVIII em S&atilde;o Paulo, onde logo a cana&shy;de&shy;a&ccedil;&uacute;car desenvolve&shy;se.<sup id="_ref&shy;USP_Vadiagem_b" class="reference"><a href="#_note&shy;USP_Vadiagem" title="">[16]</a></sup></p>&#10;<p>A capitania de S&atilde;o Paulo ganha peso pol&iacute;tico, durante a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, pela figura de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio" id="w">Jos&eacute; Bonif&aacute;cio</a>, natural de Santos, e em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> a Independ&ecirc;ncia &eacute; proclamada &agrave;s margens do riacho Ipiranga, em S&atilde;o Paulo, por <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro I</a>. Em 1821 a capitania transforma&shy;se em prov&iacute;ncia. Em 1853 &eacute; criada a prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, e S&atilde;o Paulo perde territ&oacute;rio pela &uacute;ltima vez, ficando a partir daquela data com seu territ&oacute;rio atual, tendo suas divisas atuais fixadas em definitivo apenas na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>.<sup id="_ref&shy;USP_Vadiagem_c" class="reference"><a href="#_note&shy;USP_Vadiagem" title="">[16]</a></sup></p>&#10;<a id="Ciclo_do_caf%C3%A9_e_Rep%C3%BAblica_Velha" name="Ciclo_do_caf%C3%A9_e_Rep%C3%BAblica_Velha"></a><h3> Ciclo do caf&eacute; e Rep&uacute;blica Velha </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bolsa_do_Caf%C3%A9_02.jpg%7Cthumb%7Cdireita" id="w">Interior da antiga sede da [[Bolsa do Caf&eacute;]], em [[Santos]].</a></p>&#10;<p>Em 1817 &eacute; fundada a primeira fazenda de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> de S&atilde;o Paulo , no vale do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>, e, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>, o cultivo de caf&eacute; ganha for&ccedil;a nas terras da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, enriquecendo rapidamente cidades como <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Bananal" id="w">Bananal</a>, <a href="http://en.wikipedia.org/wiki/Lorena_(S%C3%A3o_Paulo)" id="w">Lorena</a>, <a href="http://en.wikipedia.org/wiki/Pindamonhangaba" id="w">Pindamonhangaba</a> e <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>. O Vale enriquece&shy;se rapidamente, gerando uma <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">oligarquia</a> rural, por&eacute;m o restante da prov&iacute;ncia continua dependente da cana&shy;de&shy;a&ccedil;&uacute;car<sup id="_ref&shy;Info_Hist&oacute;riaSP_a" class="reference"><a href="#_note&shy;Info_Hist&oacute;riaSP" title="">[17]</a></sup> e do com&eacute;rcio que vai se estabelecendo na cidade de S&atilde;o Paulo, impulsionado pela funda&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Direito</a> em 1827.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Entretanto, a exaust&atilde;o dos solos do Vale do Para&iacute;ba e as crescentes dificuldades impostas ao regime <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravocrata</a> levam a uma decad&ecirc;ncia no cultivo do caf&eacute; a partir de 1860 e o Vale vai se esvaziando economicamente enquanto o cultivo do caf&eacute; migra em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">Oeste Paulista</a>, substituindo o cultivo da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, resultando em grandes mudan&ccedil;as econ&ocirc;micas e sociais. A proibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> em 1850 leva a necessidade de busca de nova forma de <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> e a <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">imigra&ccedil;&atilde;o de europeus</a> passa a ser incentivada pelo governo Imperial e provincial.<sup id="_ref&shy;Estudante_OuroVerde_a" class="reference"><a href="#_note&shy;Estudante_OuroVerde" title="">[19]</a></sup> O escoamento dos gr&atilde;os passa a ser feito via <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto de Santos</a>, o que leva a funda&ccedil;&atilde;o da primeira ferrovia paulista, a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Railway" id="w">S&atilde;o Paulo Railway</a>, inaugurada em 1867, ligando <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> a <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, passando por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, que come&ccedil;a a se transformar em importante entreposto comercial entre o litoral e o interior cafeeiro.<sup id="_ref&shy;Estudante_OuroVerde_b" class="reference"><a href="#_note&shy;Estudante_OuroVerde" title="">[19]</a></sup> O caf&eacute; vai adentrando paulatinamente o oeste paulista&semi; em 1870, a penetra&ccedil;&atilde;o da cultura encontra os f&eacute;rteis campos de cultivo de <a href="http://en.wikipedia.org/wiki/Terra_roxa_(solo)" id="w">terras roxas</a> do nordeste paulista, onde surgiram as maiores e mais produtivas fazendas de caf&eacute; do mundo. Atr&aacute;s de novas terras para o caf&eacute;, exploradores adentram o at&eacute; ent&atilde;o desconhecido quadril&aacute;tero compreendido entre a Serra de Botucatu e os rios <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">Paranapanema</a> no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;Larousse_Caf&eacute;_a" class="reference"><a href="#_note&shy;Larousse_Caf&eacute;" title="">[20]</a></sup> O sul paulista (<a href="http://en.wikipedia.org/wiki/Vale_do_Ribeira" id="w">Vale do Ribeira</a> e regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Itapeva_(S%C3%A3o_Paulo)" id="w">Itapeva</a>) n&atilde;o atrai o cultivo do caf&eacute; e sofre com lit&iacute;gios de divisa entre S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, sendo, portanto posto &agrave; margem do desenvolvimento do resto da prov&iacute;ncia, tornando&shy;se, at&eacute; os dias atuais, a regi&atilde;o mais pobre do territ&oacute;rio paulista.<sup id="_ref&shy;GSAT_a" class="reference"><a href="#_note&shy;GSAT" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Imigrantes.jpg%7Cthumb%7Cesquerda%7C%5B%5BImigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">Imigrantes italianos]] na [[Hospedaria dos Imigrantes de S&atilde;o Paulo]] em 1890.</a></p>&#10;<p>O enriquecimento provocado pelo caf&eacute; e a constante chegada de imigrantes <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_espanhola_no_Brasil" id="w">espanh&oacute;is</a>, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">japoneses</a> e <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_%C3%A1rabe_no_Brasil" id="w">&aacute;rabes</a> &agrave; prov&iacute;ncia, al&eacute;m do desenvolvimento de uma grande rede f&eacute;rrea, trazem prosperidade a S&atilde;o Paulo.<sup id="_ref&shy;ArqSP_Caf&eacute;_a" class="reference"><a href="#_note&shy;ArqSP_Caf&eacute;" title="">[22]</a></sup> Estima&shy;se que dos 4 milh&otilde;es de imigrantes que o Brasil recebeu entre 1880 e 1930, 70% destes estabeleceram&shy;se na Prov&iacute;ncia de S&atilde;o Paulo.<sup id="_ref&shy;MARTINE e MCGRANAHAN_a" class="reference"><a href="#_note&shy;MARTINE e MCGRANAHAN" title="">[23]</a></sup> A entrada de milhares de imigrantes foi importante para S&atilde;o Paulo posto que representou o crescimento do mercado consumidor interno de outros bens produzidos pela pr&oacute;pria Prov&iacute;ncia, tais como a&ccedil;&uacute;car, aguardente e &aacute;lcool.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Com isto, h&aacute; um grande crescimento econ&ocirc;mico e populacional em S&atilde;o Paulo entre o final do s&eacute;culo XIX e come&ccedil;o do s&eacute;culo XX trazidos pelo caf&eacute;.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p> </p>&#10;<p>Os censos demogr&aacute;ficos de <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_de_1872_no_Brasil" id="w">1872</a> e de <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_de_1900_no_Brasil" id="w">1900</a> revelam o real impacto deste crescimento demogr&aacute;fico no Munic&iacute;pio de S&atilde;o Paulo e na ent&atilde;o Prov&iacute;ncia de S&atilde;o Paulo. Em 1872, somente dez localidades urbanas possu&iacute;am mais de 30 mil habitantes, sendo S&atilde;o Paulo a &uacute;nica que n&atilde;o se localizava no litoral.<sup id="_ref&shy;MARTINE e MCGRANAHAN_b" class="reference"><a href="#_note&shy;MARTINE e MCGRANAHAN" title="">[23]</a></sup> Com uma popula&ccedil;&atilde;o de 31.385 habitantes, S&atilde;o Paulo era a capital com a nona maior popula&ccedil;&atilde;o dentre as 20 capitais de prov&iacute;ncia censeadas (em compara&ccedil;&atilde;o, o Rio de Janeiro, ent&atilde;o chamado de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_Neutro" id="w">Munic&iacute;pio Neutro</a> na condi&ccedil;&atilde;o de capital do Pa&iacute;s, era a maior cidade do Brasil na &eacute;poca, contabilizando 274.972 pessoas)&semi;<sup id="_ref&shy;Censos_IBGE_1872_2010_Municipios_a" class="reference"><a href="#_note&shy;Censos_IBGE_1872_2010_Municipios" title="">[26]</a></sup> j&aacute; a Prov&iacute;ncia de S&atilde;o Paulo contava com uma popula&ccedil;&atilde;o de 837.354, sendo equivalente &agrave; prov&iacute;ncia com a quinta maior popula&ccedil;&atilde;o (em comparaca&ccedil;&atilde;o, Minas Gerais, a prov&iacute;ncia do Brasil com maior popula&ccedil;&atilde;o na &eacute;poca, contabilizava 2.039.735 pessoas).<sup id="_ref&shy;Censos_IBGE_1872_2010_Regioes_UFs_a" class="reference"><a href="#_note&shy;Censos_IBGE_1872_2010_Regioes_UFs" title="">[27]</a></sup> Em 1900, tanto o Munic&iacute;pio quanto o novo Estado de S&atilde;o Paulo passam a contar com a segunda maior popula&ccedil;&atilde;o municipal e estadual do Brasil: a popula&ccedil;&atilde;o do Munic&iacute;pio de S&atilde;o Paulo explode para 239.820, permanecendo o Rio de Janeiro ainda com a maior popula&ccedil;&atilde;o no Brasil (811.443 residentes), e o Estado de S&atilde;o Paulo registra 2.282.279 de habitantes, enquanto o Estado de Minas Gerais permanece com a maior popula&ccedil;&atilde;o estadual (3.594.471).</p>&#10;<p>Ao se <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">instalar a rep&uacute;blica</a>, afirmava&shy;se claramente o predom&iacute;nio econ&ocirc;mico do novo estado. Se o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> era o caf&eacute;, o caf&eacute; era S&atilde;o Paulo. Essa realidade repercutiu na esfera nacional, da&iacute; a homogeneidade de 1894 a 1902, em tr&ecirc;s quadri&ecirc;nios consecutivos, com os presidentes <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>, <a href="http://en.wikipedia.org/wiki/Campos_Sales" id="w">Campos Sales</a> e <a href="http://en.wikipedia.org/wiki/Rodrigues_Alves" id="w">Rodrigues Alves</a>. No in&iacute;cio do s&eacute;culo XX, com o avan&ccedil;o das ferrovias rumo ao <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a> s&atilde;o criados dezenas de munic&iacute;pios ao longo das ferrovias <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>, <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Noroeste_do_Brasil" id="w">NOB</a> e <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Estradas_de_Ferro" id="w">Companhia Paulista de Estradas de Ferro</a>, ocupando o <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">Oeste Paulista</a>.<sup id="_ref&shy;ArqSP_Caf&eacute;_b" class="reference"><a href="#_note&shy;ArqSP_Caf&eacute;" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7ao_da_Luz%2CSao_Paulo%2CBrasil%2C2013_01.jpg%7Cthumb%7Cdireita" id="w">[[Esta&ccedil;&atilde;o da Luz]], um dos s&iacute;mbolos do poder paulista no auge da [[Rep&uacute;blica do caf&eacute; com leite]].</a></p>&#10;<p>S&atilde;o Paulo ingressou com dois trunfos na era republicana: a riqueza do caf&eacute; e o sistema de m&atilde;o&shy;de&shy;obra imigrante, que fora introduzido antes da <a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">aboli&ccedil;&atilde;o da escravatura</a> e j&aacute; se adaptara e integrara no modo de produ&ccedil;&atilde;o da agricultura paulista. Assim equipado, beneficiando&shy;se da fraqueza institucional decorrente da proclama&ccedil;&atilde;o da rep&uacute;blica, S&atilde;o Paulo aliou seu poder econ&ocirc;mico &agrave; for&ccedil;a eleitoral de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e instaurou a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9_com_leite" id="w">pol&iacute;tica do caf&eacute; com leite</a>, que teve por consequ&ecirc;ncia uma mudan&ccedil;a no <a href="http://en.wikipedia.org/wiki/Federalismo_no_Brasil" id="w">federalismo no Brasil</a>, sendo at&eacute; hoje vis&iacute;veis os resultados.<sup id="_ref&shy;Uol_Caf&eacute;_a" class="reference"><a href="#_note&shy;Uol_Caf&eacute;" title="">[28]</a></sup> Para isso, concorreu tamb&eacute;m a vis&atilde;o empresarial de seus homens de neg&oacute;cios, cafeicultores principalmente, que, ainda no <a href="http://en.wikipedia.org/wiki/Brasil_imp%C3%A9rio" id="w">imp&eacute;rio</a>, haviam aprendido a usar com presteza e vigor o poder pol&iacute;tico em defesa de seus interesses econ&ocirc;micos.<sup id="_ref&shy;Uol_Caf&eacute;_b" class="reference"><a href="#_note&shy;Uol_Caf&eacute;" title="">[28]</a></sup></p>&#10;<p>Perceberam de imediato a oportunidade da introdu&ccedil;&atilde;o do imigrante estrangeiro e a subsidiaram com recursos da prov&iacute;ncia, uma vez que o governo imperial dispensava maiores aten&ccedil;&otilde;es ao estabelecimento de n&uacute;cleos coloniais do que &agrave; imigra&ccedil;&atilde;o assalariada. Com a nova situa&ccedil;&atilde;o criada pela institui&ccedil;&atilde;o do regime republicano, puderam ampliar seus meios de a&ccedil;&atilde;o. Da&iacute; por diante, at&eacute; a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">crise de 1929</a>, n&atilde;o perderam de vista a expans&atilde;o e defesa do produto que sustentava a economia da regi&atilde;o.<sup id="_ref&shy;Uol_Caf&eacute;_c" class="reference"><a href="#_note&shy;Uol_Caf&eacute;" title="">[28]</a></sup><sup id="_ref&shy;Libert&aacute;ria_Caf&eacute;_a" class="reference"><a href="#_note&shy;Libert&aacute;ria_Caf&eacute;" title="">[29]</a></sup></p>&#10;<p>Apesar das dissens&otilde;es internas e de v&aacute;rias dissid&ecirc;ncias, o <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a> (PRP) conseguiu manter grande coes&atilde;o em face da Uni&atilde;o, o que lhe permitia levar avante uma pol&iacute;tica que satisfazia, em geral, aos interesses dominantes e que, inegavelmente, contribuiu para o prest&iacute;gio de S&atilde;o Paulo dentro da federa&ccedil;&atilde;o.<sup id="_ref&shy;Libert&aacute;ria_Caf&eacute;_b" class="reference"><a href="#_note&shy;Libert&aacute;ria_Caf&eacute;" title="">[29]</a></sup></p>&#10;<p>O presidente de S&atilde;o Paulo de 1916 a 1920, Dr. <a href="http://en.wikipedia.org/wiki/Altino_Arantes_Marques" id="w">Altino Arantes Marques</a> enfrentou os 5 G: a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, a grande <a href="http://en.wikipedia.org/wiki/Geada" id="w">geada</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, <a href="http://en.wikipedia.org/wiki/Greve_Geral_de_1917" id="w">Greve Geral de 1917</a>, a <a href="http://en.wikipedia.org/wiki/Gripe_espanhola" id="w">gripe espanhola</a> e a invas&atilde;o de gafanhotos no interior de S&atilde;o Paulo.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em 1924, durante a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Carlos_de_Campos" id="w">Carlos de Campos</a>, ocorre em S&atilde;o Paulo, tanto na capital quanto no interior, a <a href="http://en.wikipedia.org/wiki/Revolta_Paulista_de_1924" id="w">Revolu&ccedil;&atilde;o de 1924</a>, que obriga Carlos de Campos a se retirar da capital. Acontecem destrui&ccedil;&otilde;es e depreda&ccedil;&otilde;es e bombardeiro por parte do governo federal. Os rebeldes s&atilde;o derrotados e rumam para o interior do Brasil.<sup id="_ref&shy;BrasilEscola_Revolu&ccedil;&atilde;o24_a" class="reference"><a href="#_note&shy;BrasilEscola_Revolu&ccedil;&atilde;o24" title="">[31]</a></sup> Washigton Lu&iacute;s chega &agrave; presid&ecirc;ncia da rep&uacute;blica em 1926, sendo por&eacute;m deposto em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>.<sup id="_ref&shy;Biblioteca_WL_a" class="reference"><a href="#_note&shy;Biblioteca_WL" title="">[32]</a></sup></p>&#10;<a id="Golpe_de_1930_e_Revolu%C3%A7%C3%A3o_de_1932" name="Golpe_de_1930_e_Revolu%C3%A7%C3%A3o_de_1932"></a><h3> Golpe de 1930 e Revolu&ccedil;&atilde;o de 1932 </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:As_armas_paulistas.jpg%7Cesquerda%7Cupright%7Cthumb" id="w">Cartaz [[MMDC]] convocando o povo paulista &agrave;s armas durante a [[Revolu&ccedil;&atilde;o de 1932]].</a></p>&#10;<p>Em 1&deg; de mar&ccedil;o de 1930, o presidente de S&atilde;o Paulo, o paulista <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, foi eleito presidente da rep&uacute;blica, mas n&atilde;o tomou posse, impedido pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, a qual tamb&eacute;m derrubou da presid&ecirc;ncia da rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> que fora presidente de S&atilde;o Paulo entre 1920 e 1924.<sup id="_ref&shy;Biblioteca_WL_b" class="reference"><a href="#_note&shy;Biblioteca_WL" title="">[32]</a></sup> S&atilde;o Paulo ent&atilde;o passou a ser governado pelos vencedores da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> e logo em seguida se revoltou contra essa situa&ccedil;&atilde;o protagonizando a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o de 1932</a>. J&uacute;lio Prestes e <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> foram exilados. Os jornais apoiadores do PRP foram destru&iacute;dos.<sup id="_ref&shy;Biblioteca_WL_c" class="reference"><a href="#_note&shy;Biblioteca_WL" title="">[32]</a></sup><sup id="_ref&shy;GovSP_Republica_a" class="reference"><a href="#_note&shy;GovSP_Republica" title="">[33]</a></sup></p>&#10;<p>A d&eacute;cada de 1930 em S&atilde;o Paulo caracterizou&shy;se, do ponto de vista econ&ocirc;mico, pelos esfor&ccedil;os de ajustamento &agrave;s novas condi&ccedil;&otilde;es criadas pela crise mundial de 1929 e pela derrocada do caf&eacute;. Do ponto de vista pol&iacute;tico, o per&iacute;odo foi marcado pela luta em prol da recupera&ccedil;&atilde;o da hegemonia paulista na federa&ccedil;&atilde;o, atingida pela <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a> e afinal aniquilada pela revolu&ccedil;&atilde;o de 1930.<sup id="_ref&shy;GovSP_Republica_b" class="reference"><a href="#_note&shy;GovSP_Republica" title="">[33]</a></sup> Esta submeteu o estado &agrave; a&ccedil;&atilde;o dos interventores federais, que, de in&iacute;cio, nem paulistas eram. Surgiram logo as reivindica&ccedil;&otilde;es a favor de um governo paulista, o que, na vers&atilde;o dos vencedores da Revolu&ccedil;&atilde;o de 1930, era visto como tentativa de a restaurar os grupos hegem&ocirc;nicos paulistas, cujos interesses, tanto econ&ocirc;micos quanto pol&iacute;ticos, estavam sendo prejudicados pela nova situa&ccedil;&atilde;o.<sup id="_ref&shy;GovSP_Republica_c" class="reference"><a href="#_note&shy;GovSP_Republica" title="">[33]</a></sup></p>&#10;<p>Habituadas a conduzir seu pr&oacute;prio destino, as classes dirigentes se insurgiram sob a lideran&ccedil;a do Partido Democr&aacute;tico, ent&atilde;o presidido pelo professor <a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B4nio_de_Almeida_Morato" id="w">Francisco Morato</a>, justamente o partido aliado &agrave; revolu&ccedil;&atilde;o getulista de 1930.<sup id="_ref&shy;CPDOC_FUP_a" class="reference"><a href="#_note&shy;CPDOC_FUP" title="">[34]</a></sup> A organiza&ccedil;&atilde;o pol&iacute;tica rompeu, por&eacute;m, com o governo federal e constituiu, com as classes conservadoras e o velho PRP, a <a href="http://en.wikipedia.org/wiki/Frente_%C3%9Anica_Paulista" id="w">Frente &Uacute;nica Paulista</a>. Esta procurou alian&ccedil;a com outros estados, particularmente com a oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;cha</a>, mas afinal os paulistas rebelaram&shy;se,<sup id="_ref&shy;CPDOC_FUP_b" class="reference"><a href="#_note&shy;CPDOC_FUP" title="">[34]</a></sup> contando apenas com o apoio de tropas do <a href="http://en.wikipedia.org/wiki/Estado_de_Maracaju" id="w">Estado de Maracaju</a> (atual <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>).<sup id="_ref&shy;Uol_1932_a" class="reference"><a href="#_note&shy;Uol_1932" title="">[35]</a></sup></p>&#10;<p>Em 9 de julho de 1932, irrompeu a revolu&ccedil;&atilde;o constitucionalista de S&atilde;o Paulo. Governava o estado, como interventor federal, o paulista <a href="http://en.wikipedia.org/wiki/Pedro_Manuel_de_Toledo" id="w">Pedro Manuel de Toledo</a>, logo proclamado governador. Formaram&shy;se batalh&otilde;es de volunt&aacute;rios, e aderiram ao movimento algumas unidades do Ex&eacute;rcito, um forte contingente de Mato Grosso e a quase totalidade da for&ccedil;a p&uacute;blica estadual.<sup id="_ref&shy;CPDOC_FUP_c" class="reference"><a href="#_note&shy;CPDOC_FUP" title="">[34]</a></sup> Foram mobilizados inicialmente cinquenta mil homens, cujo comando coube ao general Bertoldo Klingler, e depois ao coronel Euclides de Oliveira Figueiredo.<sup id="_ref&shy;Uol_1932_b" class="reference"><a href="#_note&shy;Uol_1932" title="">[35]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> participou da revolu&ccedil;&atilde;o com entusiasmo. Sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roberto_Cochrane_Simonsen" id="w">Roberto Cochrane Simonsen</a>, todo o parque industrial paulista foi colocado a servi&ccedil;o da rebeli&atilde;o, dedicado &agrave; produ&ccedil;&atilde;o b&eacute;lica. Organizou&shy;se tamb&eacute;m o abastecimento interno. A luta durou, por&eacute;m, apenas tr&ecirc;s meses e terminou com a derrota dos paulistas e a perda de centenas de vidas.<sup id="_ref&shy;Uol_1932_c" class="reference"><a href="#_note&shy;Uol_1932" title="">[35]</a></sup> Alguns meses ap&oacute;s a capitula&ccedil;&atilde;o, o governo federal, a fim de pacificar o pa&iacute;s, decidiu convocar elei&ccedil;&otilde;es para a Assembleia Constituinte, respondendo ao objetivo principal dos revolucion&aacute;rios paulistas: a restaura&ccedil;&atilde;o da ordem constitucional. Enquanto isso, S&atilde;o Paulo foi ocupado militarmente de outubro de 1932 a agosto de 1933. Foram exilados o ex&shy;governador <a href="http://en.wikipedia.org/wiki/Pedro_Manuel_de_Toledo" id="w">Pedro de Toledo</a>, seu secretariado e outros pol&iacute;ticos que tomaram parte ativa na revolu&ccedil;&atilde;o.<sup id="_ref&shy;Uol_1932_d" class="reference"><a href="#_note&shy;Uol_1932" title="">[35]</a></sup></p>&#10;<a id="Industrializa%C3%A7%C3%A3o_e_metropoliza%C3%A7%C3%A3o" name="Industrializa%C3%A7%C3%A3o_e_metropoliza%C3%A7%C3%A3o"></a><h3> Industrializa&ccedil;&atilde;o e metropoliza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Banespa&shy;SP.jpg%7Cthumb%7Cdireita%7C%5B%5BEdif%C3%ADcio_Altino_Arantes%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], inaugurado em 1947 &eacute; uma express&atilde;o da pujan&ccedil;a econ&ocirc;mica do estado na &eacute;poca.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mercedes&shy;Benz_Brazil_Central_Office_(2012).jpg%7Cthumb" id="w">Sede da [[Mercedes&shy;Benz]] Brasil em [[S&atilde;o Bernardo do Campo]]</a>&#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o cultivo do caf&eacute; no pais come&ccedil;a a enfrentar crises de excesso de oferta e concorr&ecirc;ncia de outros pa&iacute;ses. O cultivo come&ccedil;a a ser controlado pelo governo, a fim de evitar crises e fazendas fecham, levando imigrantes em dire&ccedil;&atilde;o a S&atilde;o Paulo, onde se tornam oper&aacute;rios.<sup id="_ref&shy;GovSP_Republica_d" class="reference"><a href="#_note&shy;GovSP_Republica" title="">[33]</a></sup> Press&otilde;es pol&iacute;ticas exigindo o fim do predom&iacute;nio da elite cafeeira paulista surgem e movimentos art&iacute;sticos como a <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de 1922</a> propagam novas ideias sociais e econ&ocirc;micas. A imigra&ccedil;&atilde;o externa come&ccedil;a a se enfraquecer e greves <a href="http://en.wikipedia.org/wiki/Anarquistas" id="w">anarquistas</a> e <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a> rebentam em S&atilde;o Paulo enquanto imp&eacute;rios industriais como o de <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Matarazzo_(%C3%ADtalo&shy;brasileira)" id="w">Matarazzo</a> s&atilde;o formados.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Em 1930 o caf&eacute; entra em sua derradeira crise com a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, o colapso dos pre&ccedil;os externos dos gr&atilde;os e a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, que retira os paulistas do poder. Dois anos depois, em 1932, S&atilde;o Paulo combate Get&uacute;lio Vargas na Revolu&ccedil;&atilde;o Constitucionalista, em uma tentativa de retomar o poder perdido, por&eacute;m &eacute; derrotado militarmente. A crise do caf&eacute; se amplifica e o <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a> em dire&ccedil;&atilde;o &agrave; cidade de S&atilde;o Paulo esvazia o interior do estado.<sup id="_ref&shy;GovSP_Republica_e" class="reference"><a href="#_note&shy;GovSP_Republica" title="">[33]</a></sup> No per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a> com <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a> como governador do estado e <a href="http://en.wikipedia.org/wiki/Prestes_Maia" id="w">Prestes Maia</a> prefeito da cidade de S&atilde;o Paulo, o estado entra em uma nova fase de desenvolvimento com a constru&ccedil;&atilde;o de grandes rodovias e usinas hidrel&eacute;tricas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> interrompe as importa&ccedil;&otilde;es de produtos e a ind&uacute;stria paulista inicia um processo de <a href="http://en.wikipedia.org/wiki/Substitui%C3%A7%C3%A3o_de_importa%C3%A7%C3%B5es" id="w">substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es</a>, passando a produzir no estado os produtos at&eacute; ent&atilde;o importados. O processo intensifica&shy;se no governo de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>, que lan&ccedil;a as bases da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_automotiva" id="w">ind&uacute;stria automotiva</a> no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Grande_ABC" id="w">ABC paulista</a>.<sup id="_ref&shy;Info_Hist&oacute;riaSP_b" class="reference"><a href="#_note&shy;Info_Hist&oacute;riaSP" title="">[17]</a></sup></p>&#10;<p>Para suprir a m&atilde;o de obra necess&aacute;ria, o estado passa a <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_nordestina" id="w">receber milh&otilde;es de nordestinos</a>, que substituem os antigos imigrantes, que agora passam a compor a <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> paulista, como <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">oper&aacute;rios</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Este r&aacute;pido aumento populacional promove um processo de <a href="http://en.wikipedia.org/wiki/Metropoliza%C3%A7%C3%A3o" id="w">metropoliza&ccedil;&atilde;o</a>, onde a cidade de S&atilde;o Paulo se aglomera com as cidades vizinhas, formando a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rodovia_Washington_Luis_2.jpg%7Cthumb%7Cesquerda" id="w">[[Rodovia Washington Lu&iacute;s]], um dos vetores de desenvolvimento do [[interior paulista]].</a></p>&#10;<p>Nas d&eacute;cadas de 1960 e 1970 o governo estadual promove diversas obras que incentivam a economia do interior do estado, esvaziado desde a crise do caf&eacute; em 1930. A abertura e duplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Via_Dutra" id="w">Via Dutra</a> (<a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a>) recupera e industrializa o <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>, que se concentra em torno da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aeron%C3%A1utica" id="w">ind&uacute;stria aeron&aacute;utica</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Para o Oeste, a implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Viracopos" id="w">Aeroporto Internacional de Viracopos</a>, a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (Unicamp) a abertura de rodovias como a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Bandeirantes</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_Washington_Lu%C3%ADs" id="w">Rodovia Washington Lu&iacute;s</a> o implemento de t&eacute;cnicas modernas de produ&ccedil;&atilde;o, em especial da cana&shy;de&shy;a&ccedil;&uacute;car e de seu subproduto, o <a href="http://en.wikipedia.org/wiki/&Aacute;lcool_combust%C3%ADvel" id="w">&aacute;lcool combust&iacute;vel</a>, levam novamente o progresso &agrave;s regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Central_(S%C3%A3o_Paulo)" id="w">Central</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> e <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>.<sup id="_ref&shy;PrefeituraCampinas_Geral_a" class="reference"><a href="#_note&shy;PrefeituraCampinas_Geral" title="">[41]</a></sup></p>&#10;<p>Este processo de recupera&ccedil;&atilde;o econ&ocirc;mica do interior intensifica&shy;se a partir da d&eacute;cada de 1980, quando in&uacute;meros problemas urbanos, como <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> e ocupa&ccedil;&atilde;o desordenada, afligem a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Entre 1980 e 2000 a grande maioria dos investimentos realizados no estado foi feita fora da capital, que passa de uma metr&oacute;pole industrial para um polo de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> e <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;as</a>. O interior torna&shy;se industrializado e pr&oacute;spero, em especial entre os eixos <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> &shy; <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a> &shy; <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> &shy; <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a> &shy; <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>.<sup id="_ref&shy;Refsp_a" class="reference"><a href="#_note&shy;Refsp" title="">[43]</a></sup></p>&#10;<p>Entretanto, mesmo com o enriquecimento e industrializa&ccedil;&atilde;o do interior, outros estados passam a ter uma taxa de crescimento econ&ocirc;mico ainda mais elevada que S&atilde;o Paulo, principalmente as regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>. Atualmente, ainda que o crescimento n&atilde;o seja mais t&atilde;o alto e haja concorr&ecirc;ncia de outros estados, S&atilde;o Paulo &eacute; o principal polo econ&ocirc;mico e industrial da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, sendo o maior mercado consumidor do Brasil.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_a" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:S%C3%A3o_Paulo_Sat%C3%A9lite.jpg%7Cthumb%7C300px" id="w">[[Imagem de sat&eacute;lite]] mostrando todo o territ&oacute;rio paulista e parte dos estados de [[Minas Gerais]], [[Rio de Janeiro]], [[Paran&aacute;]] e [[Mato Grosso do Sul]].</a></p>&#10;<p>S&atilde;o Paulo &eacute; uma das <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">27 unidades federativas</a> do Brasil, localizado a sudoeste da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste</a>. A &aacute;rea do estado &eacute; de  , a maior parte acima do <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico_de_Capric%C3%B3rnio" id="w">Tr&oacute;pico de Capric&oacute;rnio</a>, sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_%C3%A1rea" id="w">d&eacute;cima terceira unidade da federa&ccedil;&atilde;o em &aacute;rea do Brasil</a> e a segunda do Sudeste, atr&aacute;s apenas de Minas Gerais.<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[45]</a></sup> A dist&acirc;ncia entre os seus pontos extremos norte&shy;sul &eacute; de 611 quil&ocirc;metros, e de 923 quil&ocirc;metros entre os extremos leste&shy;oeste. O fuso hor&aacute;rio do estado segue o <a href="http://en.wikipedia.org/wiki/Hor%C3%A1rio_de_Bras%C3%ADlia" id="w">hor&aacute;rio de Bras&iacute;lia</a>, que &eacute; <a href="http://en.wikipedia.org/wiki/UTC&shy;3" id="w">tr&ecirc;s horas atrasado</a> em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">Meridiano de Greenwich</a>.<sup id="_ref&shy;BibliotecaVirtual_GeografiaSP_a" class="reference"><a href="#_note&shy;BibliotecaVirtual_GeografiaSP" title="">[46]</a></sup> Limita&shy;se com os estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> a norte e nordeste, a <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> a sul, e o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> a norte e <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> a oeste, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a sudeste, tendo   de linha divis&oacute;ria.<sup id="_ref&shy;Sobre SP_b" class="reference"><a href="#_note&shy;Sobre SP" title="">[2]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral_de_S%C3%A3o_Paulo" id="w">litoral de S&atilde;o Paulo</a>, com 622 quil&ocirc;metros de extens&atilde;o, possui 293 praias em dezesseis munic&iacute;pios, todos classificados como &#34&semi;est&acirc;ncias balne&aacute;rias&#34&semi;.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Entre as mais movimentadas est&atilde;o a de <a href="http://en.wikipedia.org/wiki/Pitangueiras_(Guaruj%C3%A1)" id="w">Pitangueiras</a>, em <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>, e a do <a href="http://en.wikipedia.org/wiki/Praia_do_Gonzaga" id="w">Gonzaga</a>, em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> J&aacute; as mais bonitas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Praia_do_Bonete" id="w">do Bonete</a>, em <a href="http://en.wikipedia.org/wiki/Ilhabela" id="w">Ilhabela</a>, considerada tamb&eacute;m como a praia mais bonita do Brasil, e a da Fazenda, em <a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pedra_da_Mina.jpg%7Cthumb%7Cesquerda" id="w">[[Pedra da Mina]], o ponto mais alto do estado de S&atilde;o Paulo.</a></p>&#10;<p>O estado apresenta um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> relativamente elevado, possuindo 85% de sua <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> entre trezentos e novecentos metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>, 8% abaixo dos trezentos metros e 7% acima dos novecentos metros.<sup id="_ref&shy;Geografia_SP2_a" class="reference"><a href="#_note&shy;Geografia_SP2" title="">[52]</a></sup> A maior parte do seu territ&oacute;rio est&aacute; situado na Bacia Sedimentar do Paran&aacute;, que possui solos <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;lticos</a>, <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latoss&oacute;licos</a>, terras roxas e <a href="http://en.wikipedia.org/wiki/Podzol" id="w">podz&oacute;licos</a> e &eacute; formada pela Depress&atilde;o Perif&eacute;rica, com altitudes entre 600 e 750 metros, e pelo Planalto Ocidental Paulista, a maior unidade geomorfol&oacute;gica de S&atilde;o Paulo, ocupando aproximadamente metade do territ&oacute;rio estadual, al&eacute;m das <i><a href="http://en.wikipedia.org/wiki/Cuesta" id="w">cuestas</a></i>, formadas por rochas vulc&acirc;nicas de basalto. A Bacia Sedimentar Cenozoica, no leste paulista, possui colinas e &eacute; formada por latossolos. O Cintur&atilde;o Orog&ecirc;nico do Atl&acirc;ntico abrange o Planalto Atl&acirc;ntico, uma &aacute;rea de transi&ccedil;&atilde;o entre a bacias sedimentares Cenozoica e do Paran&aacute;, sendo formado por <a href="http://en.wikipedia.org/wiki/Cambissolo" id="w">cambissolos</a>, latossolos <a href="http://en.wikipedia.org/wiki/Neossolo" id="w">neossolocos lit&oacute;licos</a> e solos podz&oacute;licos, com altitudes m&eacute;dias entre 700 e   metros. O litoral &eacute; constitu&iacute;do de plan&iacute;cies abaixo dos trezentos metros de altitude, que fazem limite com a <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>.<sup id="_ref&shy;BibliotecaVirtual_GeografiaSP_b" class="reference"><a href="#_note&shy;BibliotecaVirtual_GeografiaSP" title="">[46]</a></sup> Situada na <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>, a <a href="http://en.wikipedia.org/wiki/Pedra_da_Mina" id="w">Pedra da Mina</a>, com   metros de altitude, &eacute; o ponto mais elevado do territ&oacute;rio paulista e o quinto do pa&iacute;s.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Tiet%C3%AA_Barra_Bonita_150606_REFON.jpg%7Cthumb%7C%5B%5BRio_Tiet%C3%AA%5D%5D_na_%5B%5BUHE_Barra_Bonita%7Cbarragem%5D%5D_entre_%5B%5BBarra_Bonita_(S%C3%A3o_Paulo)" id="w">Barra Bonita]] e [[Igara&ccedil;u do Tiet&ecirc;]].</a></p>&#10;<p>S&atilde;o Paulo possui seu territ&oacute;rio dividido em 21 bacias hidrogr&aacute;ficas,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> inseridas em tr&ecirc;s regi&otilde;es hidrogr&aacute;ficas, sendo a maior delas &eacute; a do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Paran%C3%A1" id="w">Paran&aacute;</a>, que cobre grande parte do territ&oacute;rio estadual. Destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Rio Grande</a>, que nasce em Minas Gerais e separa este S&atilde;o Paulo ao norte e, ao se juntar com o <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a>, forma o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, que separa S&atilde;o Paulo de Mato Grosso do Sul.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Dois importantes rios paulistas afluentes da margem esquerda do Rio Paran&aacute; s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">Paranapanema</a>, com 930 quil&ocirc;metros de extens&atilde;o e um divisor natural entre S&atilde;o Paulo e Paran&aacute; na maior parte do seu curso<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a>, que possui uma extens&atilde;o de   quil&ocirc;metros e percorre todo o territ&oacute;rio estadual de sudeste a noroeste, desde sua nascente, em <a href="http://en.wikipedia.org/wiki/Sales%C3%B3polis" id="w">Sales&oacute;polis</a>, at&eacute; sua foz, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Itapura" id="w">Itapura</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Atl%C3%A2ntico_Sudeste" id="w">regi&atilde;o hidrogr&aacute;fica do Atl&acirc;ntico Sudeste</a> compreende, em geral, apenas pequenos rios que descem da Serra do Mar e atravessam a <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">plan&iacute;cie</a> <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litor&acirc;nea</a> em dire&ccedil;&atilde;o ao oceano. O <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>, formado pela jun&ccedil;&atilde;o dos rios <a href="http://en.wikipedia.org/wiki/Rio_Paraitinga" id="w">Paraitinga</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paraibuna_(alto_Para%C3%ADba_do_Sul)" id="w">Paraibuna</a>, &eacute; o maior e mais importante, com   quil&ocirc;metros de extens&atilde;o, cruzando a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba_Paulista" id="w">Vale do Para&iacute;ba Paulista</a> e penetrando no estado do Rio de Janeiro, onde se situa grande parte de seu curso.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Tamb&eacute;m se destaca a <a href="http://en.wikipedia.org/wiki/Ribeira_do_Iguape" id="w">Ribeira do Iguape</a>, o rio mais importante do litoral de S&atilde;o Paulo.<sup id="_ref&shy;BibliotecaVirtual_GeografiaSP_c" class="reference"><a href="#_note&shy;BibliotecaVirtual_GeografiaSP" title="">[46]</a></sup> Por &uacute;ltimo, h&aacute; a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Atl%C3%A2ntico_Sul" id="w">regi&atilde;o hidrogr&aacute;fica do Atl&acirc;ntico Sul</a>, que est&aacute; localizada no extremo sul de S&atilde;o Paulo, bem pr&oacute;ximo &agrave; divisa com o estado do Paran&aacute;, sendo formada por rios de pequeno porte que desembocam diretamente no oceano.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Outros rios importantes s&atilde;o do estado s&atilde;o <a href="http://en.wikipedia.org/wiki/Rio_Jacar%C3%A9&shy;Gua%C3%A7u" id="w">Jacar&eacute;&shy;Gua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Rio_Jacar%C3%A9&shy;Pepira" id="w">Jacar&eacute;&shy;Pepira</a>, <a href="http://en.wikipedia.org/wiki/Rio_Moji&shy;Gua%C3%A7u" id="w">Moji&shy;Gua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pardo_(S%C3%A3o_Paulo)" id="w">Pardo</a>, <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe_(rio_de_S%C3%A3o_Paulo)" id="w">do Peixe</a>, <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Piracicaba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Turvo_(S%C3%A3o_Paulo)" id="w">Turvo</a>.<sup id="_ref&shy;Sobre SP_c" class="reference"><a href="#_note&shy;Sobre SP" title="">[2]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>O territ&oacute;rio paulista abrange sete tipos clim&aacute;ticos distintos, levando&shy;se em conta as <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> e as <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&otilde;es</a>. Nas &aacute;reas serranas do estado, existem os climas <a href="http://en.wikipedia.org/wiki/Clima_subtropical" id="w">subtropical</a> (<i>Cfa</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), nas &aacute;reas de maior altitude, como as serras da Mantiqueira e do Mar, possuindo <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> &uacute;midos, quentes e temperaturas m&eacute;dias inferiores a dezoito graus no m&ecirc;s mais frio do ano&semi; e <a href="http://en.wikipedia.org/wiki/Clima_oce%C3%A2nico" id="w">oce&acirc;nico</a> (<i>Cfb</i> e <i>Cwb</i>), com chuvas regulares e bem distribu&iacute;das durante todo o ano e ver&otilde;es mais amenos.<sup id="_ref&shy;Clima_CEPAGRI_a" class="reference"><a href="#_note&shy;Clima_CEPAGRI" title="">[62]</a></sup></p>&#10;<p>No litoral, o tipo clim&aacute;tico &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">tropical super&uacute;mido</a>, muito semelhante ao <a href="http://en.wikipedia.org/wiki/Clima_equatorial" id="w">clima equatorial</a> predominante na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> (<i>Af</i>), com precipita&ccedil;&otilde;es superiores a sessenta mil&iacute;metros mensais em todos os meses do ano, sem a exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a>.  O <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">clima tropical de altitude</a> (<i>Cwa</i>), predominante no territ&oacute;rio paulista, mais especificamente no centro do estado, &eacute; caracterizado por uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_chuvas" id="w">esta&ccedil;&atilde;o chuvosa</a> no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e outra seca no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, com temperatura superior a 22 graus no m&ecirc;s mais quente do ano. Nas demais &aacute;reas, h&aacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">clima semi&uacute;mido</a> (<i>Aw</i>) com precipita&ccedil;&atilde;o inferior a 60 mil&iacute;metros em um ou mais meses do ano e mais quente, sendo as temperaturas m&eacute;dias superiores a dezoito graus durante o ano. H&aacute; tamb&eacute;m pequenas &aacute;reas caracter&iacute;sticas das <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%B5es" id="w">mon&ccedil;&otilde;es</a> (<i>Am</i>).<sup id="_ref&shy;Clima_CEPAGRI_b" class="reference"><a href="#_note&shy;Clima_CEPAGRI" title="">[62]</a></sup></p>&#10;<p>A ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> &eacute; muito rara, mas j&aacute; foi registrada em Campos do Jord&atilde;o e tamb&eacute;m h&aacute; relatos de que o fen&ocirc;meno tenha ocorrido em v&aacute;rios pontos do sul do estado, com exce&ccedil;&atilde;o do Vale do Ribeira.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> As <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> s&atilde;o comuns, principalmente em &aacute;reas mais elevadas, com altitude superior a oitocentos metros.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ip%C3%AA_(Avar%C3%A9)_REFON.jpg%7Cthumb%7C160px" id="w">[[Ip&ecirc;&shy;amarelo&shy;cascudo]] (&#39&semi;&#39&semi;Tabebuia chrysotricha&#39&semi;&#39&semi;) em [[Avar&eacute;]], &aacute;rvore t&iacute;pica do [[cerrado]].</a></p>&#10;<p>A maior parte da cobertura vegetal natural do estado de S&atilde;o Paulo &eacute; formada pelos biomas <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> e <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. O primeiro, com sua t&iacute;pica fauna e flora ricas, cobria 81,8% do territ&oacute;rio paulista na &eacute;poca da coloniza&ccedil;&atilde;o portuguesa e foi bastante devastado, principalmente na &eacute;poca da expans&atilde;o cafeeira para o oeste, no s&eacute;culo XX, restando hoje apenas 8,3% dos remanescentes originais, espalhados em v&aacute;rios fragmentos, protegidos por lei estadual. Na Serra do Mar, a Mata Atl&acirc;ntica &eacute; classificada como <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_densa" id="w">floresta ombr&oacute;fila densa</a>, passando a ser <a href="http://en.wikipedia.org/wiki/Floresta_estacional_semidecidual" id="w">mes&oacute;fila</a> (tamb&eacute;m denominada &#34&semi;mata de planalto&#34&semi;) &agrave; medida que avan&ccedil;a para os planaltos do interior, com esp&eacute;cies que perdem suas folhas durante o inverno, no per&iacute;odo da esta&ccedil;&atilde;o seca.<sup id="_ref&shy;Geografia_SP2_b" class="reference"><a href="#_note&shy;Geografia_SP2" title="">[52]</a></sup><sup id="_ref&shy;Ambiente_SP_a" class="reference"><a href="#_note&shy;Ambiente_SP" title="">[66]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, que j&aacute; cobriu 12% do territ&oacute;rio paulista, domina principalmente &aacute;reas do <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste_Paulista" id="w">Centro&shy;Oeste Paulista</a>, sendo um bioma muito ligado ao tipo de solo, variando desde os campos sujos at&eacute; os cerrad&otilde;es. Hoje cobre apenas 1% da &aacute;rea do estado, sendo que apenas 18% est&atilde;o protegidas em unidades de conserva&ccedil;&atilde;o. Sua fauna &eacute; rica em esp&eacute;cies, principalmente de <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> (menos de 10% <a href="http://en.wikipedia.org/wiki/End%C3%AAmica" id="w">end&ecirc;micas</a>) e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>. A Serra da Mantiqueira &eacute; formada por &aacute;reas de Mata Atl&acirc;ntica (<a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_densa" id="w">floresta ombr&oacute;fila densa</a> ou floresta montana) e por <a href="http://en.wikipedia.org/wiki/Campos_de_altitude" id="w">campos de altitude</a>. H&aacute; tamb&eacute;m, no litoral, pequenas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Dunas" id="w">dunass</a>, com esp&eacute;cies plantas resistentes ao <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> e ao grau de <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a>, e <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a>, principalmente na foz dos rios, al&eacute;m das <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restingas</a>. Em geral, a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> paulista &eacute; constitu&iacute;da por esp&eacute;cies tanto de regi&otilde;es tropicais quanto de regi&otilde;es subtropicais.<sup id="_ref&shy;Geografia_SP2_c" class="reference"><a href="#_note&shy;Geografia_SP2" title="">[52]</a></sup><sup id="_ref&shy;Ambiente_SP_b" class="reference"><a href="#_note&shy;Ambiente_SP" title="">[66]</a></sup></p>&#10;<p>Com o objetivo de preservar e recuperar o meio ambiente, bem como a flora e fauna, foram criadas <a href="http://en.wikipedia.org/wiki/Unidades_de_conserva%C3%A7%C3%A3o" id="w">unidades de conserva&ccedil;&atilde;o</a> (UCs). Em 2008, S&atilde;o Paulo possu&iacute;a 26 parques estaduais, 22 <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ecol%C3%B3gica" id="w">esta&ccedil;&otilde;es ecol&oacute;gicas</a>, 21 esta&ccedil;&otilde;es experimentais, onze florestais estaduais, oito hortos florestais, quatro parques ecol&oacute;gicos, duas reservas biol&oacute;gicas e uma reserva estadual, totalizando 97 unidades de conserva&ccedil;&atilde;o, que juntos cobriam uma &aacute;rea de   (aproximadamente 4% do territ&oacute;rio estadual) ou 25% da cobertura vegetal paulista.<sup id="_ref&shy;Ambiente_SP_c" class="reference"><a href="#_note&shy;Ambiente_SP" title="">[66]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; &#10; &#10;Segundo o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo brasileiro de 2010</a>, a popula&ccedil;&atilde;o do estado de S&atilde;o Paulo era de   habitantes, sendo a unidade da federa&ccedil;&atilde;o mais populosa do pa&iacute;s, concentrando 21,6% da popula&ccedil;&atilde;o brasileira<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[67]</a></sup> e apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade demogr&aacute;fica</a> de 166,25 habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metro quadrado</a>, a terceira maior do pa&iacute;s, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> ( ) e do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> ( ).<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> De acordo com este mesmo censo demogr&aacute;fico,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (95,94%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (4,06%). Ao mesmo tempo,   pessoas eram do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (48,66%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (51,34%), tendo uma <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o de sexo</a> de 94,78.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> e possu&iacute;a a sexta maior densidade demogr&aacute;fica do estado ( ).<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Entre 2000 e 2010, S&atilde;o Paulo registrou um crescimento populacional de 11,61%, acima da m&eacute;dia da regi&atilde;o Sudeste (11,15%), mas abaixo da m&eacute;dia brasileira (12,48%).<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SP_DensidadePopulacional.svg%7Cthumb%7C300px%7Cesquerda" id="w">Densidade populacional dos munic&iacute;pios de S&atilde;o Paulo.&#10;&#60&semi;small&#62&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;&#60&semi;/small&#62&semi;&#10;</a>&#10;Dos 645 munic&iacute;pios paulistas, apenas nove possu&iacute;am popula&ccedil;&atilde;o superior a quinhentos mil habitantes (que concentravam 42,38% da popula&ccedil;&atilde;o do estado), 75 possu&iacute;am entre   e   habitantes (32,33% da popula&ccedil;&atilde;o), 49 entre   e   (8,25%), 120 entre   e   (9,48%), 122 entre   e   (4,24%), outros 122 entre   e   (2,09%), 137 entre   e   (1,16%) e vinte abaixo de   habitantes (0,08%).<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Sua capital, S&atilde;o Paulo, com seus   habitantes, concentrava 27,3% da popula&ccedil;&atilde;o estadual<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Para 2013, a estimativa populacional &eacute; de   habitantes.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do estado de S&atilde;o Paulo &eacute; considerado m&eacute;dio conforme dados do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Atlas_do_Desenvolvimento_Humano_do_Brasil" id="w">Atlas do Desenvolvimento Humano do Brasil</a>, divulgado em 2013, com dados relativos a 2010, o seu valor era de 0,783, estando na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH" id="w">segunda coloca&ccedil;&atilde;o a n&iacute;vel nacional</a> e na primeira a n&iacute;vel regional. Considerando&shy;se o &iacute;ndice de longevidade, seu valor &eacute; de 0,845, (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH#Longevidade" id="w">3&ordm;</a>), o valor do &iacute;ndice de de renda &eacute; 0,789 (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH#Renda" id="w">2&ordm;</a>) e o de educa&ccedil;&atilde;o &eacute; de 0,719 (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH#Educa&ccedil;&atilde;o" id="w">2&ordm;</a>).<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> A incid&ecirc;ncia de pobreza, em 2003, era de 26,60% (sendo 14,85% o &iacute;ndice de pobreza subjetiva), e o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a> no mesmo ano era 0,45.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O rendimento m&eacute;dio familiar mensal, no per&iacute;odo de 2008&shy;2009, era de R$  , e a despesa m&eacute;dia familiar mensal era de R$ 3 337,00.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O rendimento m&eacute;dio dos v&iacute;nculos empregat&iacute;cios do estado estava, em 2008, em R$  .<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>&#10; </p>&#10;<a id="Religi%C3%B5es" name="Religi%C3%B5es"></a><h3> Religi&otilde;es </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Santuario_nacional.jpg%7Cthumb%7CVista_da_%5B%5BBas%C3%ADlica_de_Nossa_Senhora_Aparecida%5D%5D%2C_em_%5B%5BAparecida_(S%C3%A3o_Paulo)" id="w">Aparecida]], o segundo maior templo cat&oacute;lico religioso do mundo.&#60&semi;ref name=&#34&semi;revistaturismo&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;De acordo com o censo demogr&aacute;fico de 2010, da popula&ccedil;&atilde;o total do estado, existiam   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos apost&oacute;licos romanos</a> (60,06%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (24,08%),   <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (3,29%),   <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (1,08%),   <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> (0,37%),   <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a> e <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candomblecistas</a> (0,34%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">cat&oacute;licos apost&oacute;licos brasileiros</a> (0,20%),   novos religiosos orientais (0,17%),   <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a> (0,16%),  , <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;stas</a> (0,12%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Ortodoxa" id="w">cat&oacute;licos ortodoxos</a> (0,08%),   <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualistas</a> (0,05%),   <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">&#60&semi;span title=&#34&semi;Tradi&ccedil;&otilde;es esot&eacute;ricas&#34&semi;&#62&semi;esot&eacute;ricos&#60&semi;/span&#62&semi;</a> (0,04%),   <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;micos</a> (0,04%),   pertencentes a tradi&ccedil;&otilde;es ind&iacute;genas (0,01%) e   <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a> (0,00%). Existiam ainda    pessoas <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">sem religi&atilde;o</a> (8,14%),   com religi&atilde;o indeterminada ou m&uacute;ltiplo pertencimento (0,52%),   n&atilde;o souberam (0,12%) e   n&atilde;o declararam (0,04%).<sup id="_ref&shy;SIDRA_2094_a" class="reference"><a href="#_note&shy;SIDRA_2094" title="">[80]</a></sup></p>&#10;<p>Segundo a divis&atilde;o da Igreja Cat&oacute;lica no Brasil, S&atilde;o Paulo pertence &agrave; Regional Sul I e seu territ&oacute;rio &eacute; dividido em seis prov&iacute;ncias eclesi&aacute;sticas e seis <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidioceses</a> (<a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Aparecida" id="w">Aparecida</a>, <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Botucatu" id="w">Botucatu</a>, <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Sorocaba" id="w">Sorocaba</a>), mais 35 dioceses.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>S&atilde;o Paulo tamb&eacute;m possui os mais diversos credos protestantes ou reformados. Do total de evang&eacute;licos,   pertenciam &agrave;s evang&eacute;licas de origem pentecostal (14,75%),   &agrave;s evang&eacute;licas de miss&atilde;o (2,58%) e   a igrejas evang&eacute;licas n&atilde;o determinadas (6,75%). Dentre o total de seguidores das igrejas evang&eacute;licas pentecostais,   pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (5,24%),   &agrave; <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a> (2,87%),   ao <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Evangelho Quadrangular</a> (1,08%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Universal do Reino de Deus</a> (1,06%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Deus_%C3%A9_Amor" id="w">Igreja Deus &eacute; Amor</a> (0,45%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">Igreja O Brasil para Cristo</a> (0,19%),   a comunidades evang&eacute;licas (0,14%),   &agrave; <a href="http://en.wikipedia.org/wiki/Catedral_da_B%C3%AAn%C3%A7%C3%A3o" id="w">Casa da B&ecirc;n&ccedil;&atilde;o</a> (0,05%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Maranata</a> (0,03%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Nova_Vida" id="w">Nova Vida</a> (0,01%),   a igrejas pentecostais renovadas n&atilde;o determinadas (0,02%) e   a outras igrejas pentecostais (3,62%). Em rela&ccedil;&atilde;o &agrave;s evang&eacute;licas de miss&atilde;o,   eram <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a> (1,18%),   <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">adventistas</a> (0,64%),   <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">presbiterianos</a> (0,51%),   <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">metodistas</a> (0,14%),   <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">luteranos</a> (0,1%),   <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Congregacional_do_Brasil" id="w">congregacionais</a> (0,01%) e   distribu&iacute;dos em outras igrejas de miss&atilde;o (0,01%). Havia ainda   pertencentes a outras religiosidades crist&atilde;s (1,07%).<sup id="_ref&shy;SIDRA_2094_b" class="reference"><a href="#_note&shy;SIDRA_2094" title="">[80]</a></sup></p>&#10;<p>Entre as novas religi&otilde;es orientais, a mais predominante era a <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">Igreja Messi&acirc;nica</a>, com   seguidores (0,1%). Dentre os sem religi&atilde;o,   eram <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> (0,4%),   eram <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a> (0,09%) e   n&atilde;o eram ateus nem agn&oacute;sticos (7,64%).   possu&iacute;am religi&atilde;o indeterminada ou mal definida (0,51%) e   declararam possuir m&uacute;ltiplas religi&otilde;es.<sup id="_ref&shy;SIDRA_2094_c" class="reference"><a href="#_note&shy;SIDRA_2094" title="">[80]</a></sup></p>&#10;<a id="Grupos_%C3%A9tnicos_e_migra%C3%A7%C3%A3o" name="Grupos_%C3%A9tnicos_e_migra%C3%A7%C3%A3o"></a><h3> Grupos &eacute;tnicos e migra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escola_italianos.jpg%7Cthumb%7C250px%7Cesquerda%7CEscola_de_%5B%5B%C3%8Dtalo&shy;brasileiros" id="w">italianos]] em [[Campinas]] no in&iacute;cio do s&eacute;culo XX.</a></p>&#10;<p>Conforme pesquisa de autodeclara&ccedil;&atilde;o do censo de 2010,   paulistas eram <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">brancos</a> (63,65%),   <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (29,38%),   <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">pretos</a> (5,44%),   <a href="http://en.wikipedia.org/wiki/Brasileiros_asi%C3%A1ticos" id="w">amarelos</a> (1,38%),   <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> (0,11%) e   sem declara&ccedil;&atilde;o (0,04%).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>,   eram <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> (99,5%) e   eram estrangeiros (0,50%). Entre os brasileiros,   eram <a href="http://en.wikipedia.org/wiki/Brasileiros_natos" id="w">natos</a> (99,35%) e   naturalizados (0,15%).<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Em rela&ccedil;&atilde;o &agrave; regi&atilde;o de nascimento,   no Sudeste (83,97%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (11,22%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (2,77%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,59%) e    no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,23%).<sup id="_ref&shy;sidra.ibge.gov.br_a" class="reference"><a href="#_note&shy;sidra.ibge.gov.br" title="">[84]</a></sup>   nasceram no pr&oacute;prio estado (79,4%) e   em outras unidades da federa&ccedil;&atilde;o e/ou no exterior (20,6%).<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Muitas pessoas <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migram</a> de outros estados brasileiros para S&atilde;o Paulo em busca de trabalho ou melhores condi&ccedil;&otilde;es de vida.<sup id="_ref&shy;Imigra&ccedil;&atilde;o em territ&oacute;rio paulista_a" class="reference"><a href="#_note&shy;Imigra&ccedil;&atilde;o em territ&oacute;rio paulista" title="">[86]</a></sup> O estado com maior presen&ccedil;a em territ&oacute;rio paulista, em 2010, era a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, com   residentes (4,13%), seguido por Minas Gerais, com   (3,92%), e pelo Paran&aacute;, com   (2,43%).<sup id="_ref&shy;sidra.ibge.gov.br_b" class="reference"><a href="#_note&shy;sidra.ibge.gov.br" title="">[84]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o descende principalmente de imigrantes europeus (sobretudo <a href="http://en.wikipedia.org/wiki/Luso&shy;brasileiro" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiro" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Hispano&shy;brasileiro" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_em_S%C3%A3o_Paulo" id="w">alem&atilde;es</a>). Tamb&eacute;m h&aacute; grandes comunidades de povos do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> (<a href="http://en.wikipedia.org/wiki/Libaneses" id="w">libaneses</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADrios" id="w">s&iacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnios" id="w">arm&ecirc;nios</a>) e <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">&Aacute;sia Oriental</a> (<a href="http://en.wikipedia.org/wiki/Nipo&shy;brasileiro" id="w">japoneses</a>, <a href="http://en.wikipedia.org/wiki/Coreanos" id="w">coreanos</a> e <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a>), al&eacute;m de <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiro" id="w">descendentes de africanos</a>.<sup id="_ref&shy;Sobre SP_d" class="reference"><a href="#_note&shy;Sobre SP" title="">[2]</a></sup> A forte <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">imigra&ccedil;&atilde;o</a> no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, trouxe ao estado pessoas de todas as partes do mundo. Dos mais de cinco milh&otilde;es de imigrantes que desembarcaram em territ&oacute;rio brasileiro, boa parte se fixou em territ&oacute;rio paulista. Em 2010   pessoas <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigraram</a> do estado de S&atilde;o Paulo para outros pa&iacute;ses, sendo   para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (39,8%),   para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (25,04%),   para a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> (22,38%),   para a <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> (5,26%)   para outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> (5,16%)   para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (1,67%) e 646 para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> (0,61%). Entre os principais pa&iacute;ses destino est&atilde;o os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com   emigrantes (21,04%), o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, com   (20,05%), e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, com   (7,92%).<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>De acordo com um estudo de 2006, a composi&ccedil;&atilde;o gen&eacute;tica de S&atilde;o Paulo &eacute; a seguinte: 79% de heran&ccedil;a europeia, 14% de heran&ccedil;a africana e 7% de heran&ccedil;a ind&iacute;gena.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Um estudo mais recente, de 2013, encontrou 61,9% de contribui&ccedil;&atilde;o europeia, 25,5% africana e 11,6% amer&iacute;ndia.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p> &#10; &#10;S&atilde;o Paulo, assim como os demais estados do Brasil, conta com dois tipos de corpora&ccedil;&otilde;es policiais para realizar a seguran&ccedil;a p&uacute;blica em seu territ&oacute;rio, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a> (PMESP), a maior <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a terceira maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> em efetivo, com 138.000 militares,<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Civil do Estado de S&atilde;o Paulo</a>, que exerce a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_judici%C3%A1ria" id="w">pol&iacute;cia judici&aacute;ria</a> e &eacute; subordinada ao governo do estado.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>De acordo com dados do &#34&semi;<a href="http://en.wikipedia.org/wiki/Mapa_da_Viol%C3%AAncia" id="w">Mapa da Viol&ecirc;ncia</a> 2011&#34&semi;, publicado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Sangari" id="w">Instituto Sangari</a> e pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a_(Brasil)" id="w">Minist&eacute;rio da Justi&ccedil;a</a>, a taxa de homic&iacute;dios por 100 mil habitantes do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de S&atilde;o Paulo &eacute; a terceira menor do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> de S&atilde;o Paulo caiu de 39,7 para 14,9 por 100 mil habitantes no per&iacute;odo entre 1998 e 2008. O estado, que ocupava o 5&ordm; lugar entre os estados mais violentos do pa&iacute;s em 1998, passou a ocupar a 25&ordf; posi&ccedil;&atilde;o em 2008, atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, apresentando uma queda acima de 62% no n&uacute;mero de assassinatos durante o per&iacute;odo pesquisado.<sup id="_ref&shy;Mapa da viol&ecirc;ncia_a" class="reference"><a href="#_note&shy;Mapa da viol&ecirc;ncia" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gate_sp.jpg%7Cthumb%7Cesquerda%7CMembros_do_%5B%5BGrupo_de_A%C3%A7%C3%B5es_T%C3%A1ticas_Especiais%5D%5D_da_%5B%5BPol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar]] em treinamento.</a></p>&#10;<p>Em 2010, de acordo com dados da Secretaria de Seguran&ccedil;a P&uacute;blica do Estado de S&atilde;o Paulo, o estado alcan&ccedil;ou a taxa de 10,47 homic&iacute;dios por 100 mil habitantes, uma redu&ccedil;&atilde;o de 70,3% em rela&ccedil;&atilde;o ao n&uacute;mero registrado em 1999, que foi de 35,27 homic&iacute;dios a cada 100 mil habitantes. A atual taxa de homic&iacute;dios do estado est&aacute; pr&oacute;xima do considerado suport&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a>, que &eacute; de 10 homic&iacute;dios por 100 mil habitantes. Outros &iacute;ndices de criminalidade tamb&eacute;m apresentaram queda no per&iacute;odo pesquisado, como o <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>, que teve redu&ccedil;&atilde;o de 75%.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>De acordo com dados do &#34&semi;Mapa da Viol&ecirc;ncia dos Munic&iacute;pios Brasileiros 2008&#34&semi;, tamb&eacute;m publicado pelo Instituto Sangari, os dez munic&iacute;pios paulistas com as maiores taxas de homic&iacute;dios por grupo de 100 mil habitantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Caraguatatuba" id="w">Caraguatatuba</a> (70,4), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sebasti&atilde;o</a> (60,6), <a href="http://en.wikipedia.org/wiki/Itapecerica_da_Serra" id="w">Itapecerica da Serra</a> (56,8), <a href="http://en.wikipedia.org/wiki/Ibi%C3%BAna" id="w">Ibi&uacute;na</a> (49), <a href="http://en.wikipedia.org/wiki/Pedro_de_Toledo" id="w">Pedro de Toledo</a> (48,4), <a href="http://en.wikipedia.org/wiki/Juquitiba" id="w">Juquitiba</a> (46,9), <a href="http://en.wikipedia.org/wiki/Diadema" id="w">Diadema</a> (45,8), <a href="http://en.wikipedia.org/wiki/Itaquaquecetuba" id="w">Itaquaquecetuba</a> (45,1), <a href="http://en.wikipedia.org/wiki/Francisco_Morato" id="w">Francisco Morato</a> (45,1) e <a href="http://en.wikipedia.org/wiki/Embu&shy;Gua%C3%A7u" id="w">Embu&shy;Gua&ccedil;u</a> (43,3).<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> No &#34&semi;Mapa da Viol&ecirc;ncia 2011&#34&semi;, o &uacute;nico munic&iacute;pio paulista que aparece na lista das 100 cidades mais violentas do Brasil &eacute; <a href="http://en.wikipedia.org/wiki/Caraguatatuba" id="w">Caraguatatuba</a>, que ocupou a 91&ordf; posi&ccedil;&atilde;o com uma taxa de homic&iacute;dios de 58,1 por 100 mil habitantes.<sup id="_ref&shy;Mapa da viol&ecirc;ncia_b" class="reference"><a href="#_note&shy;Mapa da viol&ecirc;ncia" title="">[92]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bandeirantes_Palace_&shy;_Morumbi%2C_SP.jpg%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BPal%C3%A1cio_dos_Bandeirantes%5D%5D%26%2339%3B%26%2339%3B%2C_sede_do_%5B%5BGoverno_do_Estado_de_S%C3%A3o_Paulo" id="w">Governo do Estado]].&#60&semi;ref name=&#34&semi;Pal&aacute;cio dos Bandeirantes, sede do Governo do Estado&#34&semi;/&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Assemb.JPG%7Cthumb" id="w">[[Pal&aacute;cio 9 de Julho]], sede da [[Assembleia Legislativa de S&atilde;o Paulo]].</a></p>&#10;<p>O estado de S&atilde;o Paulo, assim como em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, &eacute; governado por tr&ecirc;s poderes, o <a href="http://en.wikipedia.org/wiki/Executivo" id="w">executivo</a>, representado pelo <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>, o <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">legislativo</a>, representado pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_S%C3%A3o_Paulo" id="w">Assembleia Legislativa do Estado de S&atilde;o Paulo</a>, e o <a href="http://en.wikipedia.org/wiki/Judici%C3%A1rio" id="w">judici&aacute;rio</a>, representado pelo Tribunal de Justi&ccedil;a do Estado de S&atilde;o Paulo e outros tribunais e ju&iacute;zes. Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_poderes" id="w">tr&ecirc;s poderes</a>, o estado tamb&eacute;m permite a participa&ccedil;&atilde;o popular nas decis&otilde;es do governo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendos</a> e <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscitos</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>A atual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> do estado de S&atilde;o Paulo foi promulgada em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, acrescida das altera&ccedil;&otilde;es resultantes de posteriores <a href="http://en.wikipedia.org/wiki/Emenda_Constitucional" id="w">Emendas Constitucionais</a>.<sup id="_ref&shy;Legisla&ccedil;&atilde;o de S&atilde;o Paulo_a" class="reference"><a href="#_note&shy;Legisla&ccedil;&atilde;o de S&atilde;o Paulo" title="">[98]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> paulista est&aacute; centralizado no <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_S%C3%A3o_Paulo" id="w">governador do estado</a>, que &eacute; eleito em <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> e voto direto e secreto pela popula&ccedil;&atilde;o para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o, podendo ser reeleito para mais um mandato.<sup id="_ref&shy;Legisla&ccedil;&atilde;o de S&atilde;o Paulo_b" class="reference"><a href="#_note&shy;Legisla&ccedil;&atilde;o de S&atilde;o Paulo" title="">[98]</a></sup> Sua sede &eacute; o <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Bandeirantes" id="w">Pal&aacute;cio dos Bandeirantes</a></i>, que desde 19 de abril de 1964 &eacute; sede do governo paulista e resid&ecirc;ncia oficial do governador.<sup id="_ref&shy;Pal&aacute;cio dos Bandeirantes, sede do Governo do Estado_a" class="reference"><a href="#_note&shy;Pal&aacute;cio dos Bandeirantes, sede do Governo do Estado" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Desde o come&ccedil;o do per&iacute;odo republicano, assumiu pela primeira vez o governo do estado a <a href="http://en.wikipedia.org/wiki/Junta_governativa_paulista_de_1889" id="w">junta governativa paulista de 1889</a>, que esteve no poder entre 16 de novembro e 14 de dezembro de 1889. Depois, <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>, que era membro da junta, assumiu o cargo ap&oacute;s ser nomeado para a fun&ccedil;&atilde;o. Foi apenas no ano de 1891 onde ocorreu a posse do primeiro governador eleito pelo Congresso Constituinte, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Brasiliense_de_Almeida_Melo" id="w">Am&eacute;rico Brasiliense de Almeida Melo</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Nos &uacute;ltimos anos, o cargo de governador tem sido exercido por <a href="http://en.wikipedia.org/wiki/Geraldo_Alckmin" id="w">Geraldo Jos&eacute; Rodrigues Alckmin Filho</a>, paulista natural de <a href="http://en.wikipedia.org/wiki/Pindamonhangaba" id="w">Pindamonhangaba</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Ele foi eleito no primeiro turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_estaduais_de_S%C3%A3o_Paulo_em_2010" id="w">elei&ccedil;&otilde;es 2010</a>,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> com 50,63% dos votos v&aacute;lidos, equivalente a   votos, derrotando os candidatos <a href="http://en.wikipedia.org/wiki/Aloizio_Mercadante" id="w">Aloizio Mercadante</a> (  votos, 35,23%) e <a href="http://en.wikipedia.org/wiki/Celso_Russomanno" id="w">Celso Russomanno</a> (  votos, 5,42%), sucedendo <a href="http://en.wikipedia.org/wiki/Alberto_Goldman" id="w">Alberto Goldman</a>, que assumiu o cargo em 2 de abril de 2010, ap&oacute;s a ren&uacute;ncia do governador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> para se candidatar &agrave; presid&ecirc;ncia da rep&uacute;blica.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>, h&aacute; ainda no estado a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vice&shy;governador" id="w">vice&shy;governador</a>, que substitui o governador caso este renuncie sua posi&ccedil;&atilde;o, seja afastado do poder ou precise afastar&shy;se do cargo temporariamente. Atualmente, o cargo &eacute; exercido por <a href="http://en.wikipedia.org/wiki/Guilherme_Afif_Domingos" id="w">Guilherme Afif Domingos</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_da_Justi%C3%A7a%2C_S%C3%A3o_Paulo_01.JPG%7Cthumb%7Cesquerda%7C%5B%5BPal%C3%A1cio_da_Justi%C3%A7a_de_S%C3%A3o_Paulo" id="w">Pal&aacute;cio da Justi&ccedil;a]], sede do [[poder judici&aacute;rio]] do estado.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> de S&atilde;o Paulo &eacute; <a href="http://en.wikipedia.org/wiki/Unicameral" id="w">unicameral</a>, constitu&iacute;do pela Assembleia Legislativa do Estado de S&atilde;o Paulo, localizada no <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_9_de_Julho" id="w">Pal&aacute;cio 9 de Julho</a></i>. Ela &eacute; constitu&iacute;da por 94 <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a>, que s&atilde;o eleitos a cada quatro anos. No <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>, a representa&ccedil;&atilde;o paulista &eacute; de tr&ecirc;s senadores e setenta deputados federais.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> tem a fun&ccedil;&atilde;o de julgar, conforme leis criadas pelo legislativo e regras constitucionais brasileiras, sendo composto por <a href="http://en.wikipedia.org/wiki/Desembargador" id="w">desembargadores</a>, <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> e <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministros</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Atualmente, a maior corte do Poder Judici&aacute;rio paulista &eacute; o <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_de_S%C3%A3o_Paulo" id="w">Tribunal de Justi&ccedil;a de S&atilde;o Paulo</a>, localizada no <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Justi%C3%A7a_de_S%C3%A3o_Paulo" id="w">Pal&aacute;cio da Justi&ccedil;a</a></i>, no <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">centro de S&atilde;o Paulo</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Com base em dados divulgados pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, o <a href="http://en.wikipedia.org/wiki/Movimento_de_Combate_%C3%A0_Corrup%C3%A7%C3%A3o_Eleitoral" id="w">Movimento de Combate &agrave; Corrup&ccedil;&atilde;o Eleitoral</a> divulgou um <a href="http://en.wikipedia.org/wiki/Dossi%C3%AA_do_Movimento_de_Combate_%C3%A0_Corrup%C3%A7%C3%A3o_Eleitoral" id="w">balan&ccedil;o</a>, em 4 de outubro de 2007, listando os estados com o maior n&uacute;mero de parlamentares cassados por corrup&ccedil;&atilde;o desde o ano 2000. S&atilde;o Paulo ocupa a terceira posi&ccedil;&atilde;o na lista, com 55 parlamentares cassados, atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (71 cassa&ccedil;&otilde;es) e do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> (60 cassa&ccedil;&otilde;es).<sup id="_ref&shy;O Globo 04&shy;10&shy;2007_a" class="reference"><a href="#_note&shy;O Globo 04&shy;10&shy;2007" title="">[110]</a></sup> Ainda de acordo com o Tribunal Superior Eleitoral, o estado possu&iacute;a, em novembro de 2013,   eleitores, o que representa 22,2% dos eleitores do pa&iacute;s, sendo o maior col&eacute;gio eleitoral do Brasil.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="S%C3%ADmbolos_estaduais" name="S%C3%ADmbolos_estaduais"></a><h3> S&iacute;mbolos estaduais </h3>&#10;<p> &#10; &#10;Assim como nas outras unidades de federa&ccedil;&atilde;o, os s&iacute;mbolos do estado de S&atilde;o Paulo s&atilde;o a bandeira, o bras&atilde;o e o hino.<sup id="_ref&shy;Legisla&ccedil;&atilde;o de S&atilde;o Paulo_c" class="reference"><a href="#_note&shy;Legisla&ccedil;&atilde;o de S&atilde;o Paulo" title="">[98]</a></sup></p>&#10;<p>A atual <a href="http://en.wikipedia.org/wiki/Bandeira_do_estado_de_S%C3%A3o_Paulo" id="w">bandeira do estado de S&atilde;o Paulo</a> foi proposta pelo escritor <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Ribeiro" id="w">J&uacute;lio Ribeiro</a>, em 1888, e aprovada mais de cinquenta anos depois. Ela &eacute; composta por treze faixas, sendo sete delas pretas e seis brancas, al&eacute;m de um ret&acirc;ngulo vermelho, com quatro estrelas amarelas em volta de um c&iacute;rculo branco onde h&aacute; um desenho do mapa do Brasil na cor azul escura. Seu desenho simboliza a g&ecirc;nese dos <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a>, representando tamb&eacute;m as tr&ecirc;s ra&ccedil;as que formam o povo brasileiro: vermelha, branca e preta. As estrelas que contornam o c&iacute;rculo branco representam o <a href="http://en.wikipedia.org/wiki/Crux" id="w">cruzeiro do sul</a>. Oficialmente, a bandeira atual s&oacute; chegou a ser adotada em 27 de novembro de 1946, quando os estados e munic&iacute;pio ganharam novamente o direito de criar e utilizar s&iacute;mbolos, por meio da Decreto&shy;lei 16.349 da Constitui&ccedil;&atilde;o Federal.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>J&aacute; o bras&atilde;o, que n&atilde;o est&aacute; retratado na bandeira, foi institu&iacute;do e assinado pelo governador <a href="http://en.wikipedia.org/wiki/Pedro_Manuel_de_Toledo" id="w">Pedro Manuel de Toledo</a> em agosto de 1932. &Eacute; composta por um escudo portugu&ecirc;s vermelho e uma espada com o punho voltado para baixo sobre o cruzamento de um ramo de louro, &agrave; direita e um ramo de carvalho, &agrave; esquerda. A l&acirc;mina separa as letras &#34&semi;SP&#34&semi;, tudo em prata. Seus suportes s&atilde;o dois ramos de cafeeiro frutificados, de sua cor, cujas hastes se cruzam abaixo, al&eacute;m de uma faixa com uma inscri&ccedil;&atilde;o latina &#34&semi;<i>PRO BRASILIA FIANT EXIMIA</i>&#34&semi; (que significa &#34&semi;Pelo Brasil fa&ccedil;am&shy;se grandes coisas&#34&semi;) gravado em prata sobre faixa de esmalte.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>E o <a href="http://en.wikipedia.org/wiki/Hino_de_S%C3%A3o_Paulo" id="w">hino</a>, cujo autor &eacute; Guilherme de Almeida, foi oficializado em 10 de julho de 1974, atrav&eacute;s da lei n&ordm; 337, que instituiu o &#34&semi;Hino dos Bandeirantes&#34&semi; como o hino do estado e revogou o terceiro artigo da Lei n. 9854 (2 de julho de 1967).<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Regi%C3%B5es_administrativas_e_metropolitanas" name="Regi%C3%B5es_administrativas_e_metropolitanas"></a><h3> Regi&otilde;es administrativas e metropolitanas </h3>&#10;<p> </p>&#10;<p>Desde 1970, por sucessivas leis estaduais, foram criadas e alteradas regi&otilde;es administrativas e regi&otilde;es de governo, estabelecidas com o objetivo de centralizar a atividades das secretarias estaduais. Seus limites nem sempre coincidem com os das mesorregi&otilde;es e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%B5es_de_S%C3%A3o_Paulo" id="w">microrregi&otilde;es de S&atilde;o Paulo</a>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> As quinze regi&otilde;es administrativas do estado s&atilde;o: <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Registro_(S%C3%A3o_Paulo)" id="w">Registro</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Baixada Santista</a>,  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>, que inclui as sub&shy;regi&otilde;es de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>, <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cruzeiro_(S%C3%A3o_Paulo)" id="w">Cruzeiro</a> e <a href="http://en.wikipedia.org/wiki/Caraguatatuba" id="w">Caraguatatuba</a>), <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> (inclui as sub&shy;regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Itapetininga" id="w">Itapetininga</a>, <a href="http://en.wikipedia.org/wiki/Itapeva_(S%C3%A3o_Paulo)" id="w">Itapeva</a>, <a href="http://en.wikipedia.org/wiki/Avar%C3%A9" id="w">Avar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Botucatu" id="w">Botucatu</a>), <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> (inclui a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, e as sub&shy;regi&otilde;es administrativas de  <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a>, <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a>, <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Boa_Vista_(S%C3%A3o_Paulo)" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a>), <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a> (inclui <a href="http://en.wikipedia.org/wiki/Ja%C3%BA" id="w">Ja&uacute;</a> e <a href="http://en.wikipedia.org/wiki/Lins" id="w">Lins</a>), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a> (inclui <a href="http://en.wikipedia.org/wiki/Catanduva" id="w">Catanduva</a>, <a href="http://en.wikipedia.org/wiki/Votuporanga" id="w">Votuporanga</a>, <a href="http://en.wikipedia.org/wiki/Fernand%C3%B3polis" id="w">Fernand&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Jales" id="w">Jales</a>), <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a> (inclui <a href="http://en.wikipedia.org/wiki/Andradina" id="w">Andradina</a>), <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a> (inclui <a href="http://en.wikipedia.org/wiki/Adamantina" id="w">Adamantina</a> e <a href="http://en.wikipedia.org/wiki/Dracena" id="w">Dracena</a>), <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a> (inclui <a href="http://en.wikipedia.org/wiki/Tup%C3%A3" id="w">Tup&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Ourinhos" id="w">Ourinhos</a> e <a href="http://en.wikipedia.org/wiki/Assis" id="w">Assis</a>), <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Central_(S%C3%A3o_Paulo)" id="w">Central</a> (constitu&iacute;da pelas sub&shy;regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>), <a href="http://en.wikipedia.org/wiki/Barretos" id="w">Barretos</a> e <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a> (inclui <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_da_Barra" id="w">S&atilde;o Joaquim da Barra</a>).<sup id="_ref&shy;RIDE&shy;RM_a" class="reference"><a href="#_note&shy;RIDE&shy;RM" title="">[116]</a></sup></p>&#10;<p>Uma regi&atilde;o metropolitana ou &aacute;rea metropolitana &eacute; um grande centro populacional, que consiste em uma (ou, &agrave;s vezes, duas ou at&eacute; mais) grande cidade central (uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a>), e sua zona adjacente de influ&ecirc;ncia. Geralmente, regi&otilde;es metropolitanas formam aglomera&ccedil;&otilde;es urbanas, uma grande &aacute;rea urbanizada formada pela cidade n&uacute;cleo e cidades adjacentes, formando uma <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a>, a qual faz com que as cidades percam seus limites f&iacute;sicos entre si, formando uma imensa <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a>, que na qual o centro est&aacute; localizado na cidade central, normalmente aquela que d&aacute; nome &agrave; regi&atilde;o metropolitana. Oficialmente, existem quatro regi&otilde;es metropolitanas no estado de S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Baixada Santista</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_Para%C3%ADba_e_Litoral_Norte" id="w">Vale do Para&iacute;ba e Litoral Norte</a>.<sup id="_ref&shy;RIDE&shy;RM_b" class="reference"><a href="#_note&shy;RIDE&shy;RM" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p> </p>&#10;<a id="Mesorregi%C3%B5es%2C_microrregi%C3%B5es_e_munic%C3%ADpios" name="Mesorregi%C3%B5es%2C_microrregi%C3%B5es_e_munic%C3%ADpios"></a><h3> Mesorregi&otilde;es, microrregi&otilde;es e munic&iacute;pios </h3>&#10;<p> &#10; </p>&#10;<p>Uma mesorregi&atilde;o &eacute; uma subdivis&atilde;o dos estados brasileiros que congrega diversos munic&iacute;pios de uma &aacute;rea geogr&aacute;fica com similaridades econ&ocirc;micas e sociais. Foi criada pelo IBGE e &eacute; utilizada para fins estat&iacute;sticos e n&atilde;o constitui, portanto, uma entidade pol&iacute;tica ou administrativa. Oficialmente, as quinze mesorregi&otilde;es do estado s&atilde;o: <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Araraquara" id="w">Araraquara (Central)</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Assis" id="w">Assis</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Bauru" id="w">Bauru</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Itapetininga" id="w">Itapetininga</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Litoral_Sul_Paulista" id="w">Litoral Sul Paulista</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Macro_Metropolitana_Paulista" id="w">Macro Metropolitana Paulista</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Mar%C3%ADlia" id="w">Mar&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Metropolitana de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Presidente_Prudente" id="w">Presidente Prudente</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Para%C3%ADba_Paulista" id="w">Vale do Para&iacute;ba Paulista</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>J&aacute; uma microrregi&atilde;o &eacute;, de acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira de 1988</a>, um agrupamento de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> lim&iacute;trofes, com a finalidade &eacute; integrar a organiza&ccedil;&atilde;o, o planejamento e a execu&ccedil;&atilde;o de fun&ccedil;&otilde;es p&uacute;blicas de interesse comum, definidas por <a href="http://en.wikipedia.org/wiki/Lei_complementar" id="w">lei complementar</a> estadual. S&atilde;o Paulo &eacute; dividido em 63 microrregi&otilde;es. S&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Adamantina" id="w">Adamantina</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Amparo" id="w">Amparo</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Andradina" id="w">Andradina</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Araraquara" id="w">Araraquara</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Assis" id="w">Assis</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Auriflama" id="w">Auriflama</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Avar%C3%A9" id="w">Avar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Bananal" id="w">Bananal</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Barretos" id="w">Barretos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Batatais" id="w">Batatais</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Bauru" id="w">Bauru</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Birigui" id="w">Birigui</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Botucatu" id="w">Botucatu</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Cap%C3%A3o_Bonito" id="w">Cap&atilde;o Bonito</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Caraguatatuba" id="w">Caraguatatuba</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Catanduva" id="w">Catanduva</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Dracena" id="w">Dracena</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Fernand%C3%B3polis" id="w">Fernand&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Franca" id="w">Franca</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Franco_da_Rocha" id="w">Franco da Rocha</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Guarulhos" id="w">Guarulhos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itanha%C3%A9m" id="w">Itanha&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itapecerica_da_Serra" id="w">Itapecerica da Serra</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itapetininga" id="w">Itapetininga</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itapeva" id="w">Itapeva</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ituverava" id="w">Ituverava</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Jaboticabal" id="w">Jaboticabal</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Jales" id="w">Jales</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ja%C3%BA" id="w">Ja&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Jundia%C3%AD" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Limeira" id="w">Limeira</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Lins" id="w">Lins</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Mar%C3%ADlia" id="w">Mar&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Mogi_das_Cruzes" id="w">Mogi das Cruzes</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Mogi&shy;Mirim" id="w">Mogi&shy;Mirim</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Nhandeara" id="w">Nhandeara</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Novo_Horizonte" id="w">Novo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Osasco" id="w">Osasco</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ourinhos" id="w">Ourinhos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Paraibuna_e_Paraitinga" id="w">Paraibuna e Paraitinga</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Piedade" id="w">Piedade</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pirassununga" id="w">Pirassununga</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Presidente_Prudente" id="w">Presidente Prudente</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Registro" id="w">Registro</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Rio_Claro" id="w">Rio Claro</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Santos" id="w">Santos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Carlos" id="w">S&atilde;o Carlos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Jo%C3%A3o_da_Boa_Vista" id="w">S&atilde;o Jo&atilde;o da Boa Vista</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Joaquim_da_Barra" id="w">S&atilde;o Joaquim da Barra</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Sorocaba" id="w">Sorocaba</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tatu%C3%AD" id="w">Tatu&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tup%C3%A3" id="w">Tup&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Votuporanga" id="w">Votuporanga</a>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Ao todo, S&atilde;o Paulo &eacute; dividido em 645 munic&iacute;pios.</p>&#10;<p> &#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_de_Sao_Paulo_(2012).png%7Cthumb%7Cesquerda%7C450px%7C" id="w">Exporta&ccedil;&otilde;es do estado de S&atilde;o Paulo em 2012&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) de S&atilde;o Paulo &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_PIB" id="w">maior do pa&iacute;s</a>, destacando&shy;se na &aacute;rea de presta&ccedil;&atilde;o de servi&ccedil;os. De acordo com dados relativos a 2011, o PIB paulista era de 1,3 trilh&atilde;o de reais, enquanto o PIB <i>per capita</i> era de   reais.<sup id="_ref&shy;Contas regionais_a" class="reference"><a href="#_note&shy;Contas regionais" title="">[120]</a></sup> Se o estado de S&atilde;o Paulo fosse um pa&iacute;s independente, seu PIB poderia ser classificado na 18&ordf; posi&ccedil;&atilde;o entre as <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">maiores economia do mundo</a> (dados de 2010).<sup id="_ref&shy;Maiores Economias_b" class="reference"><a href="#_note&shy;Maiores Economias" title="">[6]</a></sup></p>&#10;<p>O estado possui uma economia diversificada. As <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">metal&shy;mec&acirc;nica</a>, de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> e de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xtil</a>, <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">automobil&iacute;stica</a> e de <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>&semi; os setores de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> e <a href="http://en.wikipedia.org/wiki/Setor_financeiro" id="w">financeiro</a>&semi; e o cultivo de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a> formam a base de uma economia que responde por cerca de um ter&ccedil;o do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a> brasileiro, algo em torno de 550 bilh&otilde;es de d&oacute;lares na <a href="http://en.wikipedia.org/wiki/Paridade_de_poder_de_compra" id="w">paridade de poder de compra</a>. Al&eacute;m disso, o estado oferece boa infraestrutura para investimentos, devido &agrave;s boas condi&ccedil;&otilde;es das rodovias. A <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores%2C_Mercadorias_e_Futuros_de_S%C3%A3o_Paulo" id="w">Bolsa de Valores, Mercadorias e Futuros de S&atilde;o Paulo</a> &eacute; a segunda maior <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa de valores</a> do mundo, em <a href="http://en.wikipedia.org/wiki/Valor_de_mercado" id="w">valor de mercado</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Apesar de continuar crescendo economicamente e de seu PIB ter alcan&ccedil;ado um trilh&atilde;o de reais em 2010 (o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_PIB" id="w">maior do pa&iacute;s</a>), o estado de S&atilde;o Paulo perdeu parte de sua participa&ccedil;&atilde;o no PIB nacional devido, principalmente, a uma tend&ecirc;ncia hist&oacute;rica de desconcentra&ccedil;&atilde;o econ&ocirc;mica e de diminui&ccedil;&atilde;o das desigualdades regionais do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> o estado respondia por 37,3% do produto interno bruto do Brasil. Em 2008, a participa&ccedil;&atilde;o na produ&ccedil;&atilde;o total de bens e servi&ccedil;os do pa&iacute;s foi de 33,1%.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>Quanto &agrave;s exporta&ccedil;&otilde;es, os principais produtos exportados em 2012 foram a&ccedil;&uacute;car <i>in natura</i> (12,61%), avi&otilde;es, helic&oacute;pteros e ve&iacute;culos espaciais (7,69%), pe&ccedil;as para ve&iacute;culos (4,30%), sucos de frutas (3,52%) e ve&iacute;culos de grande porte para constru&ccedil;&atilde;o (3,44%).<sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[123]</a></sup></p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sugarcane_harvest_Piracicaba_05_2009_5783.JPG%7Cdireita%7Cthumb" id="w">[[Colheitadeira]]s em um campo de [[cana&shy;de&shy;a&ccedil;&uacute;car]] em [[Piracicaba]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> &eacute; o menos relevante para a economia paulista. Em 2004, esse setor representava 6,5% da economia de todo o estado.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_b" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> Segundo o IBGE, em 2009 o estado possu&iacute;a um rebanho de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>,   <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>,   <a href="http://en.wikipedia.org/wiki/Bubalino" id="w">bubalinos</a>,   <a href="http://en.wikipedia.org/wiki/Asinino" id="w">asininos</a>,   <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>,   <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>,   <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>,   <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a>,   <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a>,   <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a> e   <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, entre estas   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e   <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[124]</a></sup> Em 2009, o estado produziu   mil de <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de   <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos   <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha e   quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[124]</a></sup></p>&#10;<p>Na lavoura tempor&aacute;ria s&atilde;o produzidos <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o herb&aacute;ceo</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a>, <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a> e <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>.<sup id="_ref&shy;Lavoura permanente_a" class="reference"><a href="#_note&shy;Lavoura permanente" title="">[125]</a></sup> J&aacute; na lavoura permanente produzem&shy;se <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a>, <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> (na forma de am&ecirc;ndoas), <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Caqui" id="w">caqui</a>, <a href="http://en.wikipedia.org/wiki/Masala_chai" id="w">ch&aacute;&shy;da&shy;&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Figo" id="w">figo</a>, <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a>, <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a>, <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a>, <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Noz" id="w">noz</a>, <a href="http://en.wikipedia.org/wiki/Palmito" id="w">palmito</a>, <a href="http://en.wikipedia.org/wiki/Pera" id="w">pera</a>, <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssego</a>, <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a>, <a href="http://en.wikipedia.org/wiki/Urucum" id="w">urucum</a> e <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a>.<sup id="_ref&shy;Lavoura permanente_b" class="reference"><a href="#_note&shy;Lavoura permanente" title="">[125]</a></sup> J&aacute; na lavoura tempor&aacute;ria, produzem&shy;se <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o herb&aacute;ceo</a>, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, <a href="http://en.wikipedia.org/wiki/Batata&shy;inglesa" id="w">batata&shy;inglesa</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilha</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a>, <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a>, <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e <a href="http://en.wikipedia.org/wiki/Triticale" id="w">triticale</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">extra&ccedil;&atilde;o vegetal</a>, produzem&shy;se <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carv&atilde;o vegetal</a>, <a href="http://en.wikipedia.org/wiki/Lenha" id="w">lenha</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira em tora</a> e <a href="http://en.wikipedia.org/wiki/Palmito" id="w">palmito</a>.<sup id="_ref&shy;Extra&ccedil;&atilde;o vegetal e silvicultura_a" class="reference"><a href="#_note&shy;Extra&ccedil;&atilde;o vegetal e silvicultura" title="">[127]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a>, produzem&shy;se, al&eacute;m de carv&atilde;o vegetal e madeira em tora, o <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, a <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, folhas de <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a> e <a href="http://en.wikipedia.org/wiki/Resina" id="w">resina</a>.<sup id="_ref&shy;Extra&ccedil;&atilde;o vegetal e silvicultura_b" class="reference"><a href="#_note&shy;Extra&ccedil;&atilde;o vegetal e silvicultura" title="">[127]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p>Este &eacute; o segundo setor que tem mais relev&acirc;ncia no papel econ&ocirc;mico do estado, onde 46,3% das riquezas produzidas prov&ecirc;m do <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> (2004).<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_c" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> S&atilde;o Paulo contribu&iacute;a, em 2004, com apenas 30,9% do PIB nacional.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_d" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">crise de 1929</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, o caf&eacute; deu lugar &agrave;s ind&uacute;strias, que fizeram S&atilde;o Paulo permanecer na lideran&ccedil;a da ind&uacute;stria nacional at&eacute; hoje.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_e" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> Seus principais polos industriais s&atilde;o:<sup id="_ref&shy;Polos industriais de SP_a" class="reference"><a href="#_note&shy;Polos industriais de SP" title="">[128]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Embraer_190.jpg%7Cthumb%7Cdireita%7C%5B%5BEmbraer_E&shy;Jets" id="w">Embraer E&shy;190]], [[jato]] desenvolvido pela [[empresa]] [[Embraer]], em [[S&atilde;o Jos&eacute; dos Campos]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>: maior polo de riqueza nacional, a regi&atilde;o possui um polo industrial extremamente diversificado com ind&uacute;strias de alta tecnologia e ind&uacute;strias automobil&iacute;sticas, situadas principalmente na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Grande_ABC" id="w">regi&atilde;o do ABC</a>. Atualmente a metr&oacute;pole est&aacute; passando por uma transforma&ccedil;&atilde;o econ&ocirc;mica, deixando seu forte car&aacute;ter industrial e passando para o setor de servi&ccedil;os.<sup id="_ref&shy;Polos industriais de SP_b" class="reference"><a href="#_note&shy;Polos industriais de SP" title="">[128]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>: possui ind&uacute;strias do ramo aeroespacial, como a <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>, ind&uacute;strias automobil&iacute;sticas nacionais, como a <a href="http://en.wikipedia.org/wiki/Volkswagen" id="w">Volkswagen</a> e a <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a> e ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a>. Tamb&eacute;m est&atilde;o presentes as ind&uacute;strias de eletroeletr&ocirc;nicos, t&ecirc;xtil e qu&iacute;mica.<sup id="_ref&shy;Polos industriais de SP_c" class="reference"><a href="#_note&shy;Polos industriais de SP" title="">[128]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>: conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Vale_do_Sil%C3%ADcio_brasileiro" id="w">Vale do Sil&iacute;cio brasileiro</a>&#34&semi;,<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> devido &agrave; grande concentra&ccedil;&atilde;o de ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a>, como a <a href="http://en.wikipedia.org/wiki/Lucent_Technologies" id="w">Lucent Technologies</a>, <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>, <a href="http://en.wikipedia.org/wiki/Compaq" id="w">Compaq</a> e <a href="http://en.wikipedia.org/wiki/Hewlett&shy;Packard" id="w">Hewlett&shy;Packard</a> (HP), principalmente nas cidades de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a> e <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a>, a regi&atilde;o possui um forte e diversificado polo ind&uacute;strial, com ind&uacute;strias automobil&iacute;sticas, ind&uacute;strias petroqu&iacute;micas como a <a href="http://en.wikipedia.org/wiki/REPLAN" id="w">REPLAN</a>, em <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a> e ind&uacute;strias t&ecirc;xteis, especialmente nas cidades de <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a>, <a href="http://en.wikipedia.org/wiki/Nova_Odessa" id="w">Nova Odessa</a> e <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>.<sup id="_ref&shy;Polos industriais de SP_d" class="reference"><a href="#_note&shy;Polos industriais de SP" title="">[128]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Central_(S%C3%A3o_Paulo)" id="w">Regi&atilde;o Administrativa Central</a>: situada no centro do estado, onde se localizam as cidades de <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>, a qual&semi; constitui um importante polo de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a>, com ind&uacute;strias de diferentes &aacute;reas, como as f&aacute;bricas da <a href="http://en.wikipedia.org/wiki/Volkswagen_Motores" id="w">Volkswagen motores</a>, <a href="http://en.wikipedia.org/wiki/Faber&shy;Castell" id="w">Faber&shy;Castell</a>, <a href="http://en.wikipedia.org/wiki/Electrolux" id="w">Electrolux</a>, <a href="http://en.wikipedia.org/wiki/Tecumseh" id="w">Tecumseh</a> e <a href="http://en.wikipedia.org/wiki/Husqvarna_Motocicletas" id="w">Husqvarna</a>.<sup id="_ref&shy;Polos industriais de SP_e" class="reference"><a href="#_note&shy;Polos industriais de SP" title="">[128]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Piracicaba" id="w">Mesorregi&atilde;o de Piracicaba</a>: situada ao lado da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, onde se localizam importantes munic&iacute;pios, como <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a> e <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a>, essa regi&atilde;o &eacute; caracterizada pela presen&ccedil;a de empresas de <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a>, cultivo de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;vel</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li></ul>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sao_Paulo_Stock_Exchange.jpg%7Cthumb%7Cdireita" id="w">Painel da [[BM&#38&semi;FBovespa]].</a></p>&#10;<p>Este setor &eacute; o que rende a maior parte de riquezas no estado, sendo, portanto, o mais relevante para a economia paulista. Em 2004, representava 47,2% das riquezas produzidas no estado.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_f" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> Segundo a Pesquisa Anual de Servi&ccedil;os (PAS) realizada pelo IBGE em 2008, existiam no estado   empresas,<sup id="_ref&shy;Pesquisa_a" class="reference"><a href="#_note&shy;Pesquisa" title="">[131]</a></sup> das quais   eram empresas locais.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>Em 31 de dezembro de 2008, trabalharam para todas essas empresas   trabalhadores, que totalizavam ao todo uma <a href="http://en.wikipedia.org/wiki/Receita_bruta" id="w">receita bruta</a> de   mil reais, juntos com sal&aacute;rios e outras remunera&ccedil;&otilde;es que somavam um total de   reais.<sup id="_ref&shy;Pesquisa_b" class="reference"><a href="#_note&shy;Pesquisa" title="">[131]</a></sup></p>&#10;<p>Em S&atilde;o Paulo, existiam, em 2009,   ag&ecirc;ncias (institui&ccedil;&otilde;es financeiras), que renderam R$   mil em opera&ccedil;&otilde;es a cr&eacute;dito,  R$   mil em dep&oacute;sitos &agrave; vista do governo, R$   mil em dep&oacute;sitos &agrave; vista privados, R$   mil em <a href="http://en.wikipedia.org/wiki/Poupan%C3%A7a" id="w">poupan&ccedil;a</a>, R$   mil em dep&oacute;sitos a prazo e R$   mil reais em obriga&ccedil;&otilde;es por recebimento.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p> &#10;Em 2009, existiam, no estado,   <a href="http://en.wikipedia.org/wiki/Hospital" id="w">estabelecimentos hospitalares</a>, com   <a href="http://en.wikipedia.org/wiki/Cama" id="w">leitos</a>.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de 2005_a" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de 2005" title="">[134]</a></sup> Em 2004, 96,2% da popula&ccedil;&atilde;o paulista tinha acesso &agrave; rede de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>,<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_g" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup> enquanto 93,1% tinha acesso &agrave; rede de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a> sanit&aacute;rio.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_h" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[44]</a></sup></p>&#10;<p>De acordo com uma pesquisa realizada pelo IBGE em 2008, 81,3% da popula&ccedil;&atilde;o paulista avalia sua <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> como boa ou muito boa&semi; 72,7% da popula&ccedil;&atilde;o realiza consulta m&eacute;dica periodicamente&semi; 45,2% dos habitantes consultam o <a href="http://en.wikipedia.org/wiki/Dentista" id="w">dentista</a> regularmente e 6,5% da popula&ccedil;&atilde;o esteve internado em leito hospitalar nos &uacute;ltimos doze meses. 33,7% dos habitantes declararam ter alguma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cr%C3%B4nica" id="w">doen&ccedil;a cr&ocirc;nica</a> e apenas 40,1% tinham plano de sa&uacute;de. Outro dado significante &eacute; o fato de 28,9% dos habitantes declararem necessitar sempre do Programa Unidade de Sa&uacute;de da Fam&iacute;lia &shy; PUSF.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de 2008_a" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de 2008" title="">[135]</a></sup></p>&#10;<p>Na quest&atilde;o da sa&uacute;de feminina, 49,7% das mulheres com mais de 40 anos fizeram exame cl&iacute;nico das mamas nos &uacute;ltimos doze meses&semi; 64,9% das mulheres entre 50 e 69 anos fizeram <a href="http://en.wikipedia.org/wiki/Exame_m%C3%A9dico" id="w">exame</a> de <a href="http://en.wikipedia.org/wiki/Mamografia" id="w">mamografia</a> nos &uacute;ltimos dois anos&semi; e 84,4% das mulheres entre 25 e 59 anos fizeram exame preventivo para <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_cervical" id="w">c&acirc;ncer do colo do &uacute;tero</a> nos &uacute;ltimos tr&ecirc;s anos.<sup id="_ref&shy;Servi&ccedil;os de sa&uacute;de 2008_b" class="reference"><a href="#_note&shy;Servi&ccedil;os de sa&uacute;de 2008" title="">[135]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o_e_ci%C3%AAncia" name="Educa%C3%A7%C3%A3o_e_ci%C3%AAncia"></a><h3> Educa&ccedil;&atilde;o e ci&ecirc;ncia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Conjunto_residencial_da_Cidade_Universit%C3%A1ria_&shy;_S%C3%A3o_Paulo_&shy;_Brasil.JPG%7Cthumb%7Cesquerda%7CConjunto_residencial_na_%5B%5BCidade_Universit%C3%A1ria_Armando_de_Salles_Oliveira" id="w">Cidade Universit&aacute;ria]] da [[Universidade de S&atilde;o Paulo]], o melhor centro universit&aacute;rio da [[Am&eacute;rica Latina]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Com   <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">estabelecimentos de ensino fundamental</a>,   <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">unidades pr&eacute;&shy;escolares</a>,   <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">escolas de n&iacute;vel m&eacute;dio</a>, a rede de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> do estado &eacute; a mais extensa do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">pa&iacute;s</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[136]</a></sup></p>&#10;<p>O fator &#34&semi;educa&ccedil;&atilde;o&#34&semi; do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a> no estado atingiu em 2005 a marca de 0,921 &ndash; patamar consideravelmente elevado, em conformidade aos padr&otilde;es do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)</a><sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[137]</a></sup> &ndash; ao passo que a <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">taxa de analfabetismo</a> indicada pelo &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> foi de 4,6%, superior apenas &agrave;s porcentagens verificadas no <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> e nos estados de <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o&shy;SP_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o&shy;SP" title="">[138]</a></sup> A taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo_funcional" id="w">analfabetismo funcional</a> &eacute; de 13,2% da popula&ccedil;&atilde;o.<sup id="_ref&shy;Educa&ccedil;&atilde;o&shy;SP_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o&shy;SP" title="">[138]</a></sup> Em n&uacute;meros absolutos, S&atilde;o Paulo concentra a segunda maior popula&ccedil;&atilde;o analfabeta do Brasil, atr&aacute;s somente da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Tomando&shy;se por base o relat&oacute;rio do &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica (IDEB) de 2007, S&atilde;o Paulo obteve o maior &iacute;ndice da 5&ordf; &agrave; 8&ordf; s&eacute;rie do <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> entre  os <a href="http://en.wikipedia.org/wiki/Estados_brasileiros" id="w">estados brasileiros</a>.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Na classifica&ccedil;&atilde;o geral do <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio (ENEM)</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> do estado figuraram entre as 20 melhores do <i><a href="http://en.wikipedia.org/wiki/Ranking" id="w">ranking</a></i>, sendo os col&eacute;gios <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_V%C3%A9rtice" id="w">V&eacute;rtice</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Bandeirantes" id="w">Bandeirantes</a> e M&oacute;bile &shy; todos privados &shy; os respectivos terceiro, d&eacute;cimo quarto e vig&eacute;simo colocados.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lnls.jpg%7Cthumb" id="w">[[Laborat&oacute;rio Nacional de Luz S&iacute;ncrotron]] em [[Campinas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Library&shy;ITA.JPG%7Cthumb%7Cdireita" id="w">Biblioteca do [[Instituto Tecnol&oacute;gico de Aeron&aacute;utica]] (ITA), em [[S&atilde;o Jos&eacute; dos Campos]].</a></p>&#10;<p>Contemplado por expressivo n&uacute;mero de renomadas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de ensino</a> e centros de excel&ecirc;ncia, S&atilde;o Paulo &eacute; o maior polo de <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a> e desenvolvimento do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, respons&aacute;vel por 52% da produ&ccedil;&atilde;o cient&iacute;fica brasileira e&#10;0,7% da produ&ccedil;&atilde;o mundial no per&iacute;odo compreendido entre os anos de 1998 e 2002.<sup id="_ref&shy;Fapesp_a" class="reference"><a href="#_note&shy;Fapesp" title="">[142]</a></sup> Entre as muitas institui&ccedil;&otilde;es de ensino superior, destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo (USP)</a>, classificada como a 94&ordf; melhor universidade do mundo,<sup id="_ref&shy;Ranking_a" class="reference"><a href="#_note&shy;Ranking" title="">[143]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas (Unicamp)</a>, a maior produtora de <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a> de pesquisa no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_Paulista_J%C3%BAlio_de_Mesquita_Filho" id="w">Universidade Estadual Paulista (Unesp)</a>, a 485&ordf; melhor universidade do planeta e a 16&ordf; melhor da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;Ranking_b" class="reference"><a href="#_note&shy;Ranking" title="">[143]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> As tr&ecirc;s universidades estaduais paulistas &ndash; USP, Unicamp e Unesp &ndash; s&atilde;o mantidas, principalmente, pela arrecada&ccedil;&atilde;o de 9,57% do <a href="http://en.wikipedia.org/wiki/Imposto_sobre_Circula%C3%A7%C3%A3o_de_Mercadorias_e_Servi%C3%A7os" id="w">Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os</a> (ICMS), e, tamb&eacute;m, por verbas advindas de institui&ccedil;&otilde;es p&uacute;blicas de fomento &agrave; pesquisa, com destaque para a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Amparo_%C3%A0_Pesquisa_do_Estado_de_S%C3%A3o_Paulo" id="w">Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo</a> (FAPESP) e o <a href="http://en.wikipedia.org/wiki/Conselho_Nacional_de_Desenvolvimento_Cient%C3%ADfico_e_Tecnol%C3%B3gico" id="w">Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico</a> (antigo Conselho Nacional de Pesquisa, cuja sigla, <i>CNPq</i>, foi mantida).</p>&#10;<p>Entre as mantidas pelo governo federal destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_S%C3%A3o_Carlos" id="w">Universidade Federal de S&atilde;o Carlos (UFSCar)</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_S%C3%A3o_Paulo" id="w">Universidade Federal de S&atilde;o Paulo (Unifesp)</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_ABC" id="w">Universidade Federal do ABC</a> e o <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Aeron%C3%A1utica" id="w">Instituto Tecnol&oacute;gico de Aeron&aacute;utica (ITA)</a>, considerado um centro de refer&ecirc;ncia no ensino de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharia</a>. O estado tamb&eacute;m possui universidades privadas de grande reputa&ccedil;&atilde;o nacional e internacional, como a <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_S%C3%A3o_Paulo" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo (PUC&shy;SP)</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista (Unip)</a>, a maior universidade privada de S&atilde;o Paulo e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com cerca de 88 mil estudantes.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>S&atilde;o Paulo tamb&eacute;m tem importantes institutos de pesquisa, como o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Tecnol%C3%B3gicas" id="w">Instituto de Pesquisas Tecnol&oacute;gicas (IPT)</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Energ%C3%A9ticas_e_Nucleares" id="w">Instituto de Pesquisas Energ&eacute;ticas e Nucleares (IPEN)</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Butantan" id="w">Instituto Butantan</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Biol%C3%B3gico" id="w">Instituto Biol&oacute;gico</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Pasteur_(S%C3%A3o_Paulo)" id="w">Instituto Pasteur</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_de_Medicina_Tropical_de_S%C3%A3o_Paulo" id="w">Instituto de Medicina Tropical de S&atilde;o Paulo (IMTSP)</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Florestal" id="w">Instituto Florestal</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais (INPE)</a>, o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Luz_S%C3%ADncrotron" id="w">Laborat&oacute;rio Nacional de Luz S&iacute;ncrotron (LNS)</a> e o <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas (IAC)</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vistadarodoviaimigrantes2.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">[[Rodovia dos Imigrantes]] (SP&shy;160), considerada uma das melhores [[rodovia]]s do pa&iacute;s,&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; cruzando a [[Serra do Mar]].</a></p>&#10;<p>No estado, existem cinco aeroportos administrados pelo <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a>. S&atilde;o eles: o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Viracopos/Campinas" id="w">Aeroporto Internacional de Viracopos/Campinas</a> (em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>), o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_S%C3%A3o_Paulo/Guarulhos" id="w">Aeroporto Internacional de S&atilde;o Paulo/Guarulhos</a> (em <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a>), o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">Aeroporto de S&atilde;o Jos&eacute; dos Campos</a> (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a>), o <a href="http://en.wikipedia.org/wiki/Aeroporto_Campo_de_Marte" id="w">Aeroporto Campo de Marte</a> e o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Congonhas/S%C3%A3o_Paulo" id="w">Aeroporto de Congonhas/S&atilde;o Paulo</a> (os dois &uacute;ltimos em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>).<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> H&aacute; tamb&eacute;m outros aeroportos menores, como os de <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Andradina" id="w">Andradina</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Araraquara" id="w">Araraquara</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Assis" id="w">Assis</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bauru" id="w">Bauru</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Dracena" id="w">Dracena</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Guaratinguet%C3%A1" id="w">Guaratinguet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Lins" id="w">Lins</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Mar%C3%ADlia" id="w">Mar&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ourinhos" id="w">Ourinhos</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Piracicaba" id="w">Piracicaba</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Presidente_Epit%C3%A1cio" id="w">Presidente Epit&aacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Presidente_Venceslau" id="w">Presidente Venceslau</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Presidente_Prudente" id="w">Presidente Prudente</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Carlos" id="w">S&atilde;o Carlos</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, entre outros.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>A frota estadual em 2009 era de   ve&iacute;culos, sendo   <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>,   <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>,   caminh&otilde;es trator,   <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>,   <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>,   <a href="http://en.wikipedia.org/wiki/Motocicletas" id="w">motocicletas</a>,   <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>,   <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e   <a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores</a> de rodas.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> S&atilde;o Paulo, capital e maior cidade do estado, re&uacute;ne mais de 40% do total de toda a frota do estado de S&atilde;o Paulo (  ve&iacute;culos).<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>No transporte ferrovi&aacute;rio, o estado conta com mais de cinco mil quil&ocirc;metros de ferrovias, que vem desde as margens do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a>, na divisa entre S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, at&eacute; o porto de Santos, no litoral paulista, destinados ao transporte de carga. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_S%C3%A3o_Paulo" id="w">regi&atilde;o metropolitana de S&atilde;o Paulo</a> &eacute; servida de trens por uma malha ferrovi&aacute;ria de 257&#160&semi;km, composta por 6 linhas e 84 esta&ccedil;&otilde;es, sendo operada pela <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Trens_Metropolitanos" id="w">Companhia Paulista de Trens Metropolitanos</a>.<sup id="_ref&shy;GSAT_b" class="reference"><a href="#_note&shy;GSAT" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Port_Santos.jpg%7Cthumb" id="w">[[Porto de Santos]], um dos mais movimentados portos do mundo.&#60&semi;ref name=&#34&semi;Portos mar&iacute;timos&#34&semi;/&#62&semi;</a></p>&#10;<p>Com   km de extens&atilde;o, o <a href="http://en.wikipedia.org/wiki/Sistema_rodovi%C3%A1rio_do_estado_de_S%C3%A3o_Paulo" id="w">sistema rodovi&aacute;rio do estado de S&atilde;o Paulo</a> &eacute; o maior dentre as <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas do Brasil</a>,<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> representando quase 17% do total da malha asfaltada do pa&iacute;s.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> As <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> paulistas s&atilde;o consideradas as mais modernas e melhor conservadas do Brasil. As rodovias de S&atilde;o Paulo, em compara&ccedil;&atilde;o com as outras rodovias brasileiras, s&atilde;o, em termos de estado geral de conserva&ccedil;&atilde;o, as melhores pa&iacute;s.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> </p>&#10;<p>A administra&ccedil;&atilde;o de algumas rodovias paulistas foi transferida &agrave; iniciativa privada a partir do final da d&eacute;cada de 1990, dentro de um programa mais amplo de privatiza&ccedil;&atilde;o. As empresas vencedoras do processo licitat&oacute;rio foram obrigadas a realizar uma s&eacute;rie de investimentos e a cumprir metas de qualidade, mas, apesar da melhoria nas estat&iacute;sticas de acidentes,<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> a cobran&ccedil;a de um valor de ped&aacute;gio considerado alto para os padr&otilde;es brasileiros provoca cr&iacute;ticas ao modelo de privatiza&ccedil;&atilde;o.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Transporte_mar%C3%ADtimo" id="w">transporte mar&iacute;timo</a>, o estado de S&atilde;o Paulo conta com dois grandes portos: <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a>, localizado em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a> e que ocupa a 39&ordf; posi&ccedil;&atilde;o no ranking mundial de movimenta&ccedil;&atilde;o de cargas conteinerizadas&semi;<sup id="_ref&shy;Portos mar&iacute;timos_a" class="reference"><a href="#_note&shy;Portos mar&iacute;timos" title="">[161]</a></sup> <a href="http://en.wikipedia.org/wiki/Porto_de_S%C3%A3o_Sebasti%C3%A3o" id="w">Porto de S&atilde;o Sebasti&atilde;o</a>, localizado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sebasti&atilde;o</a>.<sup id="_ref&shy;Portos mar&iacute;timos_b" class="reference"><a href="#_note&shy;Portos mar&iacute;timos" title="">[161]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3> Servi&ccedil;os e comunica&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vivosp.jpg%7Cthumb%7CSede_da_empresa_de_telefonia_%5B%5BVivo%5D%5D%2C_em_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]].</a></p>&#10;<p>O estado conta com outros servi&ccedil;os b&aacute;sicos. Em S&atilde;o Paulo, existem v&aacute;rias empresas respons&aacute;veis pelo abastecimento de &aacute;gua. Em 364 dos 645 munic&iacute;pios paulistas, a empresa respons&aacute;vel por <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a> (esgoto) &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_B%C3%A1sico_do_Estado_de_S%C3%A3o_Paulo" id="w">Companhia de Saneamento B&aacute;sico do Estado de S&atilde;o Paulo (SABESP)</a>.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Outros munic&iacute;pios s&atilde;o abastecidos por outras empresas ou por empresas do pr&oacute;prio munic&iacute;pio &shy; um exemplo ocorre em <a href="http://en.wikipedia.org/wiki/Dracena" id="w">Dracena</a>, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Alta_Paulista" id="w">Alta Paulista</a>, cuja empresa respons&aacute;vel pelo abastecimento de &aacute;gua &eacute; a <i>Empresa de Desenvolvimento, &Aacute;gua, Esgoto e Pavimenta&ccedil;&atilde;o de Dracena</i> (EMDAEP).<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, existem quatorze empresas no estado, como a <i>Companhia Paulista de For&ccedil;a e Luz</i>, a <i><a href="http://en.wikipedia.org/wiki/AES_Eletropaulo" id="w">Eletropaulo Metropolitana Eletricidade de S&atilde;o Paulo</a></i> e a <i>Eletricidade e Servi&ccedil;os</i>.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o de telefonia fixa &eacute; oferecido por algumas operadoras, como a operadora espanhola <i><a href="http://en.wikipedia.org/wiki/Telef%C3%B3nica" id="w">Telef&oacute;nica</a></i> e a <i>V&eacute;sper</i>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) do estado varia, desde 011 at&eacute; 019.<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[166]</a></sup><sup id="_ref&shy;DDD_Guiatel_a" class="reference"><a href="#_note&shy;DDD_Guiatel" title="">[167]</a></sup> No dia 8 de janeiro de 2009, a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">oeste do estado</a> passou a ser servida pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com outras cidades de DDDs 018 e estados do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (DDDs 51 e 55), <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> (63), <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> (65) e <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> (92 e 97).<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p>A secretaria respons&aacute;vel pelas comunica&ccedil;&otilde;es em todo o estado de S&atilde;o Paulo &eacute; a Subsecretaria da Comunica&ccedil;&atilde;o, que atua tanto na assessoria da imprensa, quanto no <i><a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a></i> e na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Existem diversos jornais presentes em v&aacute;rios munic&iacute;pios do estado, como por exemplo, <i><a href="http://en.wikipedia.org/wiki/O_Imparcial" id="w">O Imparcial</a></i> (em <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>), <i><a href="http://en.wikipedia.org/wiki/Primeira_P%C3%A1gina" id="w">Primeira P&aacute;gina</a></i> (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>), <i>Folha da Regi&atilde;o</i> (em <a href="http://en.wikipedia.org/wiki/Ara%C3%A7atuba" id="w">Ara&ccedil;atuba</a>), <i>Jornal da Cidade</i> (em <a href="http://en.wikipedia.org/wiki/Bauru" id="w">Bauru</a>), <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Grande_ABC" id="w">Di&aacute;rio do Grande ABC</a></i> (na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/ABC_Paulista" id="w">ABC Paulista</a>), <i>Jornal da Orla</i> (em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>), <i>A Semana</i> (em <a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a>), <i>Di&aacute;rio de S&atilde;o Paulo</i> (na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>), entre outros.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup><sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Dois dos mais influentes jornais do pa&iacute;s,<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i>, s&atilde;o paulistas e mant&eacute;m suas sedes na capital do estado. S&atilde;o Paulo tamb&eacute;m concentra um grande n&uacute;mero de editoras que produzem algumas das principais publica&ccedil;&otilde;es brasileiras. Entre elas destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Editora_Abril" id="w">Editora Abril</a>, que publica atualmente 54 t&iacute;tulos, com circula&ccedil;&atilde;o de 188,5 milh&otilde;es de exemplares, em um universo de quase 28 milh&otilde;es de leitores e 4,1 milh&otilde;es de assinaturas, sendo a maior do segmento na Am&eacute;rica Latina.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Entre as principais publica&ccedil;&otilde;es da editora est&aacute; a <a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a>, a revista com maior tiragem do pa&iacute;s.<sup id="_ref&shy;CIRCLa_a" class="reference"><a href="#_note&shy;CIRCLa" title="">[176]</a></sup></p>&#10;<p>No campo da televis&atilde;o, o estado foi pioneiro com a cria&ccedil;&atilde;o da primeira emissora do pa&iacute;s, a <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">TV Tupi</a>, pelo empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>, em setembro de 1950.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Desde ent&atilde;o, v&aacute;rias outras emissoras desenvolveram&shy;se no estado e ganharam proje&ccedil;&atilde;o nacional, como foi o caso do <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>,<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> da <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a> (pertencente ao <a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes" id="w">Grupo Bandeirantes</a>),<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>,<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> <a href="http://en.wikipedia.org/wiki/Rede_Gazeta" id="w">Rede Gazeta</a>,<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> e a <a href="http://en.wikipedia.org/wiki/TV_Globo_S%C3%A3o_Paulo" id="w">TV Globo S&atilde;o Paulo</a> (antiga <a href="http://en.wikipedia.org/wiki/TV_Paulista" id="w">TV Paulista</a>),<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> todas com sede na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_S%C3%A3o_Paulo" id="w">regi&atilde;o metropolitana de S&atilde;o Paulo</a>. Al&eacute;m disso, h&aacute; transmiss&atilde;o de canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF). S&atilde;o Paulo &eacute; sede de alguns canais/emissoras de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, como a <a href="http://en.wikipedia.org/wiki/TV_Record_Paulista" id="w">TV Record Paulista</a> (em Bauru),<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_Fronteira_Paulista" id="w">TV Fronteira Paulista</a> (em <a href="http://en.wikipedia.org/wiki/Presidente_Prudente" id="w">Presidente Prudente</a>),<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_Cultura_de_Santa_B%C3%A1rbara" id="w">TV Cultura de Santa B&aacute;rbara</a> (em <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>)<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> e a <a href="http://en.wikipedia.org/wiki/TV_Birigui" id="w">TV Birigui</a> (em <a href="http://en.wikipedia.org/wiki/Birigui" id="w">Birigui</a>).<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> </p>&#10;<p>A <i>Secretaria de Estado da Cultura</i> &eacute; o &oacute;rg&atilde;o vinculado ao <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_S%C3%A3o_Paulo" id="w">Governo do Estado de S&atilde;o Paulo</a> respons&aacute;vel por atuar no setor de cultura do estado, que tem como secret&aacute;rio o administrador de empresas <a href="http://en.wikipedia.org/wiki/Andrea_Matarazzo" id="w">Andrea Matarazzo</a>.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> S&atilde;o Paulo &eacute; sede de importantes monumentos e entidades culturais, como a <a href="http://en.wikipedia.org/wiki/Academia_Paulista_de_Letras" id="w">Academia Paulista de Letras</a><sup id="_ref&shy;APL_a" class="reference"><a href="#_note&shy;APL" title="">[189]</a></sup> e o Instituto de Hist&oacute;ria e Geografia de S&atilde;o Paulo.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:OSESP_Bauru.jpg%7Cesquerda%7Cthumb%7C%5B%5BConcerto_musical" id="w">Concerto]] da [[Orquestra Sinf&ocirc;nica do Estado de S&atilde;o Paulo]] (OSESP) em [[Bauru]].</a></p>&#10;<p>O artesanato &eacute; fruto de uma mistura entre t&eacute;cnicas trazidas ao Brasil pelos colonizadores europeus e t&eacute;cnicas realizadas pelos ind&iacute;genas e negros, principais que habitavam o territ&oacute;rio brasileiro na &eacute;poca da coloniza&ccedil;&atilde;o, al&eacute;m de esse artesanato ter sido enriquecido de forma significativa por pessoas de diversos lugares (migrantes). No s&eacute;culo XX, no per&iacute;odo em que o Brasil come&ccedil;ava a se industrializar, essa <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> dava origem ao &#34&semi;artesanato urbano&#34&semi;, onde os artes&atilde;os transformavam produtos e objetos industriais em objetos singulares. O dia 19 de mar&ccedil;o &eacute; considerado n&atilde;o s&oacute; pelos paulistas, mas tamb&eacute;m pelo povo brasileiro, como o Dia do Artes&atilde;o.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<p>No ramo da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, S&atilde;o Paulo possui diversos pratos t&iacute;picos, entre eles o afogado, cuscuz, frango ao molho pardo (<a href="http://en.wikipedia.org/wiki/Salgado_(comida)" id="w">salgados</a>), pastel de angu, pau&shy;a&shy;pique e pudim de ovos (doces). A culin&aacute;ria paulista &eacute; resultado de uma mistura de diferentes povos, como <a href="http://en.wikipedia.org/wiki/Ib%C3%A9rico" id="w">ib&eacute;ricos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>A literatura paulista come&ccedil;a quando dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, membros da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>, chegaram &agrave; capital e l&aacute; come&ccedil;aram a escrever relat&oacute;rios &agrave; coroa portuguesa, cujo assunto eram as terras rec&eacute;m&shy;encontradas e os povos nativos, com <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesias</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sicas</a> para o <a href="http://en.wikipedia.org/wiki/Catecismo" id="w">catecismo</a>. Modernamente, S&atilde;o Paulo deu sua contribui&ccedil;&atilde;o &agrave; literatura brasileira atrav&eacute;s de escritores famosos, como <a href="http://en.wikipedia.org/wiki/Oswald_de_Andrade" id="w">Oswald de Andrade</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a>.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>A m&uacute;sica popular paulista tradicional foi influenciada principalmente pelas tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanas</a> e <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a>. Ela &eacute; classificada em v&aacute;rios ritmos e categorias, como a <a href="http://en.wikipedia.org/wiki/Modinha" id="w">modinha</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sertaneja" id="w">m&uacute;sica sertaneja</a>, <a href="http://en.wikipedia.org/wiki/Valsa" id="w">valsa</a>, <a href="http://en.wikipedia.org/wiki/Choro" id="w">choro</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a> e <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>. Entre as orquestras, destaque para a <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_do_Estado_de_S%C3%A3o_Paulo" id="w">Orquestra Sinf&ocirc;nica do Estado de S&atilde;o Paulo</a> (OSESP), com sede na <a href="http://en.wikipedia.org/wiki/Sala_S%C3%A3o_Paulo" id="w">Sala S&atilde;o Paulo</a>, criada em 13 de setembro de 1954, pela Lei 2.733, que hoje realiza centenas de apresenta&ccedil;&otilde;es em diversos lugares.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p>No ramo <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;rico</a>, as principais dan&ccedil;as s&atilde;o o bate&shy;p&eacute;, o caiap&oacute;, o corroiola e o <a href="http://en.wikipedia.org/wiki/Cateret%C3%AA" id="w">cateret&ecirc;</a>.<sup id="_ref&shy;Eventos e folclore_a" class="reference"><a href="#_note&shy;Eventos e folclore" title="">[195]</a></sup> O estado tamb&eacute;m acolhe importantes eventos, como a <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_Arte_de_S%C3%A3o_Paulo" id="w">Bienal Internacional de Arte de S&atilde;o Paulo</a>, a Mostra Internacional de Cinema, o Festival Internacional de Artes C&ecirc;nicas, a Festa de Nossa Senhora Aparecida, entre outros.<sup id="_ref&shy;Eventos e folclore_b" class="reference"><a href="#_note&shy;Eventos e folclore" title="">[195]</a></sup></p>&#10;<a id="Espa%C3%A7os_teatrais" name="Espa%C3%A7os_teatrais"></a><h3> Espa&ccedil;os teatrais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teatro_Pedro_II&shy;Ribeirao_Preto.jpg%7Cthumb%7C%5B%5BTheatro_Pedro_II" id="w">Teatro Pedro II]], em [[Ribeir&atilde;o Preto]].</a></p>&#10;<p>S&atilde;o Paulo conta com v&aacute;rios teatros. Historiadores afirmam que o estado sediou a primeira manifesta&ccedil;&atilde;o teatral de todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a>, principal polo cultural do estado, destacam&shy;se v&aacute;rios teatros, como o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_S%C3%A3o_Paulo" id="w">Teatro Municipal de S&atilde;o Paulo</a> &ndash; espa&ccedil;o constru&iacute;do para atender o desejo da elite paulista da &eacute;poca, que queria que a cidade estivesse &agrave; altura dos grandes centros culturais da &eacute;poca, assim como promover a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> e o <a href="http://en.wikipedia.org/wiki/Concerto_musical" id="w">concerto</a>&semi; hoje &eacute; um dos mais importantes <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> de cidade e um dos cart&otilde;es postais da capital paulista, tanto por seu estilo arquitet&ocirc;nico semelhante ao dos mais importantes teatros do mundo &ndash; o <a href="http://en.wikipedia.org/wiki/Teatro_Fernando_de_Azevedo" id="w">Teatro Fernando de Azevedo</a> &ndash; onde s&atilde;o sediadas diversas apresenta&ccedil;&otilde;es art&iacute;sticas e teatrais, como as apresenta&ccedil;&otilde;es do projeto <a href="http://en.wikipedia.org/wiki/Adoniran_Barbosa" id="w">Adoniran Barbosa</a> &ndash;, o <a href="http://en.wikipedia.org/wiki/Teatro_S%C3%A9rgio_Cardoso" id="w">Teatro S&eacute;rgio Cardoso</a> &ndash; inaugurado em 1980, possui duas salas de apresenta&ccedil;&atilde;o e &eacute; sede de espet&aacute;culos e apresenta&ccedil;&otilde;es de grupos pouco ou n&atilde;o muito conhecidos em territ&oacute;rio brasileiro &ndash; e o <a href="http://en.wikipedia.org/wiki/Teatro_S%C3%A3o_Pedro_(S%C3%A3o_Paulo)" id="w">Teatro S&atilde;o Pedro</a> &ndash; constru&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> Manuel Fernandes Lopes e inaugurado no dia <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> com a apresenta&ccedil;&atilde;o das pe&ccedil;as <i>A Moreninha</i> e <i>O Escravo de L&uacute;cifer</i>, mas depois foi abandonado e recuperado em 1998 &ndash; e o <a href="http://en.wikipedia.org/wiki/Teatro_Oficina" id="w">Teatro Oficina</a>.<sup id="_ref&shy;Teatros_a" class="reference"><a href="#_note&shy;Teatros" title="">[196]</a></sup> No interior, destacam&shy;se o <i>Teatro Estadual Maestro Francisco Paulo Russo</i> (inaugurado em 1991 no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Araras" id="w">Araras</a>), o <a href="http://en.wikipedia.org/wiki/Teatro_Proc%C3%B3pio_Ferreira" id="w">Teatro Proc&oacute;pio Ferreira</a> (em <a href="http://en.wikipedia.org/wiki/Tatu%C3%AD" id="w">Tatu&iacute;</a>), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio_Claudio_Santoro" id="w">Audit&oacute;rio Claudio Santoro</a>, cujo nome homenageia <a href="http://en.wikipedia.org/wiki/Claudio_Santoro" id="w">o compositor</a>, localizado em <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a>.<sup id="_ref&shy;Teatros_b" class="reference"><a href="#_note&shy;Teatros" title="">[196]</a></sup></p>&#10;<a id="Museus_e_turismo" name="Museus_e_turismo"></a><h3> Museus e turismo </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_Eduardo_Andr%C3%A9_Matarazzo_&shy;_vista_interna_2.jpg%7Cthumb%7Cesquerda%7CO_%5B%5BMuseu_de_Armas%2C_Ve%C3%ADculos_e_M%C3%A1quinas_Eduardo_Andr%C3%A9_Matarazzo%7CMuseu_do_Autom%C3%B3vel%5D%5D%2C_em_%5B%5BBebedouro_(S%C3%A3o_Paulo)" id="w">Bebedouro]].</a></p>&#10;<p>S&atilde;o Paulo possui v&aacute;rios museus. Dentre os principais museus est&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_do_Ipiranga" id="w">Museu do Ipiranga</a>, onde foi proclamada a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Museu_da_L%C3%ADngua_Portuguesa" id="w">Museu da L&iacute;ngua Portuguesa</a>, o primeiro museu do mundo dedicado a um <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">MASP</a>, um dos principais do continente e de todo o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a>, a <a href="http://en.wikipedia.org/wiki/Pinacoteca_do_Estado_de_S%C3%A3o_Paulo" id="w">Pinacoteca do Estado de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_S%C3%A3o_Paulo" id="w">Museu de Arte Sacra de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Memorial_do_Imigrante" id="w">Memorial do Imigrante</a>, o <a href="http://en.wikipedia.org/wiki/Museu_do_Futebol_(S%C3%A3o_Paulo)" id="w">Museu do Futebol</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_S%C3%A3o_Paulo" id="w">Museu de Arte Moderna de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Museu_da_Imagem_e_do_Som_de_S%C3%A3o_Paulo" id="w">Museu da Imagem e do Som de S&atilde;o Paulo</a>, todos localizados no munic&iacute;pio de S&atilde;o Paulo.<sup id="_ref&shy;Museus_a" class="reference"><a href="#_note&shy;Museus" title="">[197]</a></sup> Outros museus importantes localizados fora da capital s&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_do_Caf%C3%A9_Brasileiro" id="w">Museu do Caf&eacute; Brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_Santos" id="w">Museu de Arte Sacra de Santos</a>, <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Museu do Porto</a> (em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>), <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Campinas" id="w">Museu de Arte Contempor&acirc;nea de Campinas</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_Campinas" id="w">Museu de Arte Moderna de Campinas</a>, <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_(Campinas)" id="w">Museu de Hist&oacute;ria Natural</a> (em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>), <a href="http://en.wikipedia.org/wiki/Museu_TAM" id="w">Museu TAM</a> (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_(S%C3%A3o_Paulo)" id="w">S&atilde;o Carlos</a>), etc.<sup id="_ref&shy;Museus_b" class="reference"><a href="#_note&shy;Museus" title="">[197]</a></sup></p>&#10;<p>O turismo presente no estado provoca um grande movimento interno por parte da popula&ccedil;&atilde;o.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> S&atilde;o Paulo possui tr&ecirc;s polos de turismo: a capital, o litoral e o interior. A capital &eacute; o centro do turismo de neg&oacute;cios no Brasil, o que proporciona &agrave; cidade cerca de 45 mil eventos por ano.<sup id="_ref&shy;Turismo no estado de S&atilde;o Paulo_a" class="reference"><a href="#_note&shy;Turismo no estado de S&atilde;o Paulo" title="">[199]</a></sup> S&atilde;o Paulo tamb&eacute;m possui a maior rede hoteleira brasileira. Por especula&ccedil;&atilde;o imobili&aacute;ria em meados dos anos 1990, hoje existe excesso de oferta em n&uacute;mero de vagas. A cidade tamb&eacute;m conta com procura no turismo gastron&ocirc;mico, depois de receber o t&iacute;tulo de capital mundial da gastronomia. O turismo cultural tamb&eacute;m &eacute; destaque dada a quantidade de museus, teatros e eventos como a Bienal de Artes e a Bienal do Livro.<sup id="_ref&shy;Turismo no estado de S&atilde;o Paulo_b" class="reference"><a href="#_note&shy;Turismo no estado de S&atilde;o Paulo" title="">[199]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wild_West.jpg%7Cthumb%7C%5B%5BHopi_Hari%5D%5D%2C_em_%5B%5BVinhedo%5D%5D%2C_um_dos_maiores_%5B%5BParque_tem%C3%A1tico" id="w">parques tem&aacute;ticos]] da Am&eacute;rica Latina.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral_paulista" id="w">litoral paulista</a>, com 622 quil&ocirc;metros de extens&atilde;o, abrange praias dos mais diversos tipos e tamanhos. Entre as cidades que mais recebem turistas no ver&atilde;o est&atilde;o <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, <a href="http://en.wikipedia.org/wiki/Praia_Grande_(S%C3%A3o_Paulo)" id="w">Praia Grande</a>, <a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(S%C3%A3o_Paulo)" id="w">S&atilde;o Sebasti&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>, entre outras, todas consideradas como <i>est&acirc;ncias balne&aacute;rias</i>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Interior_paulista" id="w">interior</a> &eacute; poss&iacute;vel encontrar est&acirc;ncias, turismo rural, ecol&oacute;gico, munic&iacute;pios com clima europeu, <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a>, <a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a>, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a>, fontes de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_mineral" id="w">&aacute;gua mineral</a>, parques naturais, constru&ccedil;&otilde;es hist&oacute;ricas dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>, <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a> em arquitetura <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> e s&iacute;tios arqueol&oacute;gicos como o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Tur%C3%ADstico_do_Alto_Ribeira" id="w">Parque Estadual Tur&iacute;stico do Alto Ribeira</a> (PETAR).<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Quem procura divers&otilde;es mais intensas pode procurar, como exemplo, o <a href="http://en.wikipedia.org/wiki/Hopi_Hari" id="w">Hopi Hari</a>, um dos principais parques tem&aacute;ticos do pa&iacute;s, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Em mat&eacute;ria de ecoturismo, <a href="http://en.wikipedia.org/wiki/Brotas_(S%C3%A3o_Paulo)" id="w">Brotas</a> e <a href="http://en.wikipedia.org/wiki/Juquitiba" id="w">Juquitiba</a> t&ecirc;m a melhor infraestrutura.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> No <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Campos_do_Jord%C3%A3o" id="w">Campos do Jord&atilde;o</a> surge como a principal refer&ecirc;ncia tur&iacute;stica do estado, com o <a href="http://en.wikipedia.org/wiki/Festival_de_Inverno_de_Campos_do_Jord%C3%A3o" id="w">Festival de Inverno</a> e diversas outras atra&ccedil;&otilde;es em um ambiente cuja temperatura pode chegar a marcas negativas.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Outro destino que recentemente tem sido muito procurado por turistas s&atilde;o as &aacute;guas termais naturais existentes em parques aqu&aacute;ticos instalados na cidade de <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia_(S%C3%A3o_Paulo)" id="w">Ol&iacute;mpia</a>,<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> que conta com ampla infraestrutura hoteleira voltada para atender os turistas que se dirigem ao local em busca do lazer proporcionado pelas piscinas de &aacute;guas naturalmente aquecidas.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ta%C3%A7a_Campeonato_Paulista_2009.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Trof&eacute;u do [[Campeonato Paulista de Futebol de 2009]].</a></p>&#10;<p>No setor esportivo, a secretaria respons&aacute;vel por atuar nessa &aacute;rea &eacute; a <i>Secretaria de Esporte, Lazer e Juventude</i>, que tem como secret&aacute;rio Jos&eacute; Benedito Pereira Fernandes, natural de <a href="http://en.wikipedia.org/wiki/Barueri" id="w">Barueri</a>.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> O estado &eacute; sede de quatro dos maiores e mais vencedores clubes de futebol do Brasil, sendo eles <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Sport Club Corinthians Paulista</a>, <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Sociedade Esportiva Palmeiras</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo Futebol Clube</a> e <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos Futebol Clube</a>.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> O <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista de Futebol</a> &eacute; organizado pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Futebol" id="w">Federa&ccedil;&atilde;o Paulista de Futebol</a> e realizado ininterruptamente desde <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, sendo o mais antigo torneio de futebol organizado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> O estado possui diversos est&aacute;dios de futebol, como o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Pacaembu</a>, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_C%C3%ADcero_Pompeu_de_Toledo" id="w">Morumbi</a>, a <a href="http://en.wikipedia.org/wiki/Allianz_Parque" id="w">Allianz Parque</a> e a <a href="http://en.wikipedia.org/wiki/Arena_Corinthians" id="w">Arena Corinthians</a> (todos na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a>), o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Brinco_de_Ouro_da_Princesa" id="w">Brinco de Ouro da Princesa</a> e o <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_Lucarelli" id="w">Mois&eacute;s Lucarelli</a> (em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>), a <a href="http://en.wikipedia.org/wiki/Arena_Barueri" id="w">Arena Barueri</a> (em <a href="http://en.wikipedia.org/wiki/Barueri" id="w">Barueri</a>), a <a href="http://en.wikipedia.org/wiki/Vila_Belmiro" id="w">Vila Belmiro</a> (em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>), o Santa Cruz (em <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>), o Teixeir&atilde;o (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>), entre muitos outros.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Em 2010, segundo a Confedera&ccedil;&atilde;o Brasileira de Futebol, o estado aparece na primeira coloca&ccedil;&atilde;o no ranking nacional das federa&ccedil;&otilde;es estaduais.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> A capital paulista &eacute; uma das doze capitais brasileiras que sediar&atilde;o os jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a>.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cesar_Cielo_at_2009_US_World_Trials.jpg%7Cthumb" id="w">O nadador ol&iacute;mpico [[C&eacute;sar Cielo]] &eacute; natural de [[Santa B&aacute;rbara d&#39&semi;Oeste]], no interior do estado.</a></p>&#10;<p>Al&eacute;m da Copa, outros eventos sediados em territ&oacute;rio paulista foram os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_1963" id="w">Jogos Pan&shy;Americanos de 1963</a>, o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol_Feminino" id="w">Campeonato Mundial de Basquetebol Feminino</a> da <a href="http://en.wikipedia.org/wiki/FIBA" id="w">FIBA</a> em 1983, o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol_Feminino_de_2006" id="w">Campeonato Mundial de Basquetebol Feminino de 2006</a>, o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Voleibol_Feminino_de_1994" id="w">Campeonato Mundial de Voleibol Feminino de 1994</a> e uma das etapas do Concurso Mundial de Saltos da FEI (Federa&ccedil;&atilde;o Equestre Internacional) em 2007.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> At&eacute; os dias de hoje, o estado de S&atilde;o Paulo &eacute; sede de eventos esportivos, seja de import&acirc;ncia nacional ou internacional, exemplos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil" id="w">Grande Pr&ecirc;mio do Brasil</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> e o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Indy_300" id="w">S&atilde;o Paulo Indy 300</a>, evento que faz parte da <a href="http://en.wikipedia.org/wiki/IndyCar_Series" id="w">IndyCar Series</a> e &eacute; realizado no <a href="http://en.wikipedia.org/wiki/Circuito_Anhembi" id="w">Circuito Anhembi</a>,<sup id="_ref&shy;band261010_a" class="reference"><a href="#_note&shy;band261010" title="">[214]</a></sup><sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Corrida_de_S%C3%A3o_Silvestre" id="w">Corrida de S&atilde;o Silvestre</a>, que acontece no &uacute;ltimo dia de cada ano, no centro da capital.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<p>Outros esportes tamb&eacute;m t&ecirc;m popularidade no estado. No <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a>, o &oacute;rg&atilde;o respons&aacute;vel pela atua&ccedil;&atilde;o no esporte &eacute; a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Voleibol" id="w">Federa&ccedil;&atilde;o Paulista de Voleibol</a>, que possui diversos clubes filiados e organiza todos os torneios oficiais que envolvem as equipes do estado.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> No <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a>, a federa&ccedil;&atilde;o respons&aacute;vel &eacute; a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Paulista_de_Basketball" id="w">Federa&ccedil;&atilde;o Paulista de &#39&semi;&#39&semi;Basketball&#39&semi;&#39&semi;</a>.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Todos os anos, o estado realiza os <i>Jogos Escolares do Estado de S&atilde;o Paulo</i>, evento da secretaria de esportes do <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_S%C3%A3o_Paulo" id="w">governo estadual</a>, que re&uacute;ne diversas modalidades esportivas.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup>&#10; </p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>No estado de S&atilde;o Paulo, s&oacute; h&aacute; um feriado estadual: o dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>, em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> Este feriado foi oficializado atrav&eacute;s da Lei n.&ordm; 710/1995, proposta pelo deputado estadual Guilherme Gianetti e aprovada pela Assembleia Legislativa do Estado de S&atilde;o Paulo, sendo sancionada depois pelo governador <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a>.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Paulo" id="w">Naturais de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole_Rio&shy;S%C3%A3o_Paulo" id="w">Megal&oacute;pole Rio&shy;S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Grande_ABC" id="w">Regi&atilde;o do Grande ABC</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A3o_Paulo" id="w"> </a>&#10; </p></body></html>