<html><title>U2</title><body>&#10;<p> &#10; </p>&#10;<p><b>U2</b> &eacute; uma banda de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">irlandesa</a> formada no ano de 1976. O grupo &eacute; composto por <a href="http://en.wikipedia.org/wiki/Bono_Vox" id="w">Bono</a> (<a href="http://en.wikipedia.org/wiki/Vocalista" id="w">vocal</a> e <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>), <a href="http://en.wikipedia.org/wiki/The_Edge" id="w">The Edge</a> (guitarra, <a href="http://en.wikipedia.org/wiki/Teclado_(instrumento_musical)" id="w">teclado</a> e <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">&#39&semi;&#39&semi;backing&#39&semi;&#39&semi; vocal</a>), <a href="http://en.wikipedia.org/wiki/Adam_Clayton" id="w">Adam Clayton</a> (<a href="http://en.wikipedia.org/wiki/Baixo_el%C3%A9trico" id="w">baixo</a>) e <a href="http://en.wikipedia.org/wiki/Larry_Mullen_Jr." id="w">Larry Mullen Jr.</a> (<a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> e <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">percuss&atilde;o</a>). O som do U2, inicialmente enraizado no <i><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;punk" id="w">p&oacute;s&shy;punk</a></i>, eventualmente cresceu para incorporar influ&ecirc;ncias de muitos g&ecirc;neros da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a>. Ao longo das mudan&ccedil;as do grupo, eles sempre t&ecirc;m mantido um som constru&iacute;do sobre instrumentos mel&oacute;dicos, com destaque para as <a href="http://en.wikipedia.org/wiki/Textura_(m%C3%BAsica)" id="w">texturas</a> e <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a> do guitarrista de The Edge e dos vocais expressivos de Bono. Suas letras, muitas vezes embelezadas com imagens espirituais, t&ecirc;m foco em temas pessoais e preocupa&ccedil;&otilde;es s&oacute;cio&shy;pol&iacute;ticas.</p>&#10;<p>O U2 foi formado no <i>Mount Temple Comprehensive School</i> quando os membros eram ainda adolescentes e com conhecimento musical limitado. Ap&oacute;s quatro anos, eles assinaram com a gravadora <a href="http://en.wikipedia.org/wiki/Island_Records" id="w">Island Records</a> e lan&ccedil;aram seu <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_estreia" id="w">&aacute;lbum de estreia</a>, <i><a href="http://en.wikipedia.org/wiki/Boy_(%C3%A1lbum)" id="w">Boy</a></i> (1980). Em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, tornaram&shy;se uma banda de sucesso internacional. Foram mais bem sucedidos com suas performances ao vivo do que com a venda dos &aacute;lbuns, at&eacute; lan&ccedil;arem o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Joshua_Tree" id="w">The Joshua Tree</a></i> (1987),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> que, segundo a <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>, elevou a banda &agrave; estatura de &#34&semi;her&oacute;is para super&shy;estrelas&#34&semi;.<sup id="_ref&shy;RS_xx_a" class="reference"><a href="#_note&shy;RS_xx" title="">[2]</a></sup> Reagindo &agrave; estagna&ccedil;&atilde;o musical no final da d&eacute;cada de 1980, &agrave; cr&iacute;tica de sua s&eacute;ria imagem e de sua transforma&ccedil;&atilde;o musical, o grupo se reinventou com o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Achtung_Baby" id="w">Achtung Baby</a></i> (1991), e o acompanhamento da turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Zoo_TV_Tour" id="w">Zoo TV Tour</a></i>. A banda integrou influ&ecirc;ncias de <i><a href="http://en.wikipedia.org/wiki/Dance_music" id="w">dance music</a></i>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">m&uacute;sica industrial</a> e <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> em seu estilo musical e performances, abra&ccedil;ando uma imagem mais ir&ocirc;nica e auto&shy;depreciativa. A experimenta&ccedil;&atilde;o continuou durante o resto da d&eacute;cada de 1990 com n&iacute;veis mistos de sucesso. O U2 recuperou a seu favor os f&atilde;s e os elogios dos <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtico_de_m%C3%BAsica" id="w">cr&iacute;ticos musicais</a> logo ap&oacute;s o lan&ccedil;amento de <i><a href="http://en.wikipedia.org/wiki/All_That_You_Can%26%2339%3Bt_Leave_Behind" id="w">All That You Can&#39&semi;t Leave Behind</a></i> (2000) e <i><a href="http://en.wikipedia.org/wiki/How_to_Dismantle_an_Atomic_Bomb" id="w">How to Dismantle an Atomic Bomb</a></i> (2004), que estabeleceu um som tradicional mais convencional para a banda. Em 2009 a 2011, a <i><a href="http://en.wikipedia.org/wiki/U2_360%C2%B0_Tour" id="w">U2 360&deg; Tour</a></i> foi a turn&ecirc; mais bem sucedida, liderando o <i>ranking</i> da digress&atilde;o com <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_turn%C3%AAs_musicais_de_maior_bilheteria" id="w">maior vendas de bilheteria da hist&oacute;ria</a>. </p>&#10;<p>O grupo lan&ccedil;ou 12 &aacute;lbuns de est&uacute;dio e est&aacute; na lista dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">artistas com maior venda de &aacute;lbuns do mundo</a>, tendo vendido mais de 150 milh&otilde;es de discos mundialmente. Ganharam 22 <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Pr&ecirc;mios Grammy</a>, mais do que qualquer outra banda. Em 2005 o grupo foi introduzido no <i><a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a></i>. A <i>Rolling Stone</i> classificou o U2 na posi&ccedil;&atilde;o de n&uacute;mero 22 na lista dos &#34&semi;100 Maiores Artistas de Todos os Tempos&#34&semi;, classificando&shy;o a &#34&semi;Maior Banda do Mundo&#34&semi;.<sup id="_ref&shy;RS100artists_a" class="reference"><a href="#_note&shy;RS100artists" title="">[3]</a></sup> Por toda sua carreira, como banda e como indiv&iacute;duos, fizeram campanhas pelos direitos humanos e causas <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;picas</a>, incluindo a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a>, as campanhas ONE/DATA, <a href="http://en.wikipedia.org/wiki/Product_Red" id="w">Product Red</a> e The Edge no <a href="http://en.wikipedia.org/wiki/Music_Rising" id="w">Music Rising</a> (2005).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Forma%C3%A7%C3%A3o_e_primeiros_anos_(1976%E2%80%931979)" name="Forma%C3%A7%C3%A3o_e_primeiros_anos_(1976%E2%80%931979)"></a><h3> Forma&ccedil;&atilde;o e primeiros anos (1976&ndash;1979) </h3>&#10;<p> &#10;A banda foi formada em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de 1976.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/Larry_Mullen_Jr." id="w">Larry Mullen Jr.</a>, com quatorze anos de idade, postou um an&uacute;ncio na escola <i>Mount Temple Comprehensive High</i>, em busca de m&uacute;sicos para uma nova banda&semi; tendo a resposta de seis pessoas. Mullen ficou encarregado da bateria, com <a href="http://en.wikipedia.org/wiki/Bono_Vox" id="w">Paul &#34&semi;Bono&#34&semi; Hewson</a> nos vocais&semi; <a href="http://en.wikipedia.org/wiki/The_Edge" id="w">David &#34&semi;The Edge&#34&semi; Evans</a> e seu irm&atilde;o mais velho Dik Evans na guitarra&semi; <a href="http://en.wikipedia.org/wiki/Adam_Clayton" id="w">Adam Clayton</a>, um amigo dos irm&atilde;os Evans no baixo&semi; e inicialmente Ivan McCormick e Peter Martin, dois outros amigos de Mullen.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Mullen disse mais tarde como mandou no <i>The Larry Mullen&#39&semi;s Band</i> por cerca de 10 minutos, e em seguida, Bono entrou e destruiu qualquer chance que ele tinha de estar no comando&#34&semi;.<sup id="_ref&shy;MTV_a" class="reference"><a href="#_note&shy;MTV" title="">[6]</a></sup> Logo depois, o grupo denominou o nome do grupo de <i>Feedback</i>, porque era um dos poucos termos t&eacute;cnicos que eles conheciam.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Martin n&atilde;o retornou ap&oacute;s o primeiro ensaio, e McCormick deixou o grupo dentro de algumas semanas. A maioria do material inicial do grupo era composto por <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_cover" id="w">covers</a>, que a banda admitiu n&atilde;o ser seu ponto forte.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Algumas das primeiras influ&ecirc;ncias sobre a banda foram surgindo no g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a>, tais como <a href="http://en.wikipedia.org/wiki/The_Jam" id="w">The Jam</a>, <a href="http://en.wikipedia.org/wiki/The_Clash" id="w">The Clash</a>, <a href="http://en.wikipedia.org/wiki/Buzzcocks" id="w">The Buzzcocks</a> e <a href="http://en.wikipedia.org/wiki/Sex_Pistols" id="w">The Sex Pistols</a>. A popularidade do punk rock convenceu o grupo que o conhecimento musical n&atilde;o era um pr&eacute;&shy;requisito para ser bem sucedido.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2005&shy;11&shy;21_U2_%40_MSG_by_ZG.JPG%7Cminiatura%7C220px%7Cdireita" id="w">Apresenta&ccedil;&atilde;o da banda tocando no [[Madison Square Garden]], em novembro de 2005.</a>&#10;Em mar&ccedil;o de 1977, a banda mudou seu nome para <i>The Hype</i>.<sup id="_ref&shy;MTV_b" class="reference"><a href="#_note&shy;MTV" title="">[6]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Dik Evans, que era o irm&atilde;o mais velho e tamb&eacute;m por j&aacute; estar na faculdade, estava se tornando um integrante exclu&iacute;do em rela&ccedil;&atilde;o &agrave; banda. O resto do grupo seguia um pensamento de uma banda com quatro integrantes, sendo mais tarde, resultando na sa&iacute;da de Dik em mar&ccedil;o de 1978. Durante um concerto de despedida no sal&atilde;o da Igreja Presbiteriana, em <a href="http://en.wikipedia.org/wiki/Howth" id="w">Howth</a>, contou com o grupo tocando covers, com Dik cerimonialmente saindo do palco. Os quatro membros restantes da banda completaram o concerto tocando o material original como &#34&semi;U2&#34&semi;.<sup id="_ref&shy;U2_by_U2_46&shy;48_a" class="reference"><a href="#_note&shy;U2_by_U2_46&shy;48" title="">[11]</a></sup> Steve Averill, um m&uacute;sico punk rock e amigo da fam&iacute;lia de Clayton, sugeriu seis nomes em potencial, a partir do qual, a banda optou por &#34&semi;U2&#34&semi;, devido &agrave; sua ambiguidade, possibilidade de interpreta&ccedil;&otilde;es, e tamb&eacute;m porque era um nome que no m&iacute;nimo, n&atilde;o gostavam de <i>The Hype</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Dia_de_S%C3%A3o_Patr%C3%ADcio" id="w">Dia de S&atilde;o Patr&iacute;cio</a>, 17 de mar&ccedil;o de 1978, o U2 venceu em um show de talentos, em <a href="http://en.wikipedia.org/wiki/Limerick" id="w">Limerick, Irlanda</a>. O pr&ecirc;mio consistia em quinhentos euros, e tempo de gravar um demo em est&uacute;dio, que seria ouvido pela <i><a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a></i> da Irlanda, uma gravadora. Esta vit&oacute;ria foi um marco importante e de afirma&ccedil;&atilde;o para a banda principiante.<sup id="_ref&shy;U2_by_U2_46&shy;48_b" class="reference"><a href="#_note&shy;U2_by_U2_46&shy;48" title="">[11]</a></sup> O U2 gravou sua primeira <a href="http://en.wikipedia.org/wiki/Fita_demo" id="w">fita demo</a> no Keystone Studio, em Dublin, em maio de 1978.<sup id="_ref&shy;Bono_a" class="reference"><a href="#_note&shy;Bono" title="">[13]</a></sup> A revista <i>Hot Press</i> foi influente na forma&ccedil;&atilde;o do futuro da banda&semi; em maio, Paul McGuinness, que j&aacute; havia sido introduzido &agrave; banda pela publica&ccedil;&atilde;o do jornalista Bill Graham, concordou em ser o empres&aacute;rio da banda.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> O primeiro lan&ccedil;amento da banda, somente na Irlanda, foi um <i><a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a></i> intitulado <i><a href="http://en.wikipedia.org/wiki/Three_(EP)" id="w">Three</a></i>, sendo lan&ccedil;ado em setembro de 1979, e foi um sucesso nas paradas musicais irlandesa.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em dezembro de 1979, a banda realizou em Londres, os seus primeiros shows fora da Irlanda, embora eles n&atilde;o tiv&eacute;ssem a capacidade de ganhar a aten&ccedil;&atilde;o do p&uacute;blico e dos cr&iacute;ticos musicais.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em fevereiro de 1980, foi lan&ccedil;ado o seu primeiro <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Another_Day_(can%C3%A7%C3%A3o_de_U2)" id="w">Another Day</a>&#34&semi;, pela gravadora <i>CBS</i>. Entretanto, o <i>single</i> foi direcionado somente para o mercado irland&ecirc;s.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="''Boy''%2C_''October''_e_''War''_(1980%E2%80%931983)" name="''Boy''%2C_''October''_e_''War''_(1980%E2%80%931983)"></a><h3> &#39&semi;&#39&semi;Boy&#39&semi;&#39&semi;, &#39&semi;&#39&semi;October&#39&semi;&#39&semi; e &#39&semi;&#39&semi;War&#39&semi;&#39&semi; (1980&ndash;1983) </h3>&#10;<p> &#10;A gravadora <a href="http://en.wikipedia.org/wiki/Island_Records" id="w">Island Records</a> assinou com a banda em mar&ccedil;o de 1980, e em maio a banda lan&ccedil;ou o seu segundo <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/11_O%26%2339%3BClock_Tick_Tock" id="w">11 O&#39&semi;Clock Tick Tock</a>&#34&semi;, e primeiro <i>single</i> lan&ccedil;ado internacionalmente.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O &aacute;lbum de estreia da banda, <i>Boy</i> (1980), foi lan&ccedil;ado em outubro. Produzido por <a href="http://en.wikipedia.org/wiki/Steve_Lillywhite" id="w">Steve Lillywhite</a>, recebeu cr&iacute;ticas positivas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Embora as letras sem objetivo de Bono parecessem improvisadas, eles expressaram um tema comum: os sonhos e frustra&ccedil;&otilde;es da adolesc&ecirc;ncia.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O &aacute;lbum inclu&iacute;a o primeiro <i>single</i> de sucesso da banda nos Estados Unidos, &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Will_Follow" id="w">I Will Follow</a>&#34&semi;. O lan&ccedil;amento de <i>Boy</i> foi seguida pela turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Boy_Tour" id="w">Boy Tour</a></i>, a primeira turn&ecirc; do U2 pelo continente europeu e nos Estados Unidos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Apesar de ter sido rude, os concertos demonstraram o potencial da banda, com os cr&iacute;ticos dizendo que Bono era &#34&semi;carism&aacute;tico&#34&semi; e um grande homem apaixonado.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> &#10;O segundo &aacute;lbum da banda, <i>October</i>, foi lan&ccedil;ado em 1981, contendo amplos temas espirituais. Durante as sess&otilde;es de grava&ccedil;&atilde;o, Bono e The Edge consideraram a possibilidade em deixar a banda devido a percep&ccedil;&atilde;o de conflitos religiosos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Bono, The Edge e Mullen tinham se juntado em um grupo crist&atilde;o em Dublin, chamado <i>Shalom Fellowship</i>, que os levando&shy;os a questionar a rela&ccedil;&atilde;o entre a f&eacute; crist&atilde; e o estilo de vida no <i>rock n&#39&semi; roll</i>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Bono e The Edge tiraram tempo entre as turn&ecirc;s e decidiram deixar o grupo crist&atilde;o, em favor de continuar com a banda. A grava&ccedil;&atilde;o foi ainda mais complicada com o roubo de uma maleta contendo as letras para v&aacute;rias can&ccedil;&otilde;es de trabalho dos bastidores durante a apresenta&ccedil;&atilde;o da banda, em uma boate em <a href="http://en.wikipedia.org/wiki/Portland_(Oregon)" id="w">Portland, Oregon</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O &aacute;lbum recebeu cr&iacute;ticas mistas e pouco tocadas nas r&aacute;dios. O baixo n&uacute;mero de vendas fora do Reino Unido colocou muita press&atilde;o sobre o seu contrato com a gravadora Island Records, centrado na melhoria da banda.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Resolvendo as suas d&uacute;vidas do per&iacute;odo de <i>October</i> (1981), a banda lan&ccedil;ou <i>War</i>, em 1983.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Um &aacute;lbum onde a banda transformou o &#34&semi;pacifismo em uma <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzada</a>&#34&semi;,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> a franqueza na inflexibilidade no modo de tocar da guitarra em <i>War</i>, foi intencionalmente contradit&oacute;rio com o <i><a href="http://en.wikipedia.org/wiki/Synthpop" id="w">synthpop</a></i> da &eacute;poca.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O &aacute;lbum inclu&iacute;a o <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Sunday_Bloody_Sunday" id="w">Sunday Bloody Sunday</a>&#34&semi;, uma can&ccedil;&atilde;o com um contexto pol&iacute;tico, onde Bono l&iacute;ricamente tentou contrastar os acontecimentos do <a href="http://en.wikipedia.org/wiki/Domingo_Sangrento_(1972)" id="w">Domingo Sangrento</a> (1972) com o <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">Domingo de P&aacute;scoa</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A revista <i>Rolling Stone</i> descreveu que a m&uacute;sica mostrava que a banda tinha capacidade de comp&ocirc;r can&ccedil;&otilde;es profundas e significativas. <i>War</i> foi o primeiro &aacute;lbum do U2 a apresentar a fotografia de <a href="http://en.wikipedia.org/wiki/Anton_Corbijn" id="w">Anton Corbijn</a>, que permanece at&eacute; atualmente como um dos fot&oacute;grafos do U2, tendo uma grande influ&ecirc;ncia sobre sua vis&atilde;o e imagem pol&iacute;tica.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O primeiro sucesso comercial da banda, <i>War</i>, estreou na posi&ccedil;&atilde;o de n&uacute;mero 1 no Reino Unido, e seu primeiro <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/New_Year%26%2339%3Bs_Day" id="w">New Year&#39&semi;s Day</a>&#34&semi;, foi o primeiro sucesso da banda fora da Irlanda ou do Reino Unido.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:U2_21081983_01_800b.jpg%7Cminiatura" id="w">Apresenta&ccedil;&atilde;o de Bono na Noruega durante a turn&ecirc; &#39&semi;&#39&semi;War Tour&#39&semi;&#39&semi;, em 1983.</a>&#10;Na subsequente <i><a href="http://en.wikipedia.org/wiki/War_Tour" id="w">War Tour</a></i>, a banda realizou concertos lotados no continente europeu e nos Estados Unidos. A vis&atilde;o de Bono acenando uma bandeira branca durante as performances de &#34&semi;Sunday Bloody Sunday&#34&semi; tornou&shy;se uma imagem &iacute;cone da turn&ecirc;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O U2 gravou o &aacute;lbum ao vivo nesta turn&ecirc;, <i><a href="http://en.wikipedia.org/wiki/Under_a_Blood_Red_Sky" id="w">Under a Blood Red Sky</a></i> (1983), assim como o filme&shy;concerto <i><a href="http://en.wikipedia.org/wiki/Live_at_Red_Rocks:_Under_a_Blood_Red_Sky" id="w">Live at Red Rocks: Under a Blood Red Sky</a></i> (1983), sendo que ambos foram tocados por um longo per&iacute;odo de tempo nas r&aacute;dios e na <i>MTV</i>, ampliando a audi&ecirc;ncia da banda e mostrando suas proezas como um ato de viver.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Seu contrato com a gravadora Island Records estava chegando ao fim, e em 1984, a banda assinou uma renova&ccedil;&atilde;o de contrato mais lucrativa. Eles negociaram o retorno de seus direitos autorais (de modo que eles possu&iacute;ssem os direitos de suas pr&oacute;prias can&ccedil;&otilde;es), um aumento em sua taxa de direitos, e uma melhoria geral em termos, &agrave; custa de um maior pagamento inicial.<sup id="_ref&shy;band80s_a" class="reference"><a href="#_note&shy;band80s" title="">[35]</a></sup></p>&#10;<a id="''The_Unforgettable_Fire''_e_Live_Aid_(1984%E2%80%931985)" name="''The_Unforgettable_Fire''_e_Live_Aid_(1984%E2%80%931985)"></a><h3> &#39&semi;&#39&semi;The Unforgettable Fire&#39&semi;&#39&semi; e Live Aid (1984&ndash;1985) </h3>&#10;<p> &#10; &#10;<i>The Unforgettable Fire</i> foi lan&ccedil;ado em 1984. A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_ambiente" id="w">m&uacute;sica ambiente</a> e o abstrato, que era na &eacute;poca, a mudan&ccedil;a mais marcante na dire&ccedil;&atilde;o da banda.<sup id="_ref&shy;PARRA_52&shy;56_a" class="reference"><a href="#_note&shy;PARRA_52&shy;56" title="">[36]</a></sup> O grupo temia que, ap&oacute;s o evidente rock do &aacute;lbum <i>War</i> e de sua turn&ecirc;, eles estivessem em risco de tornar&shy;se outro inc&ocirc;modo, como se representassem um <i>slogan</i> de bandas de rock arena.<sup id="_ref&shy;RS_JT_a" class="reference"><a href="#_note&shy;RS_JT" title="">[37]</a></sup> Assim, procuraram a experimenta&ccedil;&atilde;o,<sup id="_ref&shy;COMPLETE_21_a" class="reference"><a href="#_note&shy;COMPLETE_21" title="">[38]</a></sup> como Adam Clayton lembra: &#34&semi;N&oacute;s est&aacute;vamos procurando por algo um pouco mais s&eacute;rio, mais art&iacute;stico&#34&semi;.<sup id="_ref&shy;U2byU2_147_a" class="reference"><a href="#_note&shy;U2byU2_147" title="">[39]</a></sup> The Edge admirava o ambiente e as &#34&semi;obras estranhas&#34&semi; de <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a>, que, junto com seu <a href="http://en.wikipedia.org/wiki/Engenharia_de_%C3%A1udio" id="w">engenheiro de &aacute;udio</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Lanois" id="w">Daniel Lanois</a>, eventualmente concordou em produzir o &aacute;lbum.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Em parte gravado no Slane Castle, <i>The Unforgettable Fire</i> foi lan&ccedil;ado em 1984, no momento em que a mudan&ccedil;a mais marcante da banda.<sup id="_ref&shy;PARRA_52&shy;56_b" class="reference"><a href="#_note&shy;PARRA_52&shy;56" title="">[36]</a></sup> <i>The Unforgettable Fire</i> tem um som rico e orquestrado. Sob a dire&ccedil;&atilde;o de Lanois, Mullen tornou&shy;se mais flex&iacute;vel na percuss&atilde;o, no funk e mais sutil&semi; Clayton tornou&shy;se mais subliminar no baixo&semi; as se&ccedil;&otilde;es r&iacute;tmicas j&aacute; n&atilde;o atrapalhavam, por&eacute;m, flu&iacute;a em apoio das can&ccedil;&otilde;es.<sup id="_ref&shy;STOKES_50&shy;51_a" class="reference"><a href="#_note&shy;STOKES_50&shy;51" title="">[41]</a></sup> Complementando a atmosfera sonora, as letras do &aacute;lbum estavam abertas a muitas interpreta&ccedil;&otilde;es, oferecendo o que a banda chamou de &#34&semi;sensa&ccedil;&atilde;o de grande vis&atilde;o&#34&semi;.<sup id="_ref&shy;PARRA_52&shy;56_c" class="reference"><a href="#_note&shy;PARRA_52&shy;56" title="">[36]</a></sup> Devido a uma agenda lotada de grava&ccedil;&otilde;es, Bono achava que as can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/Bad_(can%C3%A7%C3%A3o_de_U2)" id="w">Bad</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Pride_(In_the_Name_of_Love)" id="w">Pride (In the Name of Love)</a>&#34&semi;, como se fossem um esbo&ccedil;o/rascunho que n&atilde;o havia terminado.<sup id="_ref&shy;U2byU2_151_a" class="reference"><a href="#_note&shy;U2byU2_151" title="">[42]</a></sup> &#34&semi;Pride (In the Name of Love)&#34&semi;, era baseado em <a href="http://en.wikipedia.org/wiki/Martin_Luther_King_Jr." id="w">Martin Luther King Jr.</a>, sendo o primeiro <i>single</i> do &aacute;lbum e tornando&shy;se o maior sucesso da banda at&eacute; ent&atilde;o&semi; inclusive sendo a sua primeira a entrar no top 40 dos Estados Unidos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p> &#10;Grande parte da turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/The_Unforgettable_Fire_Tour" id="w">The Unforgettable Fire Tour</a></i> mudou&shy;se para arenas internas, em que a banda come&ccedil;ou a ganhar a sua longa batalha para construir seu p&uacute;blico.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> As complexas texturas das novas can&ccedil;&otilde;es gravadas do &aacute;lbum, como &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Unforgettable_Fire_(can%C3%A7%C3%A3o)" id="w">The Unforgettable Fire</a>&#34&semi; e &#34&semi;Bad&#34&semi;, foram dif&iacute;ceis de traduzir para performances ao vivo.<sup id="_ref&shy;PARRA_52&shy;56_d" class="reference"><a href="#_note&shy;PARRA_52&shy;56" title="">[36]</a></sup> Uma solu&ccedil;&atilde;o foram os sequenciadores programados, j&aacute; que a banda havia sido relutante em utilizar&semi; mas que agora, eram usados na maioria das performances do grupo.<sup id="_ref&shy;PARRA_52&shy;56_e" class="reference"><a href="#_note&shy;PARRA_52&shy;56" title="">[36]</a></sup> As can&ccedil;&otilde;es do &aacute;lbum tinham sido criticadas por serem &#34&semi;incompletas&#34&semi;, &#34&semi;vagas&#34&semi; e &#34&semi;sem tema&#34&semi;, por&eacute;m, foi o melhor recebido pela cr&iacute;tica quando tocado ao vivo no palco.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>O U2 participou do <i><a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a></i> (1985), um concerto para o <a href="http://en.wikipedia.org/wiki/Carestia_de_1984&shy;1985_na_Eti%C3%B3pia" id="w">al&iacute;vio da fome na Eti&oacute;pia</a> no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley_(1923)" id="w">Est&aacute;dio de Wembley</a>, em julho de 1985.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A performance da banda perante a 82 mil pessoas foi um ponto fundamental na carreira do U2.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Durante uma apresenta&ccedil;&atilde;o de 14 minutos da m&uacute;sica &#34&semi;Bad&#34&semi;, Bono pulou do palco para abra&ccedil;ar e dan&ccedil;ar com uma f&atilde;, tendo uma audi&ecirc;ncia de milh&otilde;es de telespectadores, observando o que Bono poderia fazer com o p&uacute;blico.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Em 1985, a revista <i>Rolling Stone</i> chamou o U2 de a &#34&semi;banda da d&eacute;cada de 1980&#34&semi;, dizendo que, para um crescente n&uacute;mero de f&atilde;s de <i>rock n&#39&semi; roll</i>, o U2 tornou&shy;se um dos grupos mais importantes, se n&atilde;o, a mais importante&#34&semi;.<sup id="_ref&shy;band80s_b" class="reference"><a href="#_note&shy;band80s" title="">[35]</a></sup></p>&#10;<a id="''The_Joshua_Tree''_e_''Rattle_and_Hum''_(1986%E2%80%931989)" name="''The_Joshua_Tree''_e_''Rattle_and_Hum''_(1986%E2%80%931989)"></a><h3> &#39&semi;&#39&semi;The Joshua Tree&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Rattle and Hum&#39&semi;&#39&semi; (1986&ndash;1989) </h3>&#10;<p> &#10; &#10;Para seu quinto &aacute;lbum, <i>The Joshua Tree</i> (1987),<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> a banda queria construir as texturas de <i>The Unforgettable Fire</i> (1984), mas ao vez de sair a experimenta&ccedil;&atilde;o do foco, eles procuraram um som mais duro na batida, dentro da limita&ccedil;&atilde;o das estruturas musicais convencionais.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Consciente de que &#34&semi;o U2 n&atilde;o tinha tradi&ccedil;&atilde;o&#34&semi; e que seu conhecimento musical no seu in&iacute;cio era limitado, o grupo aprofundou&shy;se na raiz da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_dos_Estados_Unidos" id="w">m&uacute;sica americana</a> e da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Irlanda" id="w">m&uacute;sica irlandesa</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Amizades com <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, <a href="http://en.wikipedia.org/wiki/Van_Morrison" id="w">Van Morrison</a> e <a href="http://en.wikipedia.org/wiki/Keith_Richards" id="w">Keith Richards</a> motivou a banda explorar o <i><a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a></i>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">m&uacute;sica folcl&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_gospel" id="w">m&uacute;sica gospel</a>, focando as habilidades de composi&ccedil;&otilde;es e letras de Bono.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Para seu quinto &aacute;lbum, <i>The Joshua Tree</i>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> a banda queria construir as mesmas texturas de <i>The Unforgettable Fire</i>, mas buscavam um som mais dif&iacute;cil de atingir, usando as limita&ccedil;&otilde;es das estruturas das can&ccedil;&otilde;es.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 1986 a banda interrompeu suas sess&otilde;es de grava&ccedil;&atilde;o do &aacute;lbum para servir como manchete na a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> da turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/A_Conspiracy_of_Hope_Tour" id="w">A Conspiracy of Hope Tour</a></i>. Ao inv&eacute;s de ser somente uma distra&ccedil;&atilde;o, a turn&ecirc; acrescentou uma intensidade extra e foco para seu novo material.<sup id="_ref&shy;McCormick 2006, p. 174_a" class="reference"><a href="#_note&shy;McCormick 2006, p. 174" title="">[55]</a></sup> Em 1986, Bono viajou para <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> e <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>, vendo em primeira m&atilde;o, o sofrimento dos camponeses intimidados em conflitos internos que foram sujeitos &agrave; pol&iacute;tica da interven&ccedil;&atilde;o americana. A experi&ecirc;ncia tornou&shy;se uma influ&ecirc;ncia importante no novo estilo musical.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Joshuatree.JPG%7Cminiatura%7Cupright%7Cesquerda" id="w">A &aacute;rvore retratada no encarte do &aacute;lbum &#39&semi;&#39&semi;The Joshua Tree&#39&semi;&#39&semi;. [[Adam Clayton]] disse: &#34&semi;O deserto era imensamente inspirador para n&oacute;s, como uma imagem mental para este registro&#34&semi;.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;<i>The Joshua Tree</i> foi lan&ccedil;ado em mar&ccedil;o de 1987. O &aacute;lbum sobrep&otilde;e a antipatia americana contra a profunda fascina&ccedil;&atilde;o do grupo com o pa&iacute;s, seus amplos espa&ccedil;os, liberdade e ideais.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A banda queria uma m&uacute;sica com um sentido de localiza&ccedil;&atilde;o e uma qualidade cinematogr&aacute;fica&semi; queria a m&uacute;sica do registro e as letras extra&iacute;das em imagens criadas por escritores americanos, cujos trabalhos a banda vinha lendo.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> <i>The Joshua Tree</i> tornou&shy;se um dos &aacute;lbuns mais vendidos da hist&oacute;ria das paradas brit&acirc;nicas, liderando a <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; 200</a> nos Estados Unidos por nove semanas consecutivas.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> O primeiro dos <i>singles</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/With_or_Without_You" id="w">With or Without You</a>&#34&semi;<sup id="_ref&shy;RS_JT_b" class="reference"><a href="#_note&shy;RS_JT" title="">[37]</a></sup> e &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Still_Haven%26%2339%3Bt_Found_What_I%26%2339%3Bm_Looking_For" id="w">I Still Haven&#39&semi;t Found What I&#39&semi;m Looking For</a>&#34&semi;, rapidamente tornaram&shy;se o <i>hit</i> de n&uacute;mero 1 do grupo, nos Estados Unidos. Eles tornaram&shy;se a 4&ordf; banda de rock a ser destaque na capa da revista <i>Time</i>,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> que declarou o U2 como a &#34&semi;bilheteria mais quente do rock&#34&semi;.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> O &aacute;lbum ganhou seus primeiros dois <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Pr&ecirc;mios Grammy</a>,<sup id="_ref&shy;grammyawards_a" class="reference"><a href="#_note&shy;grammyawards" title="">[62]</a></sup> trazendo &agrave; banda um novo n&iacute;vel de sucesso. Muitas publica&ccedil;&otilde;es, incluindo a <i>Rolling Stone</i>, t&ecirc;m citado&shy;os como um dos maiores do rock.<sup id="_ref&shy;500Greatest_a" class="reference"><a href="#_note&shy;500Greatest" title="">[63]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/The_Joshua_Tree_Tour" id="w">The Joshua Tree Tour</a></i> foi &agrave; primeira turn&ecirc; em que a banda fez concertos em est&aacute;dios, ao lado de arenas menores.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>O document&aacute;rio <i>Rattle and Hum</i> com imagens gravadas da turn&ecirc; de <i>The Joshua Tree</i>, e que acompanha o &aacute;lbum duplo de mesmo nome, inclui nove faixas de est&uacute;dio e seis performances ao vivo do U2. Lan&ccedil;ado em outubro de 1988, o &aacute;lbum e o filme foram concebidos como um tributo &agrave; m&uacute;sica americana,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> incluindo grava&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Sun_Records" id="w">Sun Studios</a> em <a href="http://en.wikipedia.org/wiki/Memphis_(Tennessee)" id="w">Memphis</a> e performances com <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a> e <a href="http://en.wikipedia.org/wiki/B._B._King" id="w">B. B. King</a>. <i>Rattle and Hum</i> teve uma performance modesta na bilheteria e recebeu cr&iacute;ticas mistas de ambos os filmes e cr&iacute;ticos musicais&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> um editor da <i>Rolling Stone</i> falou da excita&ccedil;&atilde;o do &aacute;lbum&semi; outros, descrevendo&shy;a como &#34&semi;bomb&aacute;stica e equivocada&#34&semi;.<sup id="_ref&shy;RS_xxiii_a" class="reference"><a href="#_note&shy;RS_xxiii" title="">[67]</a></sup> O diretor do filme, Phil Joanou, o descreveu como &#34&semi;um olhar pretensioso do U2&#34&semi;.<sup id="_ref&shy;RS_xxiv_a" class="reference"><a href="#_note&shy;RS_xxiv" title="">[68]</a></sup> A maioria do novo material do &aacute;lbum foi tocado em 1989, na turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Lovetown_Tour" id="w">Lovetown Tour</a></i>, fazendo shows na Austr&aacute;lia, Jap&atilde;o e Europa, porque a banda queria evitar a rea&ccedil;&atilde;o norte&shy;americana. Al&eacute;m disso, eles cresceram insatisfeitos com suas performances ao vivo&semi; Mullen disse: &#34&semi;Fomos os maiores, mas n&atilde;o fomos os melhores&#34&semi;.<sup id="_ref&shy;fricke_a" class="reference"><a href="#_note&shy;fricke" title="">[69]</a></sup> Com uma sensa&ccedil;&atilde;o de estagna&ccedil;&atilde;o musical, Bono disse aos f&atilde;s em uma das &uacute;ltimas datas da turn&ecirc; que era &#34&semi;o fim de algo para o U2&#34&semi;, e que eles tinham que &#34&semi;ir embora [...] e tudo apenas como um sonho novamente&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="''Achtung_Baby''%2C_Zoo_TV_e_''Zooropa''_(1990%E2%80%931993)" name="''Achtung_Baby''%2C_Zoo_TV_e_''Zooropa''_(1990%E2%80%931993)"></a><h3> &#39&semi;&#39&semi;Achtung Baby&#39&semi;&#39&semi;, Zoo TV e &#39&semi;&#39&semi;Zooropa&#39&semi;&#39&semi; (1990&ndash;1993) </h3>&#10;<p> &#10; &#10;Incomodado com a cr&iacute;tica de <i>Rattle and Hum</i> (1988), a banda procurou transformar&shy;se musicalmente.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Buscando inspira&ccedil;&atilde;o na v&eacute;spera da <a href="http://en.wikipedia.org/wiki/Reunifica%C3%A7%C3%A3o_da_Alemanha" id="w">reunifica&ccedil;&atilde;o alem&atilde;</a>, que come&ccedil;ou a trabalhar em <i>Achtung Baby</i> no <a href="http://en.wikipedia.org/wiki/Hansa_Records" id="w">Hansa Studios</a> em Berlim, em outubro de 1990, com os produtores Daniel Lanois e Brian Eno.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> As sess&otilde;es foram repletas de conflitos, como a banda argumentou sobre a sua dire&ccedil;&atilde;o musical e a qualidade de seu material. Enquanto Clayton e Mullen preferiram um som semelhante ao trabalho anterior do U2, Bono e The Edge foram inspirados pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">m&uacute;sica industrial</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a> europeia, e defendeu uma mudan&ccedil;a no estilo musical. Semanas de tens&atilde;o e de progresso lento, chegaram a considerar romper a banda, mas eles fizeram um grande avan&ccedil;o com a reda&ccedil;&atilde;o improvisada da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/One_(can%C3%A7%C3%A3o_de_U2)" id="w">One</a>&#34&semi;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Eles voltaram para Dublin em 1991, onde a moral melhorou e a maioria do &aacute;lbum foi conclu&iacute;da.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zoo_TV_Tour_1992&shy;09&shy;03_Veterans_Stadium_pic_d.jpg%7Cminiatura%7Cesquerda" id="w">A Zoo TV Tour foi um intenso evento de multim&iacute;dia, com um palco que usou dezenas de telas de v&iacute;deo.</a>&#10;Em novembro de 1991, o U2 lan&ccedil;ou <i>Achtung Baby</i>. O &aacute;lbum representou a mudan&ccedil;a calculada na dire&ccedil;&atilde;o musical e tem&aacute;tica para o grupo&semi; a mudan&ccedil;a foi um de seus mais dram&aacute;ticos desde <i>The Unforgettable Fire</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Em termos sonoros, o &aacute;lbum obt&eacute;m influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>, <i><a href="http://en.wikipedia.org/wiki/Dance_music" id="w">dance music</a></i> e m&uacute;sica industrial da &eacute;poca, com a banda referindo&shy;se &agrave; sua partida musical como &#34&semi;quatro homens derrubando <i>The Joshua Tree</i>&#34&semi;.<sup id="_ref&shy;ach&shy;stations_a" class="reference"><a href="#_note&shy;ach&shy;stations" title="">[75]</a></sup> Tematicamente, foi um registro mais introspectivo e pessoal&semi; era mais sombria, entretanto, &agrave;s vezes, mais irreverente do que os trabalhos anteriores da banda. Comercialmente e criticamente, tem sido um dos maiores sucessos da banda. Ele produziu cinco <i>singles</i> de sucesso nas paradas, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Fly_(can%C3%A7%C3%A3o)" id="w">The Fly</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Mysterious_Ways" id="w">Mysterious Ways</a>&#34&semi; e &#34&semi;One&#34&semi;, sendo uma parte crucial do in&iacute;cio da reinven&ccedil;&atilde;o da banda na d&eacute;cada de 1990.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Tal como <i>The Joshua Tree</i> (1987), muitas publica&ccedil;&otilde;es citaram o &aacute;lbum como um dos maiores do rock.<sup id="_ref&shy;500Greatest_b" class="reference"><a href="#_note&shy;500Greatest" title="">[63]</a></sup></p>&#10;<p>Como <i>Achtung Baby</i> (1991), a <i><a href="http://en.wikipedia.org/wiki/Zoo_TV_Tour" id="w">Zoo TV Tour</a></i> de 1992 e 1993, foi uma ruptura inequ&iacute;voca com o passado da banda. Em contraste com as configura&ccedil;&otilde;es de est&aacute;gio austero de eventuais turn&ecirc;s anteriores do U2, a <i>Zoo TV</i> foi um evento elaborado em multim&iacute;dias. &Eacute; satirizado o car&aacute;ter universal da televis&atilde;o e sua indefini&ccedil;&atilde;o de not&iacute;cias, entretenimento, e das televendas, tentando incutir uma &#34&semi;sobrecarga sensorial&#34&semi; em sua audi&ecirc;ncia.<sup id="_ref&shy;ach&shy;stations_b" class="reference"><a href="#_note&shy;ach&shy;stations" title="">[75]</a></sup><sup id="_ref&shy;closer&shy;to&shy;edge_a" class="reference"><a href="#_note&shy;closer&shy;to&shy;edge" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Foi caracterizada por  grandes telas de v&iacute;deos, que mostravam os efeitos visuais, videoclipes aleat&oacute;rios da <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura &#39&semi;&#39&semi;pop&#39&semi;&#39&semi;</a> e frases de textos piscando.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Considerando que a banda era conhecida por suas s&eacute;rias performances ao vivo na d&eacute;cada de 1980, os concertos da <i>Zoo TV Tour</i> foram intencionalmente ironizadas e auto&shy;depreciativas&semi;<sup id="_ref&shy;ach&shy;stations_c" class="reference"><a href="#_note&shy;ach&shy;stations" title="">[75]</a></sup> no palco, Bono realizava v&aacute;rios personagens, incluindo &#34&semi;The Fly&#34&semi;,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> <i>Mirror Ball Man</i>, e <i>MacPhisto</i>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Trotes por telefones foram feitos para o <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">ex&shy;presidente George W. Bush</a>, &agrave;s Na&ccedil;&otilde;es Unidas e outros. Ao vivo por liga&ccedil;&atilde;o via sat&eacute;lite, mostrava a controv&eacute;rsia causada na <a href="http://en.wikipedia.org/wiki/Guerra_da_B%C3%B3snia" id="w">guerra de Sarajevo</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p> &#10;Durante uma pausa da turn&ecirc; <i>Zoo TV</i> em meados de 1993, o &aacute;lbum <i>Zooropa</i> deu sequ&ecirc;ncia a muitos dos temas de <i>Achtung Baby</i> e da pr&oacute;pria turn&ecirc;. Inicialmente concebido como um <i><a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a></i>, a banda expandiu <i>Zooropa</i> inteiramente em um &aacute;lbum LP. Foi uma partida ainda maior a partir de seus estilos anteriores, incorporando influ&ecirc;ncia dance e outros efeitos eletr&ocirc;nicos.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> <a href="http://en.wikipedia.org/wiki/Johnny_Cash" id="w">Johnny Cash</a> participou nos vocais da can&ccedil;&atilde;o &#34&semi;The Wanderer&#34&semi;. A maioria das can&ccedil;&otilde;es foram tocadas pelo menos uma vez durante as etapas da turn&ecirc; em 1993, visitando a Europa, Austr&aacute;lia, Nova Zel&acirc;ndia e Jap&atilde;o&semi; metade das faixas do &aacute;lbum tornaram&shy;se comuns no <i>setlist</i>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Embora o sucesso comercial de <i>Zooropa</i> tivesse ganhado o &#34&semi;Melhor &Aacute;lbum Alternativo&#34&semi;, a banda considera o &aacute;lbum como uma mistura de sentimentos, porque eles sentiam que era mais um interl&uacute;dio.</p>&#10;<a id="Passengers%2C_''Pop''_e_Popmart_Tour_(1994%E2%80%931999)" name="Passengers%2C_''Pop''_e_Popmart_Tour_(1994%E2%80%931999)"></a><h3> Passengers, &#39&semi;&#39&semi;Pop&#39&semi;&#39&semi; e Popmart Tour (1994&ndash;1999) </h3>&#10;<p> &#10; &#10;Em 1995, o U2 lan&ccedil;ou um &aacute;lbum <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_experimental" id="w">experimental</a> chamado <i>Original Soundtracks 1</i>. Brian Eno, produtor de tr&ecirc;s &aacute;lbuns anteriores do U2, contribuiu como um parceiro integral, incluindo a escrita e grava&ccedil;&atilde;o. Por esta raz&atilde;o e devido &agrave; natureza altamente experimental do disco, a banda optou por lan&ccedil;&aacute;&shy;la sob o apelido de <i>Passengers</i> para distingui&shy;lo dos &aacute;lbuns convencionais do grupo. Mullen disse sobre o &aacute;lbum: &#34&semi;H&aacute; uma linha fina entre a m&uacute;sica interessante e autoindulg&ecirc;ncia. Atravessamos&shy;lo no registro de <i>Passengers</i>&#34&semi;.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Foi comercialmente desperdi&ccedil;ada pelos padr&otilde;es do U2, recebendo v&aacute;rias cr&iacute;ticas negativas. No entanto, o <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Miss_Sarajevo" id="w">Miss Sarajevo</a>&#34&semi; com <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Luciano Pavarotti</a>, Bono o cita como uma de suas can&ccedil;&otilde;es favoritas do grupo,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> sendo bem sucedida.</p>&#10;<p>Em 1997, a banda lan&ccedil;ou o &aacute;lbum <i>Pop</i>, sendo a continua&ccedil;&atilde;o de sua experimenta&ccedil;&atilde;o&semi; <i><a href="http://en.wikipedia.org/wiki/Loop_(m%C3%BAsica)" id="w">loop</a></i>, <a href="http://en.wikipedia.org/wiki/Programa%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">programa&ccedil;&atilde;o</a>, sequenciamento, ritmo e amostragem, fornecem ao &aacute;lbum pesados ritmos de <i>funky dance</i>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Lan&ccedil;ado em mar&ccedil;o, o &aacute;lbum estreou no n&uacute;mero 1 em 35 pa&iacute;ses e atraiu principalmente coment&aacute;rios positivos.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A <i>Rolling Stone</i>, por exemplo, declarou que o U2 tinha desafiado as probabilidades e fizeram algumas das maiores m&uacute;sicas de suas vidas.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Outros achavam que o &aacute;lbum foi uma grande decep&ccedil;&atilde;o e as vendas eram baixas em compara&ccedil;&atilde;o com os &aacute;lbuns anteriores.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> A banda apressou&shy;se em terminar o &aacute;lbum a tempo para a turn&ecirc; iminente pr&eacute;&shy;agendado, e Bono admitiu que o &aacute;lbum &#34&semi;n&atilde;o comunicou a forma com que foi intencionada&#34&semi;.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:U2_PopMart_Tour%2C_Belfast%2C_August_1997_(01).jpg%7Cminiatura%7Cdireita" id="w">A etapa da &#39&semi;&#39&semi;Popmart Tour&#39&semi;&#39&semi; contou com um arco de ouro, um lim&atilde;o gigante, e at&eacute; o momento, a maior tela LED do mundo.</a>&#10;A turn&ecirc; subsequente, <i><a href="http://en.wikipedia.org/wiki/Popmart_Tour" id="w">Popmart Tour</a></i>, foi iniciada em abril de 1997. Como a <i>Zoo TV</i>, ela ironizou a cultura <i>pop</i> e tinha a inten&ccedil;&atilde;o de enviar uma mensagem sarc&aacute;stica os que acusaram o U2 de comercialismo. O est&aacute;gio incluiu um arco de ouro amarelo de cem p&eacute;s (30 metros) de altura (uma reminisc&ecirc;ncia do logotipo da <i><a href="http://en.wikipedia.org/wiki/McDonald%26%2339%3Bs" id="w">McDonald&#39&semi;s</a></i>), a 150 p&eacute;s (46 metros) de comprimento da tela de v&iacute;deo e 40 p&eacute;s (12 metros) de altura do <i>mirrorball lemon</i> (lim&atilde;o gigante). O U2 n&atilde;o conseguiu um <i>big shtick</i>, entretanto, para satisfazer muitos que estavam aparentemente confusos com a imagem do novo &#34&semi;estilo cafona&#34&semi; da banda e conjuntos elaborados.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> O adiamento da data de lan&ccedil;amento de <i>Pop</i> (1997), a fim de completar o &aacute;lbum significou o tempo de ensaio para a turn&ecirc;, foi severamente reduzida, e o sofrimento em performances de shows precoces.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Um destaque da turn&ecirc; foi o concerto em Sarajevo, onde a banda foi o primeiro principal grupo a realizar ali ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_da_B%C3%B3snia" id="w">Guerra da B&oacute;snia</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Mullen descreveu o show, dizendo: &#34&semi;Uma experi&ecirc;ncia que eu nunca irei esquecer para o resto da minha vida, e seu tivesse de passar vinte anos na banda apenas para tocar neste show, e tenho feito isso, eu acho que terias valido a pena&#34&semi;.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Bono disse: &#34&semi;Um dos mais dif&iacute;ceis e uma das mais doces noites da minha vida&#34&semi;.<sup id="_ref&shy;Mueller2_a" class="reference"><a href="#_note&shy;Mueller2" title="">[96]</a></sup> Um m&ecirc;s ap&oacute;s a conclus&atilde;o da turn&ecirc; <i>Popmart</i>, o U2 apareceu no epis&oacute;dio 200, &#34&semi;<a href="http://en.wikipedia.org/wiki/Trash_of_the_Titans" id="w">Empate de Tit&atilde;s</a>&#34&semi;, do seriado animado <i><a href="http://en.wikipedia.org/wiki/The_Simpsons" id="w">Os Simpsons</a></i>, no qual <a href="http://en.wikipedia.org/wiki/Homer_Simpson" id="w">Homer Simpson</a> interrompeu a banda no palco durante um show da <i>Popmart Tour</i>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="''Leave_Behind''_e_''Atomic_Bomb''_(2000%E2%80%932006)" name="''Leave_Behind''_e_''Atomic_Bomb''_(2000%E2%80%932006)"></a><h3> &#39&semi;&#39&semi;Leave Behind&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Atomic Bomb&#39&semi;&#39&semi; (2000&ndash;2006) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:U2_in_Kansas_City_2.jpg%7Cesquerda%7Cminiatura" id="w">Apresenta&ccedil;&atilde;o da banda durante a &#39&semi;&#39&semi;[[Elevation Tour]]&#39&semi;&#39&semi; em 2001.</a>&#10;Ap&oacute;s a recep&ccedil;&atilde;o comparativamente pobre de <i>Pop</i> (1997), a banda declarou que eles &#34&semi;reaplicariam ao trabalho... de uma das melhores bandas do mundo&#34&semi;,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> e desde ent&atilde;o, t&ecirc;m perseguido por um som de rock mais convencional misturado por suas influ&ecirc;ncias de suas explora&ccedil;&otilde;es musicais na d&eacute;cada de 1990.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> O &aacute;lbum <i>All That You Can&#39&semi;t Leave Behind</i> foi lan&ccedil;ado em outubro de 2000, e foi produzido por Brian Eno e Daniel Lanois. Para muitos que n&atilde;o foram conquistados pelas m&uacute;sicas do grupo nos anos 1990, considerou&shy;se um retorno &agrave; gra&ccedil;a&semi;<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> A <i>Rolling Stone</i> disse a &#34&semi;terceira obra&shy;prima&#34&semi; do U2, ao lado de <i>The Joshua Tree</i> (1987) e <i>Achtung Baby</i> (1991).<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> O &aacute;lbum estreou na posi&ccedil;&atilde;o de n&uacute;mero 1 em 22 pa&iacute;ses<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> e seu <i>single</i> de sucesso mundial, &#34&semi;<a href="http://en.wikipedia.org/wiki/Beautiful_Day" id="w">Beautiful Day</a>&#34&semi;, ganhou tr&ecirc;s Pr&ecirc;mios Grammy. Os outros <i>singles</i> do &aacute;lbum tamb&eacute;m ganharam tr&ecirc;s <i>Grammy Awards</i>.</p>&#10;<p>Para a <i><a href="http://en.wikipedia.org/wiki/Elevation_Tour" id="w">Elevation Tour</a></i>, o U2 realizou um ambiente em escala reduzida, retornando para arenas, depois de dez anos de produ&ccedil;&otilde;es em est&aacute;dios. Um palco em forma de cora&ccedil;&atilde;o e uma rampa permitindo uma maior proximidade ao p&uacute;blico. Ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">ataques de 11 de setembro</a>, o novo &aacute;lbum ganhou uma resson&acirc;ncia adicionada,<sup id="_ref&shy;500Greatest_c" class="reference"><a href="#_note&shy;500Greatest" title="">[63]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> e, em outubro, o grupo realizou um concerto no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>, em Nova Iorque. Bono e The Edge disseram mais tarde que esses shows em Nova Iorque estavam entre suas performances mais memor&aacute;veis e emocionais.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> No in&iacute;cio de 2002, a banda realizou um show durante o intervalo do <a href="http://en.wikipedia.org/wiki/Super_Bowl_XXXVI" id="w">Super Bowl XXXVI</a>,<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> onde homenagearam as v&iacute;timas dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">ataques de 11 de setembro de 2001</a>,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> que, de acordo com a <i><a href="http://en.wikipedia.org/wiki/Sports_Illustrated" id="w">Sports Illustrated</a></i>, foi o melhor show de intervalo da hist&oacute;ria do <i><a href="http://en.wikipedia.org/wiki/Super_Bowl" id="w">Super Bowl</a></i>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p> &#10;O &aacute;lbum de est&uacute;dio seguinte, <i>How to Dismantle an Atomic Bomb</i>, foi lan&ccedil;ado em novembro de 2004. A banda estava procurando um som de rock mais dif&iacute;cil de tocar do que <i>All That You Can&#39&semi;t Leave Behind</i> (2000). Tematicamente, Bono afirmou que &#34&semi;muitas das can&ccedil;&otilde;es, s&atilde;o hinos de ingenuidade, uma rejei&ccedil;&atilde;o &agrave; sabedoria&#34&semi;.<sup id="_ref&shy;Wenner7475_a" class="reference"><a href="#_note&shy;Wenner7475" title="">[108]</a></sup> O primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Vertigo_(can%C3%A7%C3%A3o)" id="w">Vertigo</a>&#34&semi;, foi apresentado na televis&atilde;o em um comercial exibido internacionalmente pelo <i>iPod</i> da <i><a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple</a></i>, por um <a href="http://en.wikipedia.org/wiki/IPod#iPod U2 Special Edition" id="w">&#39&semi;&#39&semi;iPod&#39&semi;&#39&semi; especial do U2</a> e pela <a href="http://en.wikipedia.org/wiki/Box_(colet%C3%A2nea)" id="w">caixa especial</a> <i><a href="http://en.wikipedia.org/wiki/The_Complete_U2" id="w">The Complete U2</a></i> (2004), que foram lan&ccedil;adas como parte da promo&ccedil;&atilde;o com a <i>Apple</i>. O &aacute;lbum estreou no n&uacute;mero 1 nos Estados Unidos, onde as vendas da primeira semana foi o dobro das vendas de <i>All That You Can&#39&semi;t Leave Behind</i>, estabelecendo um recorde para a banda.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Afirmando&shy;o como um dos concorrentes dos tr&ecirc;s melhores &aacute;lbuns do U2, Bono disse: &#34&semi;N&atilde;o h&aacute; can&ccedil;&otilde;es fracas. Mas, como um &aacute;lbum, o todo n&atilde;o &eacute; maior que a soma de suas partes, e isso me irrita&#34&semi;.<sup id="_ref&shy;Wenner7475_b" class="reference"><a href="#_note&shy;Wenner7475" title="">[108]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Vertigo_Tour" id="w">Vertigo Tour</a></i> contou com um <i>setlist</i> que variaram mais do que em datas de qualquer turn&ecirc; da banda desde <i>Lovetown Tour</i>, e incluiu m&uacute;sicas n&atilde;o tocadas desde 1980. Como a <i>Elevation Tour</i>, a <i>Vertigo Tour</i> foi um sucesso comercial.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O &aacute;lbum e seus <i>singles</i> ganharam Pr&ecirc;mios Grammy em todas as oito categorias em que o grupo foi nomeado. Em 2005, <a href="http://en.wikipedia.org/wiki/Bruce_Springsteen" id="w">Bruce Springsteen</a> iniciou o <i><a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a></i>.<sup id="_ref&shy;RRHOF_a" class="reference"><a href="#_note&shy;RRHOF" title="">[111]</a></sup> O <a href="http://en.wikipedia.org/wiki/Filme_3D" id="w">filme 3D</a> do concerto&shy;filme, <i><a href="http://en.wikipedia.org/wiki/U2_3D" id="w">U2 3D</a></i>, foi rodado em nove concertos durante a Am&eacute;rica Latina e na etapa australiana da <i>Vertigo Tour</i>, sendo lan&ccedil;ado em 23 de janeiro de 2008.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Panorama_&shy;_U2_Adelaide_Stage.jpg%7Cesquerda%7Cminiatura%7CPanorama_do_palco_da_Vertigo_Tour_em_%5B%5BAdelaide_(Austr%C3%A1lia)" id="w">Adelaide]], na Austr&aacute;lia.</a>&#10;Em agosto de 2006, a banda incorporou seu neg&oacute;cio editorial nos Pa&iacute;ses Baixos ap&oacute;s o nivelamento da isen&ccedil;&atilde;o dos artistas irlandeses no imposto de duzentos e cinquenta mil <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> The Edge afirmou que as empresas, muitas vezes, buscavam minimizar os seus encargos fiscais.<sup id="_ref&shy;bloomberg_a" class="reference"><a href="#_note&shy;bloomberg" title="">[113]</a></sup> O movimento foi criticado pelo <a href="http://en.wikipedia.org/wiki/Oireachtas" id="w">parlamento irland&ecirc;s</a>.<sup id="_ref&shy;bloomberg_b" class="reference"><a href="#_note&shy;bloomberg" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> A banda disse que a cr&iacute;tica era injusta, afirmando que a aproximidade de 95% de suas atividades teve lugar fora da Irlanda, que fossem tributadas a n&iacute;vel mundial devido a isso, e que estavam &#34&semi;todos os investidores pessoais e empregadores no pa&iacute;s&#34&semi;.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Em mar&ccedil;o de 2008, o U2 assinou um contrato de 12 anos com a <i><a href="http://en.wikipedia.org/wiki/Live_Nation_Entertainment" id="w">Live Nation</a></i>, no valor de cem milh&otilde;es de d&oacute;lares,<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> o que inclui o controle da <i>Live Nation</i> sobre a mercadoria da banda, patroc&iacute;nio e seu site oficial.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>&#10; </p>&#10;<a id="''No_Line''_e_U2_360%C2%B0_Tour_(2007%E2%80%932011)" name="''No_Line''_e_U2_360%C2%B0_Tour_(2007%E2%80%932011)"></a><h3> &#39&semi;&#39&semi;No Line&#39&semi;&#39&semi; e U2 360&deg; Tour (2007&ndash;2011) </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:U2_360_Tour_Croke_Park_2.jpg%7Cminiatura" id="w">A estrutura do palco da &#39&semi;&#39&semi;U2 360&deg; Tour&#39&semi;&#39&semi;, o maior j&aacute; constru&iacute;do, permitiu uma configura&ccedil;&atilde;o de assentos de 360 graus.</a>&#10;A grava&ccedil;&atilde;o para o d&eacute;cimo segundo &aacute;lbum de est&uacute;dio do U2, <i>No Line on the Horizon</i> (2009), come&ccedil;ou com o produtor <a href="http://en.wikipedia.org/wiki/Rick_Rubin" id="w">Rick Rubin</a> em 2006, mas as sess&otilde;es foram de curta dura&ccedil;&atilde;o e o material foi arquivado. Em junho de 2007, a banda come&ccedil;ou as novas sess&otilde;es com Brian Eno e Daniel Lanois, que contribu&iacute;ram n&atilde;o s&oacute; como produtores, mas pela primeira vez com o U2, como compositores tamb&eacute;m.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> A grava&ccedil;&atilde;o continuou at&eacute; dezembro de 2008 nos Estados Unidos, Reino Unido, Irlanda e <a href="http://en.wikipedia.org/wiki/Fez" id="w">Fez</a>, no <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, onde a banda explorou a m&uacute;sica norte africana. Pretendia ser um trabalho mais experimental do que seus dois &aacute;lbuns anteriores,<sup id="_ref&shy;rsbiz_a" class="reference"><a href="#_note&shy;rsbiz" title="">[119]</a></sup> sendo lan&ccedil;ado em fevereiro de 2009, recebendo cr&iacute;ticas positivas, incluindo a sua primeira revis&atilde;o de cinco estrelas da <i>Rolling Stone</i>. Os cr&iacute;ticos, no entanto, observaram que n&atilde;o era t&atilde;o experimental como o esperado. O &aacute;lbum estreou no n&uacute;mero 1 em mais de 30 pa&iacute;ses,<sup id="_ref&shy;Reuters_a" class="reference"><a href="#_note&shy;Reuters" title="">[120]</a></sup> mas as vendas do &aacute;lbum foram relativamente baixas para os padr&otilde;es da banda e n&atilde;o continha um <i>single</i> de sucesso.<sup id="_ref&shy;guard&shy;sales_a" class="reference"><a href="#_note&shy;guard&shy;sales" title="">[121]</a></sup></p>&#10;<p>O grupo come&ccedil;ou a <i><a href="http://en.wikipedia.org/wiki/U2_360%C2%B0_Tour" id="w">U2 360&deg; Tour</a></i> em 2009. A turn&ecirc; contou com a maior estrutura de palco em concertos, apelidado de &#34&semi;Garra&#34&semi;, e um de seus 360&ordm; de configura&ccedil;&atilde;o de teste/audi&ecirc;ncia que os f&atilde;s eram permitidos cercar todos os lados do palco.<sup id="_ref&shy;hotpress_a" class="reference"><a href="#_note&shy;hotpress" title="">[122]</a></sup> A turn&ecirc; visitou os est&aacute;dios da Europa e Estados Unidos em 2009. No final do ano, a <i>Rolling Stone</i> disse que o U2 era um dos oito &#34&semi;Artistas da D&eacute;cada&#34&semi;.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> A turn&ecirc; da banda os classificou na segunda posi&ccedil;&atilde;o em total de concertos da d&eacute;cada, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a>, embora a banda tiv&eacute;sse um lucro significantemente superior em rela&ccedil;&atilde;o aos Stones. Eles foram a &uacute;nica banda do &#34&semi;top 25&#34&semi; da d&eacute;cada de 2000, a vender por fora cada show que eles tocaram.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> O U2 retomou a <i>U2 360&ordm; Tour</i> em 2010, com as etapas na Europa, Austr&aacute;lia e Nova Zel&acirc;ndia. No entanto, sua apar&ecirc;ncia em manchete agendada ao Festival de Glastonbury 2010 e sua etapa norte&shy;americana naquele ano, foram adiadas ap&oacute;s uma les&atilde;o s&eacute;ria que Bono sofreu.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;Glasto2011_a" class="reference"><a href="#_note&shy;Glasto2011" title="">[127]</a></sup> Estas apari&ccedil;&otilde;es foram reprogramadas para 2011, ap&oacute;s a etapa sul&shy;africana e Am&eacute;rica do Sul e do <a href="http://en.wikipedia.org/wiki/Festival_de_Glastonbury_2011" id="w">Festival de Glastonbury 2011</a>.<sup id="_ref&shy;billboard_a" class="reference"><a href="#_note&shy;billboard" title="">[128]</a></sup> A turn&ecirc; foi conclu&iacute;da em julho de 2011, com uma renda bruta de mais de 736 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares</a>, e um atendimento total de 7.268.430 espectadores, ambos os valores, recorde para uma &uacute;nica turn&ecirc;.<sup id="_ref&shy;wrap_a" class="reference"><a href="#_note&shy;wrap" title="">[129]</a></sup> A revista <i><a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a></i> estima que a banda ganhou 78 milh&otilde;es de d&oacute;lares, entre maio de 2011 e maio de 2012, tornando&shy;se o quarto artista musical mais bem pagos.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<a id="13%C2%BA_%C3%A1lbum_de_est%C3%BAdio_(2012%E2%80%93presente)" name="13%C2%BA_%C3%A1lbum_de_est%C3%BAdio_(2012%E2%80%93presente)"></a><h3> 13&ordm; &aacute;lbum de est&uacute;dio (2012&ndash;presente) </h3>&#10;<p>Em julho de 2012, o presidente do selo <a href="http://en.wikipedia.org/wiki/Mercury_Records" id="w">Mercury Records</a>, Jason Iley, anunciou que o <a href="http://en.wikipedia.org/wiki/13%C2%BA_%C3%A1lbum_de_est%C3%BAdio_de_U2" id="w">d&eacute;cimo terceiro &aacute;lbum de est&uacute;dio do U2</a> seria lan&ccedil;ado em 2013,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> entretanto, sendo previsto para ser lan&ccedil;ado em junho de 2014, com grava&ccedil;&otilde;es no Hanover Quay Studios, em Dublin, e no <a href="http://en.wikipedia.org/wiki/Electric_Lady_Studios" id="w">Electric Lady Studios</a>, em Nova York.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Em novembro de 2013, o empres&aacute;rio de longa data da banda, Paul McGuinness, desceu de seu posto como parte de um acordo com a <i>Live Nation</i>, para adquirir sua empresa de gest&atilde;o, <i>Principle Management</i>. McGuinness, que trabalhou por 35 anos com o grupo, foi sucedido por Guy Oseary.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bono_Vox" id="w">Bono Vox</a></b> (Paul David Hewson, nascido em <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, em <a href="http://en.wikipedia.org/wiki/10_de_maio" id="w">10 de maio</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>), &eacute; <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, vocalista, <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativista</a> e <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantropo</a>, tocando instrumentos como <a href="http://en.wikipedia.org/wiki/Guitarra_cl%C3%A1ssica" id="w">viol&atilde;o</a>, guitarra e <a href="http://en.wikipedia.org/wiki/Harm%C3%B3nica_(instrumento_musical)" id="w">gaita</a>. &Eacute; tamb&eacute;m co&shy;fundador de <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">organiza&ccedil;&otilde;es n&atilde;o governamentais</a>, tais como o DATA, criado para fins de obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Igualdade" id="w">igualdade</a> e <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Anula%C3%A7%C3%A3o_da_d%C3%ADvida" id="w">anula&ccedil;&atilde;o da d&iacute;vida</a>, ajuste comercial, para diminui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/HIV/AIDS_na_%C3%81frica" id="w">HIV/AIDS na &Aacute;frica</a> e&semi; ONE Campaign, criado para o financiamento do governo para aumentar efic&aacute;cia de programas de ajuda internacional. J&aacute; escreveu can&ccedil;&otilde;es de sucesso, como &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Still_Haven%26%2339%3Bt_Found_What_I%26%2339%3Bm_Looking_For" id="w">I Still Haven&#39&semi;t Found What I&#39&semi;m Looking For</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/One_(can%C3%A7%C3%A3o_de_U2)" id="w">One</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Sometimes_You_Can%26%2339%3Bt_Make_It_on_Your_Own" id="w">Sometimes You Can&#39&semi;t Make It on Your Own</a>&#34&semi; (em considera&ccedil;&atilde;o &agrave; morte de seu pai, Bob Hewson). J&aacute; foi nomeado para o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a>, sendo condecorado como <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a> pela <a href="http://en.wikipedia.org/wiki/Rainha" id="w">rainha</a> <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a> <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Elisabeth II</a>&semi; nomeado como <a href="http://en.wikipedia.org/wiki/Pessoa_do_Ano_(revista_Time)" id="w">Pessoa do Ano</a>, pela revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i>,<sup id="_ref&shy;2006Nobel_a" class="reference"><a href="#_note&shy;2006Nobel" title="">[137]</a></sup><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> entre outros pr&ecirc;mios e indica&ccedil;&otilde;es. Est&aacute; na 32&ordf; posi&ccedil;&atilde;o, no <i>ranking</i> dos &#34&semi;100 Maiores Cantores&#34&semi; pela <i>Rolling Stone</i>.<sup id="_ref&shy;greatest singers, rs_a" class="reference"><a href="#_note&shy;greatest singers, rs" title="">[140]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/The_Edge" id="w">The Edge</a></b> (David Howell Evans, nascido em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, em <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>), &eacute; compositor e ativista, sendo o principal <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> do grupo, tocando guitarra (guitarra el&eacute;trica), teclado, <a href="http://en.wikipedia.org/wiki/Piano" id="w">piano</a>, <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> e <i>backing</i> vocal em diversas can&ccedil;&otilde;es, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Beautiful_Day" id="w">Beautiful Day</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/New_Year%26%2339%3Bs_Day" id="w">New Year&#39&semi;s Day</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Stay_(Faraway%2C_So_Close!)" id="w">Stay (Faraway, So Close!)</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Stuck_in_a_Moment_You_Can%26%2339%3Bt_Get_Out_Of" id="w">Stuck in a Moment You Can&#39&semi;t Get Out Of</a>&#34&semi;, entre outras. Como vocal principal, canta nas can&ccedil;&otilde;es &#34&semi;Van Diemen&#39&semi;s Land&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Numb_(can%C3%A7%C3%A3o_de_U2)" id="w">Numb</a>&#34&semi;,<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> fazendo tamb&eacute;m projetos paralelos, como a composi&ccedil;&atilde;o da can&ccedil;&atilde;o&shy;tema, &#34&semi;GoldenEye&#34&semi;, do filme <i><a href="http://en.wikipedia.org/wiki/GoldenEye" id="w">GoldenEye</a></i> (1995), com performance da cantora <a href="http://en.wikipedia.org/wiki/Tina_Turner" id="w">Tina Turner</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> &Eacute; aclamado na 38&ordf; posi&ccedil;&atilde;o na lista dos &#34&semi;100 Melhores Guitarristas de Todos os Tempos&#34&semi;, pela revista <i>Rolling Stone</i>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Adam_Clayton" id="w">Adam Clayton</a></b> (Adam Charles Clayton, nascido em <a href="http://en.wikipedia.org/wiki/Oxfordshire" id="w">Oxfordshire</a>, <a href="http://en.wikipedia.org/wiki/13_de_mar%C3%A7o" id="w">13 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>), &eacute; compositor, tocando baixo (baixo el&eacute;trico) e <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizador</a>. Clayton &eacute; conhecido por seu baixo em <i>hits</i> como &#34&semi;New Year&#39&semi;s Day&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/With_or_Without_You" id="w">With or Without You</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Mysterious_Ways" id="w">Mysterious Ways</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Get_on_Your_Boots" id="w">Get on Your Boots</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Magnificent" id="w">Magnificent</a>&#34&semi;. Clayton j&aacute; trabalhou em v&aacute;rios projetos solos, como na can&ccedil;&atilde;o&shy;tema do filme <i><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Imposs%C3%ADvel" id="w">Mission: Impossible</a></i> (1996).<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Raras ocasi&otilde;es, Clayton utiliza outros instrumentos musicais, como na can&ccedil;&atilde;o &#34&semi;40&#34&semi; (tocando guitarra) e na can&ccedil;&atilde;o &#34&semi;City of Blinding Lights&#34&semi; (introdu&ccedil;&atilde;o da can&ccedil;&atilde;o, nos teclados) e&semi; nos vocais, durante o <i>B&shy;side</i> da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Two_Hearts_Beat_as_One" id="w">Two Hearts Beat as One</a>&#34&semi;, &#34&semi;Endless Deep&#34&semi;.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Larry_Mullen_Jr." id="w">Larry Mullen Jr.</a></b> (Lawrence Joseph Mullen Jr., nascido em Dublin, <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>), &eacute; compositor, cantor e <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>, tocando instrumentos como bateria, percuss&atilde;o e sintetizador. &Eacute; o fundador da banda, no per&iacute;odo em que estudava em Dublin. Trabalhou em diversos projetos, incluindo uma colabora&ccedil;&atilde;o para criar a banda <a href="http://en.wikipedia.org/wiki/Automatic_Baby" id="w">Automatic Baby</a> em 1993, com o ex&shy;vocalista e ex&shy;baixista da banda norte&shy;americana <a href="http://en.wikipedia.org/wiki/R.E.M." id="w">R.E.M.</a>, <a href="http://en.wikipedia.org/wiki/Michael_Stipe" id="w">Michael Stipe</a> e <a href="http://en.wikipedia.org/wiki/Mike_Mills" id="w">Mike Mills</a>, respectivamente&semi; trabalhando tamb&eacute;m com Adam Clayton, na can&ccedil;&atilde;o&shy;tema do filme <i>Mission: Impossible</i> (1996).<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></li></ul>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h2> Estilo musical </h2>&#10;<a id="Instrumenta%C3%A7%C3%A3o" name="Instrumenta%C3%A7%C3%A3o"></a><h3> Instrumenta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:U2_Gelsenkirchen_August_3rd_2009.png%7Cminiatura%7C300px" id="w">Realiza&ccedil;&atilde;o de um concerto da banda em 2009. The Edge descreveu o U2 como um grupo fundamentalmente ao vivo.</a>&#10;Desde a sua cria&ccedil;&atilde;o, o U2 tem desenvolvido e mantido um som distintamente reconhec&iacute;vel, com &ecirc;nfase e instrumentais mel&oacute;dicos e expressivos, maior em rela&ccedil;&atilde;o aos vocais.<sup id="_ref&shy;ABOUT_TOP10_a" class="reference"><a href="#_note&shy;ABOUT_TOP10" title="">[147]</a></sup> Esta abordagem tem suas ra&iacute;zes, em parte, a influ&ecirc;ncia precoce do produtor de discos <a href="http://en.wikipedia.org/wiki/Steve_Lillywhite" id="w">Steve Lillywhite</a>, em um momento em que a banda n&atilde;o era conhecida pela seriedade musical.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> The Edge tem usado constantemente um eco r&iacute;tmico e uma marca no <a href="http://en.wikipedia.org/wiki/Delay" id="w">delay</a><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> para elaborar seu trabalho na guitarra, junto com uma influ&ecirc;ncia irlandesa nos <a href="http://en.wikipedia.org/wiki/Pedal_(m%C3%BAsica)" id="w">pedais</a> tocados contra suas melodias sincopadas<sup id="_ref&shy;MU_MAG_a" class="reference"><a href="#_note&shy;MU_MAG" title="">[150]</a></sup> que, em &uacute;ltima an&aacute;lise, produz um som bem definido, um som de carrilh&atilde;o. Bono tem estimulado o seu <a href="http://en.wikipedia.org/wiki/Falsete" id="w">falsete</a> de voz oper&iacute;stica<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> e tem mostrado uma tend&ecirc;ncia not&aacute;vel para a l&iacute;rica social, pol&iacute;tica e assuntos pessoais, mantendo uma escala grandiosa em sua composi&ccedil;&atilde;o. Al&eacute;m disso, The Edge descreveu o U2 como uma banda fundamentalmente ao vivo.<sup id="_ref&shy;MU_MAG_b" class="reference"><a href="#_note&shy;MU_MAG" title="">[150]</a></sup></p>&#10;<p>Apesar destas consist&ecirc;ncias amplas, o grupo introduziu elementos novos em seu repert&oacute;rio musical, com cada &aacute;lbum novo. O som inicial do U2 foi influenciado por bandas como <a href="http://en.wikipedia.org/wiki/Television" id="w">Television</a> e <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a>, sendo descrito como &#34&semi;contendo uma sensa&ccedil;&atilde;o de alegria&#34&semi;, que resultou de The Edge &#34&semi;acordes radiantes&#34&semi; e um &#34&semi;vocal ardente&#34&semi; de Bono.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> O som do U2 come&ccedil;ou com ra&iacute;zes do <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;punk" id="w">p&oacute;s&shy;punk</a>, instrumentais minimalistas e menos complicada de ser ouvida em <i>Boy</i> (1980) e <i>October</i> (1981), evoluindo em <i>War</i> (1983) para incluir aspectos do rock, do <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>, ritmo dance, para tornar&shy;se mais vers&aacute;til e agressivo.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> <i>Boy</i> e <i>War</i> foram rotulados como &#34&semi;forte e agressivo&#34&semi; pela revista <i>Rolling Stone</i>,<sup id="_ref&shy;RS_JT_c" class="reference"><a href="#_note&shy;RS_JT" title="">[37]</a></sup> influenciado em grande parte, pela produ&ccedil;&atilde;o de Lillywhite. <i>The Unforgettable Fire</i> (1984), que come&ccedil;ou com The Edge tocando mais nos teclados do que na guitarra, bem como o acompanhamento de <i>The Joshua Tree</i> (1987), tinha <a href="http://en.wikipedia.org/wiki/Brian_Eno" id="w">Brian Eno</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Lanois" id="w">Daniel Lanois</a> &agrave; frente da produ&ccedil;&atilde;o. Com sua influ&ecirc;ncia, ambos os &aacute;lbuns conseguiram uma textura variada.<sup id="_ref&shy;RS_JT_d" class="reference"><a href="#_note&shy;RS_JT" title="">[37]</a></sup> As can&ccedil;&otilde;es de <i>The Joshua Tree</i> e <i>Rattle and Hum</i> (1988), colocou mais &ecirc;nfase no ritmo inspirado de Lanois &agrave; medida que a mistura distinta de estilos e variados da m&uacute;sica gospel e <i>blues</i>, resultou no fasc&iacute;nio crescente da banda com a cultura americana, pessoas e lugares. Na d&eacute;cada de 1990, a banda reinventou&shy;se quando eles come&ccedil;aram a utilizar sintetizadores, <a href="http://en.wikipedia.org/wiki/Distor%C3%A7%C3%A3o_(%C3%A1udio)" id="w">distor&ccedil;&otilde;es</a>, batida <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">eletr&ocirc;nica</a> e derivados do <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_industrial" id="w">m&uacute;sica industrial</a>, <i><a href="http://en.wikipedia.org/wiki/Dance_music" id="w">dance</a></i> e <i><a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a></i> em <i>Achtung Baby</i>,<sup id="_ref&shy;rs_a" class="reference"><a href="#_note&shy;rs" title="">[154]</a></sup> <i>Zooropa</i> (1993) e <i>Pop</i> (1997).<sup id="_ref&shy;NYT_POP_a" class="reference"><a href="#_note&shy;NYT_POP" title="">[155]</a></sup> Na d&eacute;cada de 2000, havia uma banda com um som mais despojado, com um ritmo mais tradicional e o uso de sintetizadores e efeitos.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<a id="Letras_e_temas" name="Letras_e_temas"></a><h3> Letras e temas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:U2_MexicoCity1.jpg%7Cminiatura%7Cdireita%7C%26quot%3B%5B%5BCoexist%7CCoexist%5D%5D%26quot%3B_ou_%26quot%3BCoexistir%26quot%3B%2C_foi_uma_logo_criada_pelo_artista_polon%C3%AAs_Piotr_Mlodozeniec%2C_formada_pelos_tr%C3%AAs_s%C3%ADmbolos_das_%5B%5Breligi%C3%B5es_abra%C3%A2micas%5D%5D:_A_letra_%26quot%3B%26%2339%3B%26%2339%3B%26%2339%3BC%26%2339%3B%26%2339%3B%26%2339%3B%26quot%3B_representando_a_%5B%5BLua_Quarto_Crescente%7Clua_crescente%5D%5D%2C_s%C3%ADmbolo_do_%5B%5BIsl%C3%A3o" id="w">Islamismo]] (1)&semi; o &#34&semi;&#39&semi;&#39&semi;&#39&semi;X&#39&semi;&#39&semi;&#39&semi;&#34&semi; representando a [[Estrela de Davi]], s&iacute;mbolo do [[Juda&iacute;smo]] (2) e&semi; o &#34&semi;&#39&semi;&#39&semi;&#39&semi;T&#39&semi;&#39&semi;&#39&semi;&#34&semi; representando a [[cruz]], s&iacute;mbolo do [[Cristianismo]] (3). Apresenta&ccedil;&atilde;o no M&eacute;xico em 2006.</a>&#10;O cen&aacute;rio social e pol&iacute;tico, muitas vezes embelezadas com imagens crist&atilde;s e espirituais,<sup id="_ref&shy;lyrics_a" class="reference"><a href="#_note&shy;lyrics" title="">[157]</a></sup> s&atilde;o aspectos importantes do conte&uacute;do l&iacute;rico da banda. Can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Sunday_Bloody_Sunday" id="w">Sunday Bloody Sunday</a>&#34&semi;, &#34&semi;Silver and Gold&#34&semi; e &#34&semi;Mothers of the Disappeared&#34&semi; foram motivados por acontecimentos atuais do tempo. O primeiro, foi escrito sobre o <a href="http://en.wikipedia.org/wiki/Conflito_na_Irlanda_do_Norte" id="w">Conflito na Irlanda do Norte</a>,<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> enquanto que a terceira, diz respeito &agrave; luta de um grupo de mulheres cujos filhos foram mortos ou desaparecidos pelo governo durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_El_Salvador" id="w">Guerra Civil de El Salvador</a>.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> A can&ccedil;&atilde;o &#34&semi;Running to Stand Still&#34&semi; de <i>The Joshua Tree</i>, foi inspirado pelo v&iacute;cio em hero&iacute;na que estava varrendo Dublin &mdash; a letra &#34&semi;<i>I see seven towers, but I only see one way out</i>&#34&semi; (&#34&semi;Eu vejo sete torres, mas vejo apenas uma sa&iacute;da&#34&semi;), refere&shy;se &agrave; Ballymun Tower, do Norte de Dublin, e as imagens durante toda a can&ccedil;&atilde;o, personifica as lutas do v&iacute;cio.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<p>Os conflitos pessoais e turbul&ecirc;ncias foram inspirados nas can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/Mofo_(can%C3%A7%C3%A3o)" id="w">Mofo</a>&#34&semi;, &#34&semi;Tomorrow&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Kite_(can%C3%A7%C3%A3o)" id="w">Kite</a>&#34&semi;. Um desejo emocional ou s&uacute;plica, frequentemente aparece como um tema l&iacute;rico,<sup id="_ref&shy;ABOUT_TOP10_b" class="reference"><a href="#_note&shy;ABOUT_TOP10" title="">[147]</a></sup> em can&ccedil;&otilde;es como &#34&semi;Yahweh&#34&semi;,<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> &#34&semi;Peace on Earth&#34&semi;, e &#34&semi;<a href="http://en.wikipedia.org/wiki/Please_(can%C3%A7%C3%A3o_do_U2)" id="w">Please</a>&#34&semi;. Grande parte da composi&ccedil;&atilde;o e m&uacute;sicas do U2 tamb&eacute;m &eacute; motivado por contempla&ccedil;&otilde;es de perda e ang&uacute;stia, juntamente com esperan&ccedil;a e resili&ecirc;ncia, temas que s&atilde;o centrais em <i>The Joshua Tree</i>.<sup id="_ref&shy;RS_JT_e" class="reference"><a href="#_note&shy;RS_JT" title="">[37]</a></sup> Algumas dessas ideias l&iacute;ricas foram ampliadas por Bono e das experi&ecirc;ncias pessoais da banda durante a sua juventude na Irlanda, bem como a campanhas e ativismos mais tarde, em suas vidas. A banda t&ecirc;m usado turn&ecirc;s, tais como <i><a href="http://en.wikipedia.org/wiki/Zoo_TV_Tour" id="w">Zoo TV</a></i> e <i><a href="http://en.wikipedia.org/wiki/Popmart_Tour" id="w">Popmart</a></i>, para demonstrar as tend&ecirc;ncias sociais, tais como meios de sobrecarga e do consumismo, respectivamente.<sup id="_ref&shy;NYT_POP_b" class="reference"><a href="#_note&shy;NYT_POP" title="">[155]</a></sup></p>&#10;<p>Embora a banda e seus f&atilde;s muitas vezes afirmarem a natureza pol&iacute;tica de suas m&uacute;sicas, as letras e as can&ccedil;&otilde;es do U2 t&ecirc;m sido criticadas como apol&iacute;ticos, por causa de sua imprecis&atilde;o e &#34&semi;imagens distorcidas&#34&semi;, e a falta de qualquer refer&ecirc;ncia espec&iacute;fica a pessoas reais ou personagens.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h3> Influ&ecirc;ncias </h3>&#10;<p>A banda cita <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>,<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Clash" id="w">The Clash</a>,<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> <a href="http://en.wikipedia.org/wiki/Television" id="w">Television</a>, <a href="http://en.wikipedia.org/wiki/Ramones" id="w">Ramones</a>,<sup id="_ref&shy;Walker_a" class="reference"><a href="#_note&shy;Walker" title="">[165]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>,<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> <a href="http://en.wikipedia.org/wiki/Joy_Division" id="w">Joy Division</a>,<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> <a href="http://en.wikipedia.org/wiki/Siouxsie_%26amp%3B_the_Banshees" id="w">Siouxsie and the Banshees</a>,<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a>,<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> e <a href="http://en.wikipedia.org/wiki/Patti_Smith" id="w">Patti Smith</a><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> como influ&ecirc;ncias. <a href="http://en.wikipedia.org/wiki/Van_Morrison" id="w">Van Morrison</a> foi citado por Bono como uma influ&ecirc;ncia<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> e sua influ&ecirc;ncia sobre o U2 &eacute; apontado no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a>.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Outros m&uacute;sicos e bandas como <a href="http://en.wikipedia.org/wiki/Coldplay" id="w">Coldplay</a>,<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> <a href="http://en.wikipedia.org/wiki/Snow_Patrol" id="w">Snow Patrol</a>,<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup><sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Fray" id="w">The Fray</a>,<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup><sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> <a href="http://en.wikipedia.org/wiki/OneRepublic" id="w">OneRepublic</a>,<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Academy_Is..." id="w">The Academy Is...</a>,<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> <a href="http://en.wikipedia.org/wiki/The_Killers" id="w">The Killers</a>,<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> <a href="http://en.wikipedia.org/wiki/30_Seconds_to_Mars" id="w">30 Seconds to Mars</a>,<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> <a href="http://en.wikipedia.org/wiki/Switchfoot" id="w">Switchfoot</a>,<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> <a href="http://en.wikipedia.org/wiki/Sanctus_Real" id="w">Sanctus Real</a>,<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Your Vegas,<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> e <a href="http://en.wikipedia.org/wiki/Angels_and_Airwaves" id="w">Angels and Airwaves</a>,<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> citam o U2 como influ&ecirc;ncia.</p>&#10;<p>A banda tamb&eacute;m trabalhou e/ou tinha rela&ccedil;&otilde;es influentes com artistas como <a href="http://en.wikipedia.org/wiki/Johnny_Cash" id="w">Johnny Cash</a>, <a href="http://en.wikipedia.org/wiki/Green_Day" id="w">Green Day</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Cohen" id="w">Leonard Cohen</a>, <a href="http://en.wikipedia.org/wiki/Bruce_Springsteen" id="w">Bruce Springsteen</a>, <a href="http://en.wikipedia.org/wiki/B._B._King" id="w">B. B. King</a>, <a href="http://en.wikipedia.org/wiki/Lou_Reed" id="w">Lou Reed</a>, <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Luciano Pavarotti</a>,<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, <a href="http://en.wikipedia.org/wiki/Elvis_Costello" id="w">Elvis Costello</a>, <a href="http://en.wikipedia.org/wiki/Wim_Wenders" id="w">Wim Wenders</a>, <a href="http://en.wikipedia.org/wiki/R.E.M." id="w">R.E.M.</a>, <a href="http://en.wikipedia.org/wiki/Salman_Rushdie" id="w">Salman Rushdie</a> e <a href="http://en.wikipedia.org/wiki/Anton_Corbijn" id="w">Anton Corbijn</a>.</p>&#10;<a id="Campanhas_e_ativismo" name="Campanhas_e_ativismo"></a><h2> Campanhas e ativismo </h2>&#10;<p> &#10;Desde o in&iacute;cio da d&eacute;cada de 1980, os membros do U2 &mdash; como uma banda e individualmente &mdash; t&ecirc;m colaborado com outros m&uacute;sicos, artistas, celebridades e pol&iacute;ticos para tratar de quest&otilde;es relativas &agrave; pobreza, doen&ccedil;a e injusti&ccedil;a social.</p>&#10;<p>Em 1984, Bono e Adam Clayton participaram do <i><a href="http://en.wikipedia.org/wiki/Band_Aid" id="w">Band Aid</a></i>, com intuito de arrecadar dinheiro para a <a href="http://en.wikipedia.org/wiki/Carestia_de_1984&shy;1985_na_Eti%C3%B3pia" id="w">fome na Eti&oacute;pia em 1984&ndash;1985</a>. Esta iniciativa produziu um single de sucesso, &#34&semi;<a href="http://en.wikipedia.org/wiki/Do_They_Know_It%26%2339%3Bs_Christmas%3F" id="w">Do They Know It&#39&semi;s Christmas?</a>&#34&semi;, que seria a primeira entre v&aacute;rias colabora&ccedil;&otilde;es entre o U2 e <a href="http://en.wikipedia.org/wiki/Bob_Geldof" id="w">Bob Geldof</a>. Em julho de 1985, a banda tocou no <i><a href="http://en.wikipedia.org/wiki/Live_Aid" id="w">Live Aid</a></i>, um acompanhamento aos esfor&ccedil;os do <i>Band Aid</i>. Bono e sua esposa, Ali, a convite da <i><a href="http://en.wikipedia.org/wiki/World_Vision" id="w">World Vision</a></i>, mais tarde, visitou a Eti&oacute;pia, onde testemunhou a fome em primeira m&atilde;o. Bono diria mais tarde que estabeleceu as bases para sua campanha da &Aacute;frica e alguns de seus compositores.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>Em 1986, o grupo participou da turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/A_Conspiracy_of_Hope_Tour" id="w">A Conspiracy of Hope</a></i> com apoio sobre a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> e no <i>Self Aid</i> para o desemprego na Irlanda. No mesmo ano, Bono e Ali Hewson tamb&eacute;m visitaram a <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a>, a convite do Movimento Santu&aacute;rio, e viu os efeitos da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_de_El_Salvador" id="w">Guerra Civil de El Salvador</a>. Estes eventos de 1986 influenciaram grandemente o &aacute;lbum <i>The Joshua Tree</i>, que estava sendo gravado no momento.<sup id="_ref&shy;McCormick 2006, p. 174_b" class="reference"><a href="#_note&shy;McCormick 2006, p. 174" title="">[55]</a></sup><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup></p>&#10;<p>Em 1992, a banda participou do concerto <i>Stop Sellafield</i> com o <a href="http://en.wikipedia.org/wiki/Greenpeace" id="w">Greenpeace</a> durante a turn&ecirc; <i>Zoo TV</i>.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Os eventos em Sarajevo durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_B%C3%B3snia" id="w">Guerra da B&oacute;snia</a>, inspirou a m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Miss_Sarajevo" id="w">Miss Sarajevo</a>&#34&semi;, que estreou em setembro de 1995 com <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Pavarotti</a> e amigos em show, e que, Bono e The Edge realizaram pelo <i><a href="http://en.wikipedia.org/wiki/War_Child" id="w">War Child</a></i>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Uma promessa feita em 1993 foi mantida quando a banda tocou em Sarajevo como parte da turn&ecirc; <i>Popmart</i>, em 1997.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Em 1998, eles tocaram em <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a>, dias antes da vota&ccedil;&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/Acordo_de_Belfast" id="w">Acordo da Sexta&shy;Feira Santa</a>, trazendo os l&iacute;deres pol&iacute;ticos da <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>, como <a href="http://en.wikipedia.org/wiki/David_Trimble" id="w">David Trimble</a> e <a href="http://en.wikipedia.org/wiki/John_Hume" id="w">John Hume</a> ao palco, para promover o acordo.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Mais tarde naquele ano, todos os rendimentos a partir do lan&ccedil;amento do single &#34&semi;<a href="http://en.wikipedia.org/wiki/Sweetest_Thing" id="w">Sweetest Thing</a>&#34&semi;, seria no sentido de apoiar o Projeto Internacional Infantil de Chernobyl.</p>&#10;<p>Em 2001, a banda dedicou &#34&semi;<a href="http://en.wikipedia.org/wiki/Walk_On" id="w">Walk On</a>&#34&semi; para a l&iacute;der pr&oacute;&shy;democr&aacute;tica <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">birmanesa</a> <a href="http://en.wikipedia.org/wiki/Aung_San_Suu_Kyi" id="w">Aung San Suu Kyi</a>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> No final de 2003, Bono e The Edge participaram do HIV/AIDS na &Aacute;frica do Sul, na s&eacute;rie de concertos <a href="http://en.wikipedia.org/wiki/46664#46664 concertos" id="w">46664</a>, hospedado por <a href="http://en.wikipedia.org/wiki/Nelson_Mandela" id="w">Nelson Mandela</a>.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> A banda tocou em 2005 no concerto do <i><a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a></i> em Londres. A banda e Paul McGuinness foram premiados com a <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a> com o Pr&ecirc;mio Embaixador da Consci&ecirc;ncia para o seu trabalho na promo&ccedil;&atilde;o dos direitos humanos.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup></p>&#10;<p>Desde 2000, Bono inclui a campanha <i>Jubilee 2000</i> com Bob Geldorf, <a href="http://en.wikipedia.org/wiki/Muhammad_Ali" id="w">Muhammad Ali</a> e outros para promover a anula&ccedil;&atilde;o da d&iacute;vida de terceiro mundo durante o <a href="http://en.wikipedia.org/wiki/Jubileu_(catolicismo)#2000: O Grande Jubileu" id="w">Grande Jubileu</a>. Em janeiro de 2002, Bono co&shy;fundou a ONG multinacional, DATA, com o objetivo de melhorar o estado social, pol&iacute;tico e financeiro da &Aacute;frica. Ele continuou suas campanhas para a d&iacute;vida e o al&iacute;vio do HIV/AIDS em junho de 2002, fazendo visitas de alto n&iacute;vel para a &Aacute;frica.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup><sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ONE_Campaign.svg%7Cminiatura%7Cupright%7Cesquerda%7CLogotipo_da_ONE%2C_%5B%5BOrganiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">ONG]] fundada em 2004, co&shy;fundada por Bono.</a>&#10;A <i><a href="http://en.wikipedia.org/wiki/Product_Red" id="w">Product Red</a></i>, uma marca com fins lucrativos para arrecadar fundos para o Fundo Global, foi fundada, em parte, por Bono. A ONE, originalmente em contrapartida ao <i>Make Poverty History</i>, foi moldada por seus esfor&ccedil;os e vis&atilde;o.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>No final de 2005, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Katrina" id="w">Furac&atilde;o Katrina</a> e o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Rita" id="w">Furac&atilde;o Rita</a>, The Edge ajudou a introduzir o <i><a href="http://en.wikipedia.org/wiki/Music_Rising" id="w">Music Rising</a></i>, uma iniciativa para levantar fundos para os m&uacute;sicos que perderam seus instrumentos musicais na tempestade na parte que banha a <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Costa do Golfo</a>.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Em 2006, o U2 colaborou com a banda pop punk <a href="http://en.wikipedia.org/wiki/Green_Day" id="w">Green Day</a> para gravar um remake da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Saints_Are_Coming" id="w">The Saints Are Coming</a>&#34&semi;, da banda escocesa <a href="http://en.wikipedia.org/wiki/The_Skids" id="w">The Skids</a>, para beneficiar o Music Rising.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></p>&#10;<p>O U2 e o ativismo social de Bono n&atilde;o ficaram sem cr&iacute;ticas, no entanto, v&aacute;rios autores e ativistas que publicam em revistas politicamente esquerdistas, como a <i><a href="http://en.wikipedia.org/wiki/CounterPunch" id="w">CounterPunch</a></i>, criticaram o apoio de Bono &agrave;s figuras pol&iacute;ticas, como <a href="http://en.wikipedia.org/wiki/Paul_Wolfowitz" id="w">Paul Wolfowitz</a>,<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> bem como o seu &#34&semi;paternalismo essencial&#34&semi;.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Outras fontes de not&iacute;cias em geral, t&ecirc;m questionado mais a efic&aacute;cia da campanha de Bono para aliviar a d&iacute;vida e prestar assist&ecirc;ncia a &Aacute;frica.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> Ativistas de impostos e desenvolvimentos tamb&eacute;m criticaram a mudan&ccedil;a da banda da Irlanda para a Holanda com o intuito de reduzir a sua d&iacute;vida fiscal.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup></p>&#10;<p>No in&iacute;cio de 2014, em parceria com a organiza&ccedil;&atilde;o n&atilde;o governamental, <a href="http://en.wikipedia.org/wiki/Product_Red" id="w">(Red)</a>, tamb&eacute;m co&shy;fundada por <a href="http://en.wikipedia.org/wiki/Bono_Vox" id="w"> Bono</a>, e com o <a href="http://en.wikipedia.org/wiki/Bank_of_America" id="w">Bank of America</a>, a banda lan&ccedil;ou a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Invisible_(can%C3%A7%C3%A3o)" id="w">Invisible</a>&#34&semi;. Divulgada inicialmente no intervalo do <a href="http://en.wikipedia.org/wiki/Super_Bowl_XLVIII" id="w">Super Bowl XLVIII</a>, o trabalho foi disponibilizado gratuitamente para <i>download</i> por 36 horas no <a href="http://en.wikipedia.org/wiki/ITunes_Store" id="w">iTunes Store</a>. Para cada <i>download</i> realizado, o Bank of America se comprometeu a doar um <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lar</a> para o combate o <a href="http://en.wikipedia.org/wiki/Fundo_Global_de_Luta_contra_Aids%2C_Tuberculose_e_Mal%C3%A1ria" id="w">Fundo Global de Luta contra Aids, Tuberculose e Mal&aacute;ria</a>.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Ap&oacute;s o per&iacute;odo para <i>downloads</i>, a iniciativa arrecadou cerca de 3 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<a id="Outros_projetos" name="Outros_projetos"></a><h2> Outros projetos </h2>&#10;<p>Os membros do U2 t&ecirc;m realizado uma s&eacute;rie de projetos paralelos, &agrave;s vezes em colabora&ccedil;&atilde;o com alguns dos seus companheiros de banda. Em 1985, Bono gravou a can&ccedil;&atilde;o &#34&semi;In a Lifetime&#34&semi;, com a banda irlandesa <a href="http://en.wikipedia.org/wiki/Clannad" id="w">Clannad</a>. The Edge lan&ccedil;ou um &aacute;lbum solo para a trilha sonora do filme <i>Captive</i> (1986),<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> que incluiu a participa&ccedil;&atilde;o vocal por <a href="http://en.wikipedia.org/wiki/Sin%C3%A9ad_O%26%2339%3BConnor" id="w">Sin&eacute;ad O&#39&semi;Connor</a>, que antecede o seu pr&oacute;prio &aacute;lbum de estreia por um ano. Bono e The Edge escreveram a can&ccedil;&atilde;o &#34&semi;She&#39&semi;s a Mystery to Me&#34&semi; para <a href="http://en.wikipedia.org/wiki/Roy_Orbison" id="w">Roy Orbison</a>, que foi destaque em seu &aacute;lbum, <i><a href="http://en.wikipedia.org/wiki/Mystery_Girl" id="w">Mystery Girl</a></i> (1989).<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Em 1990, Bono e The Edge forneceram a trilha sonora para o <i>Royal Shakespeare Company London</i>, na vers&atilde;o teatral de <i><a href="http://en.wikipedia.org/wiki/Laranja_Mec%C3%A2nica_(filme)" id="w">A Clockwork Orange</a></i> (apenas uma faixa j&aacute; foi lan&ccedil;ada, como <i>B&shy;side</i> do <i>single</i> de &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Fly_(can%C3%A7%C3%A3o)" id="w">The Fly</a>&#34&semi;). Nesse mesmo ano, Mullen co&shy;escreveu e produziu uma can&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Irlandesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Irlandesa de Futebol</a> na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1990" id="w">Copa de 1990</a>, chamado &#34&semi;Put &#39&semi;Em Under Pressure&#34&semi;, que liderou as paradas musicais da Irlanda. Juntamente com The Edge, Bono escreveu a m&uacute;sica &#34&semi;GoldenEye&#34&semi; para o filme do espi&atilde;o <a href="http://en.wikipedia.org/wiki/James_Bond" id="w">James Bond</a>, <i><a href="http://en.wikipedia.org/wiki/GoldenEye" id="w">GoldenEye</a></i> (1995), que foi executado pela <a href="http://en.wikipedia.org/wiki/Tina_Turner" id="w">Tina Turner</a>.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Clayton e Mullen retrabalharam na faixa&shy;t&iacute;tulo do filme <i><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Imposs%C3%ADvel" id="w">Mission: Impossible</a></i> (1996).<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Bono participou no vocal para a can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mick_Jagger" id="w">Mick Jagger</a>, &#34&semi;Joy&#34&semi;, no seu &aacute;lbum solo, <i>Goddess in the Doorway</i> (2001).<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Bono tamb&eacute;m gravou uma reposi&ccedil;&atilde;o, quase um termo falado da vers&atilde;o do m&uacute;sico <a href="http://en.wikipedia.org/wiki/Leonard_Cohen" id="w">Leonard Cohen</a> da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Hallelujah_(can%C3%A7%C3%A3o_de_Leonard_Cohen)" id="w">Hallelujah</a>&#34&semi; para o &aacute;lbum de tributo <i>Tower of Song</i> (1995). Al&eacute;m disso, em 1998, Bono colaborou com <a href="http://en.wikipedia.org/wiki/Kirk_Franklin" id="w">Kirk Franklin</a> e <a href="http://en.wikipedia.org/wiki/Crystal_Lewis" id="w">Crystal Lewis</a> (junto com os artistas <a href="http://en.wikipedia.org/wiki/R._Kelly" id="w">R. Kelly</a> e <a href="http://en.wikipedia.org/wiki/Mary_J._Blige" id="w">Mary J. Blige</a>) para uma m&uacute;sica gospel de sucesso, chamado &#34&semi;Lean on Me&#34&semi;.</p>&#10;<p>Al&eacute;m de colabora&ccedil;&otilde;es musicais, a banda trabalhou com v&aacute;rios autores. O escritor americano <a href="http://en.wikipedia.org/wiki/William_S._Burroughs" id="w">William S. Burroughs</a> teve uma apari&ccedil;&atilde;o do videoclipe da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Last_Night_on_Earth" id="w">Last Night on Earth</a>&#34&semi; pouco antes de falecer.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Seu poema &#34&semi;A Thanksgiving Prayer&#34&semi; foi usada como imagens de v&iacute;deo durante a turn&ecirc; da banda, Zoo TV. Outros colaboradores incluem <a href="http://en.wikipedia.org/wiki/William_Gibson" id="w">William Gibson</a> e <a href="http://en.wikipedia.org/wiki/Allen_Ginsberg" id="w">Allen Ginsberg</a>.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> No in&iacute;cio de 2000, a banda gravou tr&ecirc;s can&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/The_Million_Dollar_Hotel_(trilha_sonora)" id="w">trilha sonora</a> do filme <i><a href="http://en.wikipedia.org/wiki/The_Million_Dollar_Hotel" id="w">The Million Dollar Hotel</a></i>, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Ground_Beneath_Her_Feet" id="w">The Ground Beneath Her Feet</a>&#34&semi;, que foi co&shy;escrito por <a href="http://en.wikipedia.org/wiki/Salman_Rushdie" id="w">Salman Rushdie</a> e motivados por seu livro de mesmo nome.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<p>Em 2007, Bono apareceu no filme <i><a href="http://en.wikipedia.org/wiki/Across_the_Universe_(filme)" id="w">Across the Universe</a></i> (2007) e cantando as can&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>. Em 2011, Bono e The Edge tamb&eacute;m escreveram e compuseram can&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Spider&shy;Man:_Turn_Off_the_Dark_(trilha_sonora)" id="w">trilha sonora</a> de <i><a href="http://en.wikipedia.org/wiki/Spider&shy;Man:_Turn_Off_the_Dark" id="w">Spider&shy;Man: Turn Off the Dark</a></i> (2011). Al&eacute;m disso, The Edge criou a m&uacute;sica&shy;tema para a 1&ordf; e 2&ordf; temporada da s&eacute;rie animada <i><a href="http://en.wikipedia.org/wiki/The_Batman_(s%C3%A9rie)" id="w">The Batman</a></i>.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Durante as grava&ccedil;&otilde;es do 13&ordm; &aacute;lbum de est&uacute;dio, a banda gravou as can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/Ordinary_Love" id="w">Ordinary Love</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Breathe_(can%C3%A7%C3%A3o_de_U2)" id="w">Breathe</a>&#34&semi; (vers&atilde;o do filme), como parte da <a href="http://en.wikipedia.org/wiki/Banda_sonora" id="w">trilha sonora</a> do filme <i>Mandela: Long Walk to Freedom</i> (2013),<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> depois de receber um convite do produtor cinematogr&aacute;fico <a href="http://en.wikipedia.org/wiki/Harvey_Weinstein" id="w">Harvey Weinstein</a>.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup><sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bono_Edge_Foxboro_09212009_U2360.jpg%7Cminiatura%7Cdireita" id="w">A &#39&semi;&#39&semi;Rolling Stone&#39&semi;&#39&semi; classificou The Edge e Bono entre os maiores guitarristas e cantores, respectivamente.</a>&#10;O U2 vendeu mais de 150 milh&otilde;es de discos, inserindo&shy;os entre os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">artistas que mais venderam discos de todos os tempos</a>,<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> com 51,5 milh&otilde;es de unidades certificadas pela RIAA, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">21&ordm; recordista de vendas de discos nos Estados Unidos</a>.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> O quinto &aacute;lbum de est&uacute;dio, <i>The Joshua Tree</i> (1987), est&aacute; classificado como um dos <a href="http://en.wikipedia.org/wiki/Anexo:%C3%81lbuns_mais_vendidos_nos_Estados_Unidos" id="w">&aacute;lbuns mais vendidos nos Estados Unidos</a>, depois de ter vendido mais de dez milh&otilde;es de c&oacute;pias,<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> e est&aacute; tamb&eacute;m entre os <a href="http://en.wikipedia.org/wiki/Anexo:%C3%81lbuns_mais_vendidos_do_mundo" id="w">&aacute;lbuns mais vendidos do mundo</a>, com vendas de 25 milh&otilde;es de c&oacute;pias.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup></p>&#10;<p>A revista <i>Rolling Stone</i> classificou a banda como o 22&ordm; da lista dos &#34&semi;100 Maiores Artistas de Todos os Tempos&#34&semi;,<sup id="_ref&shy;RS100artists_b" class="reference"><a href="#_note&shy;RS100artists" title="">[3]</a></sup> enquanto que o <i>ranking</i> de Bono est&aacute; na 32&ordf; posi&ccedil;&atilde;o, de melhor cantor<sup id="_ref&shy;greatest singers, rs_b" class="reference"><a href="#_note&shy;greatest singers, rs" title="">[140]</a></sup> e de 38&ordm; para The Edge, como melhor guitarrista.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> Em 2010, oito das can&ccedil;&otilde;es do U2 apareceram na <i>Rolling Stone</i>, em sua lista atualizada das &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_500_melhores_can%C3%A7%C3%B5es_de_todos_os_tempos_da_Revista_Rolling_Stone" id="w">500 Melhores Can&ccedil;&otilde;es de Todos os Tempos</a>&#34&semi;, com &#34&semi;One&#34&semi; como o <i>ranking</i> mais alto, na 36&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;rs500_a" class="reference"><a href="#_note&shy;rs500" title="">[226]</a></sup> Cinco, dos doze &aacute;lbuns de est&uacute;dio do grupo, foram classificados na lista de 2003, nos &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_500_melhores_%C3%A1lbuns_de_sempre_da_revista_Rolling_Stone" id="w">500 Melhores &Aacute;lbuns de Todos os Tempos</a>&#34&semi; pela <i>Rolling Stone</i> &mdash; <i>The Joshua Tree</i> liderando o <i>ranking</i> mais alto, na 26&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;500Greatest_d" class="reference"><a href="#_note&shy;500Greatest" title="">[63]</a></sup> Em uma pesquisa da <a href="http://en.wikipedia.org/wiki/Q_(revista)" id="w">revista &#39&semi;&#39&semi;Q&#39&semi;&#39&semi;</a> nomeou o grupo como o de maior gesto dos &uacute;ltimos 25 anos em 2011.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> Em 2010, a <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a> classificou a banda na posi&ccedil;&atilde;o de n&uacute;mero 19 na lista dos &#34&semi;100 Maiores Artistas Todos os Tempos&#34&semi;.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Cinco dos 12 &aacute;lbuns de est&uacute;dio do U2 est&atilde;o presentes no <i>ranking</i> dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_500_melhores_%C3%A1lbuns_de_sempre_da_revista_Rolling_Stone" id="w">500 Melhores &Aacute;lbuns de Todos os Tempos</a>&#34&semi; pela revista <i>Rolling Stone</i> &mdash; <i>The Joshua Tree</i> na posi&ccedil;&atilde;o de n&uacute;mero 27&semi;<sup id="_ref&shy;500Greatest_e" class="reference"><a href="#_note&shy;500Greatest" title="">[63]</a></sup> <i>Achtung Baby</i> na posi&ccedil;&atilde;o de n&uacute;mero 63&semi;<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> <i>War</i> na posi&ccedil;&atilde;o de n&uacute;mero 223&semi;<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> <i>All That You Can&#39&semi;t Leave Behind</i> na posi&ccedil;&atilde;o de n&uacute;mero 280&semi;<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> e <i>Boy</i> na posi&ccedil;&atilde;o de n&uacute;mero 417.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> Refletindo sobre a popularidade da banda e o impacto mundial, Jeff Pollack, da <i><a href="http://en.wikipedia.org/wiki/The_Huffington_Post" id="w">The Huffington Post</a></i>, disse: &#34&semi;Como <a href="http://en.wikipedia.org/wiki/The_Who" id="w">The Who</a>, antes deles, o U2 escreveu can&ccedil;&otilde;es sobre coisas que foram importantes e ressoou com seu p&uacute;blico&#34&semi;.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup></p>&#10;<p>A banda recebeu seu primeiro <a href="http://en.wikipedia.org/wiki/Grammy_Award" id="w">Pr&ecirc;mio Grammy</a> com <i>The Joshua Tree</i> em 1988, ganhando 22 no total, de 34 indica&ccedil;&otilde;es, mais do que qualquer outra banda.<sup id="_ref&shy;grammyawards_b" class="reference"><a href="#_note&shy;grammyawards" title="">[62]</a></sup><sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> Estes incluem o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmio_Grammy_para_Melhor_Performance_de_Rock_por_um_Duo_ou_Grupo_com_Vocais" id="w">Melhor Performance de Rock por um Duo ou Grupo com Vocais</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Grammy_para_%C3%81lbum_do_Ano" id="w">&Aacute;lbum do Ano</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Grammy_para_Grava%C3%A7%C3%A3o_do_Ano" id="w">Grava&ccedil;&atilde;o do Ano</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Grammy_para_Melhor_%C3%81lbum_de_Rock" id="w">Melhor &Aacute;lbum de Rock</a>&#34&semi;. A <a href="http://en.wikipedia.org/wiki/British_Phonographic_Industry" id="w">Ind&uacute;stria Fonogr&aacute;fica Brit&acirc;nica</a>, concedeu ao U2, sete <i><a href="http://en.wikipedia.org/wiki/Brit_Awards" id="w">Brit Awards</a></i>, cinco dos quais est&atilde;o de &#34&semi;Melhor Grupo Internacional&#34&semi;. Na Irlanda, o U2 j&aacute; ganhou 14 <i>Meteor Music Awards</i> desde que a premia&ccedil;&atilde;o come&ccedil;ou, em 2001. Outros pr&ecirc;mios incluem <i><a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a></i>, quatro <i><a href="http://en.wikipedia.org/wiki/MTV_Video_Music_Awards" id="w">MTV Video Music Awards</a></i>, onze <i><a href="http://en.wikipedia.org/wiki/Q_Awards" id="w">Q Awards</a></i>, dois <a href="http://en.wikipedia.org/wiki/Juno_(pr%C3%AAmio)" id="w">Pr&ecirc;mios Juno</a>, tr&ecirc;s <i><a href="http://en.wikipedia.org/wiki/NME_Awards" id="w">NME Awards</a></i> e dois <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Pr&ecirc;mios Globo de Ouro</a>. A banda foi introduzido no <i><a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a></i> no in&iacute;cio de 2005.<sup id="_ref&shy;RRHOF_b" class="reference"><a href="#_note&shy;RRHOF" title="">[111]</a></sup> Em 2006, todos os quatro membros da banda receberam <a href="http://en.wikipedia.org/wiki/American_Society_of_Composers%2C_Authors_and_Publishers" id="w">pr&ecirc;mios ASCAP</a> por escrever as can&ccedil;&otilde;es, &#34&semi;I Still Haven&#39&semi;t Found What I&#39&semi;m Looking For&#34&semi; e &#34&semi;Vertigo&#34&semi;.<sup id="_ref&shy;ASCAP1_a" class="reference"><a href="#_note&shy;ASCAP1" title="">[235]</a></sup><sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup></p>&#10;<a id="Apresenta%C3%A7%C3%B5es" name="Apresenta%C3%A7%C3%B5es"></a><h2> Apresenta&ccedil;&otilde;es </h2>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:U2_The_Fly_Sao_Paulo.jpg%7Cminiatura%7Cdireita" id="w">Desempenho do U2 durante a vinda ao Brasil, na &#39&semi;&#39&semi;Vertigo Tour&#39&semi;&#39&semi;, no Est&aacute;dio Morumbi, em 21 de fevereiro de 2006.</a>&#10;Em 1998, a banda realizou seu primeiro show no Brasil durante a turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Popmart_Tour" id="w">Popmart Tour</a></i>, executando tr&ecirc;s concertos. O primeiro concerto foi realizado no <i><a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_de_Jacarepagu%C3%A1" id="w">Aut&oacute;dromo de Jacarepagu&aacute;</a></i>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, com estimativa de 110.000 pessoas, em 28 de janeiro de 1998.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> Enquanto o segundo e &uacute;ltimo show da banda, foi apresentada no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_C%C3%ADcero_Pompeu_de_Toledo" id="w">Morumbi</a>, localizado na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, em 30 e 31 de janeiro, respectivamente.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup><sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> Cerca de 250 mil pessoas acompanharam os shows. Em 2001, o U2 esteve no Brasil para um show fechado no <a href="http://en.wikipedia.org/wiki/Projac" id="w">Projac</a>, para divulga&ccedil;&atilde;o do &aacute;lbum <i>All That You Can&#39&semi;t Leave Behind</i> (2000), que teve partes exibidas pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>.</p>&#10;<p>Em 2006, j&aacute; pela turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Vertigo_Tour" id="w">Vertigo Tour</a></i>, o grupo retorna depois de cinco anos sem ir ao Brasil. A banda realizou dois concertos no est&aacute;dio Morumbi, em S&atilde;o Paulo, nos dias 20 e 21 de fevereiro.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup><sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> A venda de ingressos para os shows brasileiros foi marcada pela desorganiza&ccedil;&atilde;o dos promotores. No primeiro dia de venda de ingressos, somente para o primeiro dia de show, milhares de f&atilde;s gastaram at&eacute; 12 horas na fila, mas poucos conseguiram comprar os bilhetes, e parte dos ingressos foi comprada por cambistas, que alugavam idosos, gestantes e pessoas com crian&ccedil;as de colo para entrar na fila preferencial. Os dois shows tiveram m&eacute;dia de p&uacute;blico de mais de 70 mil pessoas. O primeiro dos shows foi transmitido pela Rede Globo. Al&eacute;m dos shows, a passagem da banda pelo Brasil, incluiu uma visita de Bono ao ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a>, em doa&ccedil;&atilde;o de uma guitarra ao <a href="http://en.wikipedia.org/wiki/Programa_fome_zero" id="w">programa fome zero</a>&semi; e a participa&ccedil;&atilde;o dos integrantes da banda no <a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">Carnaval de Salvador</a>, no camarote e trio el&eacute;trico Expresso 2222, do ex&shy;ministro da Cultura, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>.</p>&#10;<p> &#10;Em 2011, durante a <i><a href="http://en.wikipedia.org/wiki/U2_360%C2%B0_Tour" id="w">U2 360&deg; Tour</a></i>, a banda apresentou&shy;se nos dias 9, 10 e 13 de abril de 2011, novamente, no est&aacute;dio Morumbi. Com um p&uacute;blico de mais de 90 mil pessoas, Bono fez um discurso em homenagem &agrave;s 12 crian&ccedil;as v&iacute;timas do <a href="http://en.wikipedia.org/wiki/Massacre_de_Realengo" id="w">Massacre de Realengo</a> (2011), na Escola Municipal Tasso de Silveira, no Rio de Janeiro. Durante a finaliza&ccedil;&atilde;o do primeiro show do U2, na can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Moment_of_Surrender" id="w">Moment of Surrender</a>&#34&semi;, uma lista dos nomes das crian&ccedil;as v&iacute;timas do massacre apareciam na tela LED.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup></p>&#10;<p>A banda de <a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie rock</a> <a href="http://en.wikipedia.org/wiki/Muse" id="w">Muse</a>, que desde setembro de 2009 vem sendo uma das principais bandas de abertura da turn&ecirc;, foi respons&aacute;vel tamb&eacute;m, pela abertura dos tr&ecirc;s concertos no Brasil.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup></p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:U2_360_Degrees_Tour_2010&shy;10&shy;02_&shy;_Est%C3%A1dio_Cidade_de_Coimbra.jpg%7Cminiatura%7Cdireita" id="w">Apresenta&ccedil;&atilde;o da banda no Est&aacute;dio Cidade de Coimbra, durante a &#39&semi;&#39&semi;U2 360&deg; Tour&#39&semi;&#39&semi;, em outubro de 2010.</a>&#10;Em 1982, Portugal recebeu a primeira visita da banda irlandesa, no Festival realizado em <a href="http://en.wikipedia.org/wiki/Vilar_de_Mouros" id="w">Vilar de Mouros</a>. O <a href="http://en.wikipedia.org/wiki/Festival_de_Vilar_de_Mouros" id="w">Festival de Vilar de Mouros</a> durou nove dias, sendo os U2 uma das refer&ecirc;ncias de todos os festivais de Vilar de Mouros.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup><sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup></p>&#10;<p>Mais de uma d&eacute;cada depois de tocar em Portugal, a banda retorna durante a turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Zoo_TV_Tour" id="w">Zoo TV</a></i> em 1993, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jos%C3%A9_Alvalade" id="w">Est&aacute;dio Jos&eacute; Alvalade</a>. Foi um grande marco para a banda e para os f&atilde;s, pois a digress&atilde;o <i>Zoo TV</i> explorou ao m&aacute;ximo a tecnologia da &eacute;poca. O Est&aacute;dio de Alvalade registrou uma das suas maiores enchentes, cerca de 65 mil pessoas&semi; um n&uacute;mero s&oacute; conseguido no concerto dos <a href="http://en.wikipedia.org/wiki/The_Rolling_Stones" id="w">The Rolling Stones</a>.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup><sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Na digress&atilde;o seguinte, da <i>Popmart Tour</i>, em divulga&ccedil;&atilde;o do &aacute;lbum <i>Pop</i> (1997), o U2 realizou um concerto no mesmo est&aacute;dio, em 11 de setembro de 1997, tocando para mais de 60 mil pessoas.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup><sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> Em 2005, durante a <i>Vertigo Tour</i>, sendo a sua quarta visita ao pa&iacute;s, a banda toca pela terceira vez no Est&aacute;dio Alvalade, realizando o concerto em 14 de agosto de 2005,<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> encerrando a segunda etapa da turn&ecirc; pela Europa.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> A &uacute;ltima apresenta&ccedil;&atilde;o do grupo em Portugal na d&eacute;cada de 2010, foi durante a <i>U2 360&deg; Tour</i>, na divulga&ccedil;&atilde;o do &aacute;lbum <i>No Line on the Horizon</i> (2009). Desta vez, a banda realizou os dois concertos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Cidade_de_Coimbra" id="w">Est&aacute;dio Cidade de Coimbra</a>, nos dias 2 e 3 de outubro de 2010,<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup><sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> com a abertura da banda <a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie rock</a> americana <a href="http://en.wikipedia.org/wiki/Interpol_(banda)" id="w">Interpol</a>, com cerca de 42 mil espectadores somente no primeiro show.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> </p>&#10;<dl><dt>&Aacute;lbuns de est&uacute;dio</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Boy_(%C3%A1lbum)" id="w">Boy</a></i> (1980)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/October_(%C3%A1lbum)" id="w">October</a></i> (1981)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/War_(%C3%A1lbum)" id="w">War</a></i> (1983)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Unforgettable_Fire" id="w">The Unforgettable Fire</a></i> (1984)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Joshua_Tree" id="w">The Joshua Tree</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Rattle_and_Hum" id="w">Rattle and Hum</a></i> (1988)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Achtung_Baby" id="w">Achtung Baby</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Zooropa" id="w">Zooropa</a></i> (1993)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pop_(%C3%A1lbum)" id="w">Pop</a></i> (1997)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/All_That_You_Can%26%2339%3Bt_Leave_Behind" id="w">All That You Can&#39&semi;t Leave Behind</a></i> (2000)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/How_to_Dismantle_an_Atomic_Bomb" id="w">How to Dismantle an Atomic Bomb</a></i> (2004)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/No_Line_on_the_Horizon" id="w">No Line on the Horizon</a></i> (2009)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/13%C2%BA_%C3%A1lbum_de_est%C3%BAdio_de_U2" id="w">TBA</a></i> (2014)</li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:U2" id="w">Categoria:U2</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Quartetos_musicais" id="w">Categoria:Quartetos musicais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Irlanda" id="w">Categoria:Bandas da Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_alternativo" id="w">Categoria:Bandas de rock alternativo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_p%C3%B3s&shy;punk" id="w">Categoria:Bandas p&oacute;s&shy;punk</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Grammy" id="w">Categoria:Bandas vencedoras do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Globo_de_Ouro" id="w">Categoria:M&uacute;sicos vencedores do Globo de Ouro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Europe_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Europe Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Juno_Award" id="w">Categoria:Bandas vencedoras do Juno Award</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_World_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do World Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_no_Brasil" id="w">Categoria:Recordistas de vendas de discos no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_dos_Brit_Awards" id="w">Categoria:M&uacute;sicos vencedores dos Brit Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1976" id="w">Categoria:Bandas formadas em 1976</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>