<html><title>Transtorno de personalidade lim&iacute;trofe</title><body>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><b>Transtorno de personalidade lim&iacute;trofe</b> (tamb&eacute;m chamado <b>Transtorno de personalidade emocionalmente inst&aacute;vel</b> no <a href="http://en.wikipedia.org/wiki/CID&shy;10" id="w">CID&shy;10</a>, <b>Transtorno de intensidade emocional</b> ou <b>Transtorno de personalidade borderline</b> [<b>TPB</b>])<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> (<i>borderline</i> significa &#34&semi;fronteira&#34&semi; ou &#34&semi;limite&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>), &eacute; um <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade#Cluster/Grupo B (Transtornos Dram&aacute;ticos, Imprevis&iacute;veis ou Irregulares)" id="w">transtorno de personalidade do cluster B</a> cuja caracter&iacute;stica essencial &eacute; um padr&atilde;o de comportamento marcando pela <a href="http://en.wikipedia.org/wiki/Impulsividade" id="w">impulsividade</a> e instabilidade de <a href="http://en.wikipedia.org/wiki/Afeto_(psicologia)" id="w">afetos</a>, <a href="http://en.wikipedia.org/wiki/Relacionamentos_interpessoais" id="w">relacionamentos interpessoais</a> e <a href="http://en.wikipedia.org/wiki/Autoimagem" id="w">autoimagem</a>. O padr&atilde;o est&aacute; presente no in&iacute;cio da idade adulta e ocorre em uma variedade de situa&ccedil;&otilde;es e contextos.<sup id="_ref&shy;DSM&shy;5&shy;borderline_a" class="reference"><a href="#_note&shy;DSM&shy;5&shy;borderline" title="">[2]</a></sup></p>&#10;<p>Outros sintomas comumente incluem um intenso <a href="http://en.wikipedia.org/wiki/Abandono_(emocional)" id="w">medo de abandono</a> e intensas <a href="http://en.wikipedia.org/wiki/Raiva" id="w">raiva</a> e irritabilidade que outros t&ecirc;m dificuldade em compreender a raz&atilde;o.<sup id="_ref&shy;DSM&shy;5&shy;borderline_b" class="reference"><a href="#_note&shy;DSM&shy;5&shy;borderline" title="">[2]</a></sup><sup id="_ref&shy;DSM&shy;IV&shy;TR_a" class="reference"><a href="#_note&shy;DSM&shy;IV&shy;TR" title="">[3]</a></sup><sup id="_ref&shy;Neto2003_a" class="reference"><a href="#_note&shy;Neto2003" title="">[4]</a></sup> As pessoas com TPB muitas vezes se envolvem na <a href="http://en.wikipedia.org/wiki/Idealiza%C3%A7%C3%A3o_e_desvaloriza%C3%A7%C3%A3o" id="w">idealiza&ccedil;&atilde;o e desvaloriza&ccedil;&atilde;o</a> de outros, alternando entre uma alta considera&ccedil;&atilde;o positiva ou uma grande decep&ccedil;&atilde;o.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Automutila%C3%A7%C3%A3o" id="w">Automutila&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">comportamento suicida</a> s&atilde;o comuns.<sup id="_ref&shy;BPD_fact_sheet_a" class="reference"><a href="#_note&shy;BPD_fact_sheet" title="">[6]</a></sup></p>&#10;<p>O transtorno &eacute; reconhecido no <a href="http://en.wikipedia.org/wiki/Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico_de_Transtornos_Mentais" id="w">Manual Diagn&oacute;stico e Estat&iacute;stico de Transtornos Mentais</a>. Devido ao fato de um transtorno de personalidade ser um padr&atilde;o mal&shy;adaptativo de experi&ecirc;ncias pessoais disseminado, cont&iacute;nuo e inflex&iacute;vel e de comportamentos patol&oacute;gicos, h&aacute; uma relut&acirc;ncia em se diagnosticar transtornos de personalidade antes da adolesc&ecirc;ncia ou in&iacute;cio da vida adulta.<sup id="_ref&shy;DSM&shy;5&shy;general personality disorder_a" class="reference"><a href="#_note&shy;DSM&shy;5&shy;general personality disorder" title="">[7]</a></sup>. Entretanto, alguns enfatizam que, sem tratamento, os sintomas podem piorar.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>H&aacute; um debate em curso sobre a <a href="http://en.wikipedia.org/wiki/#Terminologia" id="w">terminologia</a> deste transtorno, especialmente sobre a adequa&ccedil;&atilde;o da palavra &#34&semi;<i>borderline</i>&#34&semi; (&#34&semi;limite&#34&semi;).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;mayo_a" class="reference"><a href="#_note&shy;mayo" title="">[10]</a></sup>  O manual <a href="http://en.wikipedia.org/wiki/CID&shy;10" id="w">CID&shy;10</a> refere&shy;se a este transtorno como &#34&semi;transtorno de personalidade emocionalmente inst&aacute;vel&#34&semi; e tem crit&eacute;rios diagn&oacute;sticos semelhantes. H&aacute; uma preocupa&ccedil;&atilde;o com o fato de que o diagn&oacute;stico de TPB cria <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_lim%C3%ADtrofe#Estigma" id="w">estigmas</a> apoiando pr&aacute;ticas discriminat&oacute;rias, porque sugere que a personalidade do indiv&iacute;duo &eacute; falha.<sup id="_ref&shy;borderlinepersonalitytoday.com_a" class="reference"><a href="#_note&shy;borderlinepersonalitytoday.com" title="">[11]</a></sup> No <a href="http://en.wikipedia.org/wiki/DSM&shy;5" id="w">DSM&shy;5</a>, o nome do dist&uacute;rbio permanece o mesmo.<sup id="_ref&shy;DSM&shy;5&shy;general personality disorder_b" class="reference"><a href="#_note&shy;DSM&shy;5&shy;general personality disorder" title="">[7]</a></sup></p>&#10;<a id="Sinais_e_Sintomas" name="Sinais_e_Sintomas"></a><h2>Sinais e Sintomas</h2>&#10;<p>Os sintomas mais caracter&iacute;sticos de TPB s&atilde;o uma marcante sensibilidade a <a href="http://en.wikipedia.org/wiki/Rejei%C3%A7%C3%A3o_Social" id="w">rejei&ccedil;&atilde;o</a> e pensar sobre e sentir medos de um poss&iacute;vel abandono.<sup id="_ref&shy;Gund2011_a" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Acima de tudo, as caracter&iacute;sticas do TPB incluem uma sensibilidade especialmente intensa nas rela&ccedil;&otilde;es com outras pessoas, dificuldade em regular emo&ccedil;&otilde;es e impulsividade. Outros sintomas podem incluir sentimentos de inseguran&ccedil;a quanto a <a href="http://en.wikipedia.org/wiki/Autoidentidade" id="w">autoidentidade</a> e valores pessoais, ter pensamentos paran&oacute;icos quando estressado e <a href="http://en.wikipedia.org/wiki/Dissocia%C3%A7%C3%A3o_(psicologia)" id="w">dissocia&ccedil;&atilde;o</a> grave.<sup id="_ref&shy;Gund2011_b" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup></p>&#10;<a id="Emo%C3%A7%C3%B5es" name="Emo%C3%A7%C3%B5es"></a><h3>Emo&ccedil;&otilde;es</h3>&#10;<p>Pessoas com TPB sentem emo&ccedil;&otilde;es com mais facilidade, maior profundidade e por mais tempo que as outras.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;Manning_36_a" class="reference"><a href="#_note&shy;Manning_36" title="">[14]</a></sup> As emo&ccedil;&otilde;es podem ressurgir repetidamente e persistir por longos per&iacute;odos de tempo. <sup id="_ref&shy;Manning_36_b" class="reference"><a href="#_note&shy;Manning_36" title="">[14]</a></sup> Consequentemente, pode demorar mais do que o normal para uma pessoa com TPB voltar a um estado emocional est&aacute;vel ap&oacute;s uma experi&ecirc;ncia emocional intensa. <sup id="_ref&shy;Linehan_45_a" class="reference"><a href="#_note&shy;Linehan_45" title="">[15]</a></sup></p>&#10;<p>Na opini&atilde;o de <a href="http://en.wikipedia.org/wiki/Marsha_Linehan" id="w">Marsha Linehan</a>, a sensibilidade, intensidade e dura&ccedil;&atilde;o com a qual as pessoas com TPB experimentam as emo&ccedil;&otilde;es tem tanto aspectos positivos quanto negativos.<sup id="_ref&shy;Linehan_45_b" class="reference"><a href="#_note&shy;Linehan_45" title="">[15]</a></sup> Pessoas com TPB s&atilde;o excepcionalmente idealistas, alegres e amorosas. <sup id="_ref&shy;Linehan_44_a" class="reference"><a href="#_note&shy;Linehan_44" title="">[16]</a></sup> Entretanto elas podem se sentir sufocadas por emo&ccedil;&otilde;es negativas, experimentando intenso <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a> ao inv&eacute;s de tristeza, vergonha e humilha&ccedil;&atilde;o ao inv&eacute;s de leve contrangimento, &oacute;dio ao inv&eacute;s de irrita&ccedil;&atilde;o e p&acirc;nico ao inv&eacute;s de nervosismo.<sup id="_ref&shy;Linehan_44_b" class="reference"><a href="#_note&shy;Linehan_44" title="">[16]</a></sup> Pessoas com TPB s&atilde;o especialmente sens&iacute;veis aos sentimentos de rejei&ccedil;&atilde;o, isolamento e sensa&ccedil;&atilde;o de fracasso. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Seus esfor&ccedil;os para conter ou escapar de suas intensas emo&ccedil;&otilde;es negativas podem levar a <a href="http://en.wikipedia.org/wiki/Automutila%C3%A7%C3%A3o_e_comportamento_suicida" id="w"> automutila&ccedil;&atilde;o ou comportamento suicida</a> antes que aprendam outras <a href="http://en.wikipedia.org/wiki/Coping" id="w"> estrat&eacute;gias de enfrentamento</a>. <sup id="_ref&shy;reasons_NSSI_a" class="reference"><a href="#_note&shy;reasons_NSSI" title="">[18]</a></sup> Em geral eles tem consci&ecirc;ncia da intensidade de suas emo&ccedil;&otilde;es negativas e, uma vez que n&atilde;o s&atilde;o capazes de control&aacute;&shy;las, se desligam delas inteiramente.<sup id="_ref&shy;Linehan_45_c" class="reference"><a href="#_note&shy;Linehan_45" title="">[15]</a></sup> Isso pode ser danoso para as pessoas com TPB, j&aacute; que emo&ccedil;&otilde;es negativas alertam as pessoas para a presen&ccedil;a de situa&ccedil;&otilde;es problem&aacute;ticas e estimulam seu enfrentamento.<sup id="_ref&shy;Linehan_45_d" class="reference"><a href="#_note&shy;Linehan_45" title="">[15]</a></sup></p>&#10;<p>Apesar de as pessoas com TPB sentirem intensa alegria, elas s&atilde;o especialmente suscet&iacute;veis a <a href="http://en.wikipedia.org/wiki/Disforia" id="w">disforia</a>, ou sofrimento mental e emocional. Zanari et al. reconhece quatro categorias de disforia que s&atilde;o t&iacute;picas deste transtorno: emo&ccedil;&otilde;es extremas&semi; destrutividade ou auto destrutividade&semi; sentimento de identidade fragmentada ou ausente&semi; e sentimento de <a href="http://en.wikipedia.org/wiki/Vitimiza%C3%A7%C3%A3o" id="w">vitimiza&ccedil;&atilde;o</a>.<sup id="_ref&shy;dysphoria_a" class="reference"><a href="#_note&shy;dysphoria" title="">[19]</a></sup> Dentro destas categorias, um diagn&oacute;stico de TPB &eacute; fortemente associado com uma combina&ccedil;&atilde;o de tr&ecirc;s estados espec&iacute;ficos: 1) se sentir tra&iacute;do, 2) sentir vontade de se machucar e 3)se sentir fora de controle.<sup id="_ref&shy;dysphoria_b" class="reference"><a href="#_note&shy;dysphoria" title="">[19]</a></sup> Uma vez que h&aacute; uma grande variedade nos tipos de disporia que as pessoas com TPB experimentam, a amplitude do sofrimento &eacute; um indicador auxiliar do transtorno de personalidade borderline.<sup id="_ref&shy;dysphoria_c" class="reference"><a href="#_note&shy;dysphoria" title="">[19]</a></sup></p>&#10;<p>Al&eacute;m das emo&ccedil;&otilde;es intensas, pessoas com TBP experimentam instabilidade emocional. Embora a express&atilde;o possa sugerir uma r&aacute;pida mudan&ccedil;a entre [[Depress&atilde;o (humor)|depress&atilde;o e exalta&ccedil;&atilde;o, as ocila&ccedil;&otilde;es de humor nas pessoas com esta condi&ccedil;&atilde;o na verdade ocorrem mais frequentemente entre a raiva e a <a href="http://en.wikipedia.org/wiki/Ansiedade" id="w">ansiedade</a> e entre depress&atilde;o e ansiedade.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Comportamento" name="Comportamento"></a><h3>Comportamento</h3>&#10;<p>Comportamento impulsivo &eacute; comum, incluindo: abuso de <a href="http://en.wikipedia.org/wiki/Abuso_de_subst%C3%A2ncia" id="w">subst&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>, <a href="http://en.wikipedia.org/wiki/Transtorno_alimentar" id="w">transtorno alimentar</a>, <a href="http://en.wikipedia.org/wiki/Sexo_seguro" id="w">sexo de risco</a> ou indiscriminado com m&uacute;ltiplos parceiros, gastar dinheiro e dirigir imprudentemente.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Comportamento impulsivo tamb&eacute;m pode incluir abandonar empregos e relacionamentos, fugir e se automutilar.<sup id="_ref&shy;Manning_18_a" class="reference"><a href="#_note&shy;Manning_18" title="">[22]</a></sup></p>&#10;<p>Pessoas com TPB agem impulsivamente pois isso lhes d&aacute; al&iacute;vio imediato de sua dor emocional.<sup id="_ref&shy;Manning_18_b" class="reference"><a href="#_note&shy;Manning_18" title="">[22]</a></sup> Entretanto, a longo prazo, as pessoas com TPB sofrem de uma crescente vergonha e culpa que seguem esse tipo de a&ccedil;&atilde;o.<sup id="_ref&shy;Manning_18_c" class="reference"><a href="#_note&shy;Manning_18" title="">[22]</a></sup> Normalmente um ciclo se inicia, no qual a pessoa com TPB sente dor emocional, se engajam em um comportamento impulsivo para aliviarem a dor, sentem vergonha e culpa por suas a&ccedil;&otilde;es, sentem dor emocional por conta dos sentimentos de vergonha e culpa e ent&atilde;o experimentam uma maior compuls&atilde;o por se engajar em um comportamento impulsivo para aliviar a nova dor.<sup id="_ref&shy;Manning_18_d" class="reference"><a href="#_note&shy;Manning_18" title="">[22]</a></sup> Conforme o tempo passa, o comportamento impulsivo pode se tornar uma resposta autom&aacute;tica em resposta a dor emocional.<sup id="_ref&shy;Manning_18_e" class="reference"><a href="#_note&shy;Manning_18" title="">[22]</a></sup></p>&#10;<a id="Automutila%C3%A7%C3%A3o_e_suic%C3%ADdio" name="Automutila%C3%A7%C3%A3o_e_suic%C3%ADdio"></a><h3>Automutila&ccedil;&atilde;o e suic&iacute;dio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Automutila%C3%A7%C3%A3o" id="w">Automutila&ccedil;&atilde;o</a> e comportamento <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suicida</a> s&atilde;o um dos crit&eacute;rios de diagn&oacute;stico centrais no <a href="http://en.wikipedia.org/wiki/Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico_de_Transtornos_Mentais#As fontes do DSM&shy;IV" id="w">DSM&shy;IV</a>. A gest&atilde;o e recupera&ccedil;&atilde;o destes comportamentos pode ser complexo e desafiador.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A <a href="http://en.wikipedia.org/wiki/Incid%C3%AAncia" id="w">incid&ecirc;ncia</a> de suic&iacute;dios entre pessoas com TPB &eacute; entre 3% e 10% ao longo da vida.<sup id="_ref&shy;Gund2011_c" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> H&aacute; evid&ecirc;ncias de que homens diagnosticados com TPB tem aproximadamente o dobro de probabilidade de cometerem suic&iacute;dio em rela&ccedil;&atilde;o as mulheres diagnosticadas com TPB<sup id="_ref&shy;Kreisman J, Strauss H 2004 206_a" class="reference"><a href="#_note&shy;Kreisman J, Strauss H 2004 206" title="">[25]</a></sup> Tamb&eacute;m h&aacute; evid&ecirc;ncias que uma percentagem consider&aacute;vel de homens que cometem suic&iacute;dio podem ter TPB n&atilde;o diagnosticada.<sup id="_ref&shy;Paris J 2008 21&ndash;22_a" class="reference"><a href="#_note&shy;Paris J 2008 21&ndash;22" title="">[26]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Automutila%C3%A7%C3%A3o" id="w">Automutila&ccedil;&atilde;o</a> &eacute; comum  e pode ocorrer com ou sem inten&ccedil;&atilde;o suicida.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> As raz&otilde;es apresentadas para a automutila&ccedil;&atilde;o n&atilde;o suicida diferem das raz&otilde;es para tentat&iacute;vas de suic&iacute;dio.<sup id="_ref&shy;reasons_NSSI_b" class="reference"><a href="#_note&shy;reasons_NSSI" title="">[18]</a></sup> As raz&otilde;es para a automutila&ccedil;&atilde;o n&atilde;o suicida incluem expressar raiva, auto puni&ccedil;&atilde;o, voltar ao normal (geralmente em resposta a dissocia&ccedil;&atilde;o) e distra&iacute;r&shy;se da dor emocional ou de circunst&acirc;ncias dif&iacute;ceis.<sup id="_ref&shy;reasons_NSSI_c" class="reference"><a href="#_note&shy;reasons_NSSI" title="">[18]</a></sup> Em contraste com isso, as tentativas de suid&iacute;cio tipicamente relfetem uma cren&ccedil;a de que as vidas das outras pessoas vai melhorar depois do suic&iacute;dio.<sup id="_ref&shy;reasons_NSSI_d" class="reference"><a href="#_note&shy;reasons_NSSI" title="">[18]</a></sup> Ambas autimutila&ccedil;&otilde;es, suicidas e n&atilde;o suicidas, s&atilde;o uma resposta ao sentirem emo&ccedil;&otilde;es negativas.<sup id="_ref&shy;reasons_NSSI_e" class="reference"><a href="#_note&shy;reasons_NSSI" title="">[18]</a></sup></p>&#10;<p>Abuso sexual, em particular, pode ser um gatilho para comportamento suicida em adolescentes<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Relacionamentos_interpessoais" name="Relacionamentos_interpessoais"></a><h3>Relacionamentos interpessoais</h3>&#10;<p>Pessoas com TPB podem ser muito sens&iacute;veis ao modo como ou outros a tratam, sentindo intensa alegria e gratid&atilde;o  diante do que percebem como express&otilde;es de bondade e intensa tristeza e raiva ao que ententem como uma cr&iacute;tica um ofensa.<sup id="_ref&shy;cogemo_a" class="reference"><a href="#_note&shy;cogemo" title="">[30]</a></sup> Seus sentimentos a respeito dos outros normalmente alterna entre o positivo e o negativo ap&oacute;s uma decep&ccedil;&atilde;o, o que ententem como uma amea&ccedil;a de se perder algu&eacute;m ou de perder a estima que algu&eacute;m importante tenha por eles. Este fen&ocirc;meno, as vezes chamado de <a href="http://en.wikipedia.org/wiki/Clivagem_(psicologia)" id="w">clivagem</a> ou pensamento preto&shy;e&shy;branco, inclui a mudan&ccedil;a entre idealiza&ccedil;&atilde;o de outra pessoa (sentimento de amor e admira&ccedil;&atilde;o) e desvaloriza&ccedil;&atilde;o (sentimento de raiva ou antipatia).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Combinado com os dist&uacute;rbios do humor, idealiza&ccedil;&atilde;o e desvaloriza&ccedil;&atilde;o podem minar relacionamentos com a familia, amigos e colegas de trabalho.<sup id="_ref&shy;Robinson_a" class="reference"><a href="#_note&shy;Robinson" title="">[32]</a></sup> A autoimagem tamb&eacute;m pode mudar rapidamente do positivo para o negativo.</p>&#10;<p>Embora desejando fortemente a intimidade, as pessoas com TPB tendem a ser inseguras, esquivas ou ambivalentes, ou terrivelmente preocupadas com <a href="http://en.wikipedia.org/wiki/Teoria_do_apego" id="w">padr&otilde;es de apego</a> em relacionamentos<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e muitas vezes v&ecirc;em o mundo como perigoso e mau.<sup id="_ref&shy;cogemo_b" class="reference"><a href="#_note&shy;cogemo" title="">[30]</a></sup> O TPB est&aacute; ligada ao aumento dos n&iacute;veis de estresse cr&ocirc;nico e aos conflitos nos relacionamentos amorosos, diminui&ccedil;&atilde;o da satisfa&ccedil;&atilde;o dos parceiros rom&acirc;nticos, <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_dom%C3%A9stica" id="w"> abuso</a> e gravidez indesejada. No entanto, estes factores parecem estar ligadas aos transtornos de personalidade em geral.<sup id="_ref&shy;Daley SE, Burge D, Hammen C 2000 451&ndash;60_a" class="reference"><a href="#_note&shy;Daley SE, Burge D, Hammen C 2000 451&ndash;60" title="">[34]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Manipula%C3%A7%C3%A3o_psicol%C3%B3gica" id="w">Manipula&ccedil;&atilde;o psicol&oacute;gica</a> para obter carinho &eacute; considerada uma caracter&iacute;stica comum de TPB por muitos tratam o transtorno, bem como pelo DSM&shy;IV.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;criteria_a" class="reference"><a href="#_note&shy;criteria" title="">[36]</a></sup> No entanto, alguns profissionais de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_mental" id="w">sa&uacute;de mental</a> advertem que uma &ecirc;nfase excessiva e uma defini&ccedil;&atilde;o muito ampla de manipula&ccedil;&atilde;o pode levar a mal&shy;entendidos e tratamento preconceituoso das pessoas com TPB dentro do sistema de sa&uacute;de.<sup id="_ref&shy;manipulative_a" class="reference"><a href="#_note&shy;manipulative" title="">[37]</a></sup>&#10;(Veja <a href="http://en.wikipedia.org/wiki/#Comportamento manipulativo" id="w">Comportamento manipulativo</a> e <a href="http://en.wikipedia.org/wiki/#Estigma" id="w">estigma</a> em <a href="http://en.wikipedia.org/wiki/#Controv&eacute;rsias" id="w">Controv&eacute;rsias</a>.)</p>&#10;<a id="Autoimagem" name="Autoimagem"></a><h3>Autoimagem</h3>&#10;<p>As pessoas com TPB tendem a ter dificuldade em ver uma imagem clara de sua pr&oacute;pria identidade. Em particular, eles tendem a ter dificuldade em saber o que valorizam e apreciam.<sup id="_ref&shy;Manning_23_a" class="reference"><a href="#_note&shy;Manning_23" title="">[38]</a></sup>  S&atilde;o muitas vezes inseguros sobre suas metas de longo prazo quanto a rela&ccedil;&otilde;es e empregos. Essa dificuldade de saber quem eles s&atilde;o e o que eles valorizam pode levar as pessoas com TPB a experimentar uma sensa&ccedil;&atilde;o de &#34&semi;vazio&#34&semi; e &#34&semi;perda&#34&semi;.<sup id="_ref&shy;Manning_23_b" class="reference"><a href="#_note&shy;Manning_23" title="">[38]</a></sup></p>&#10;<a id="Pensamentos" name="Pensamentos"></a><h3>Pensamentos</h3>&#10;<p>As intensas emo&ccedil;&otilde;es, muitas vezes vividas por pessoas com TPB pode dificultar a ela ter controle e sobre seu foco e aten&ccedil;&atilde;o &shy; elas t&ecirc;m dificuldade em se concentrar.<sup id="_ref&shy;Manning_23_c" class="reference"><a href="#_note&shy;Manning_23" title="">[38]</a></sup> Al&eacute;m disso, as pessoas com TPB podem tender a <a href="http://en.wikipedia.org/wiki/Dissocia%C3%A7%C3%A3o_(psicologia)" id="w"> dissociar</a> o que pode ser entendido como uma forma intensa de &#34&semi;viagem&#34&semi;, a pessoa fica perdida em seus pr&oacute;prios pensamentos como se houvesse se drogado.<sup id="_ref&shy;Manning_24_a" class="reference"><a href="#_note&shy;Manning_24" title="">[39]</a></sup>  A dissocia&ccedil;&atilde;o ocorre frequentemente em resposta ao experimentar um acontecimento doloroso (ou experimentar algo que desencadeia a mem&oacute;ria de um acontecimento doloroso). Ela consiste em a mente redirecionar automaticamente a aten&ccedil;&atilde;o para longe do tal evento doloroso, supostamente para se proteger contra enfrentar uma emo&ccedil;&atilde;o intensa e seus comportamentos impulsivos indesejados que tal emo&ccedil;&atilde;o poderiam desencadear.<sup id="_ref&shy;Manning_24_b" class="reference"><a href="#_note&shy;Manning_24" title="">[39]</a></sup> Embora o h&aacute;bito de bloquear intensas emo&ccedil;&otilde;es dolorosas da mente possa proporcionar um al&iacute;vio tempor&aacute;rio, tamb&eacute;m pode ter o efeito colateral indesejado de bloquear ou embotar a experi&ecirc;ncia de emo&ccedil;&otilde;es comuns, reduzindo assim o acesso das pessoas com TPB &agrave;s informa&ccedil;&otilde;es contidas nessas emo&ccedil;&otilde;es que a ajudariam a guiar de modo eficaz a tomada de decis&otilde;es na vida di&aacute;ria.<sup id="_ref&shy;Manning_24_c" class="reference"><a href="#_note&shy;Manning_24" title="">[39]</a></sup> &Agrave;s vezes, &eacute; poss&iacute;vel para outra pessoa perceber quando algu&eacute;m com TPB est&aacute; dissociando, pois suas express&otilde;es faciais e vocais podem tornar&shy;se vazias ou sem express&atilde;o, ou elas podem parecer distra&iacute;das, mas em outros momentos, a dissocia&ccedil;&atilde;o pode ser pouco percept&iacute;vel.<sup id="_ref&shy;Manning_24_d" class="reference"><a href="#_note&shy;Manning_24" title="">[39]</a></sup></p>&#10;<a id="Causas" name="Causas"></a><h2>Causas</h2>&#10;<p>Assim como as causas de outros transtornos mentais, as causas do TPB s&atilde;o complexas e n&atilde;o h&aacute; consenso a seu respeito.<sup id="_ref&shy;mayo_b" class="reference"><a href="#_note&shy;mayo" title="">[10]</a></sup> Evid&ecirc;ncias sugerem que o TPB e o <a href="http://en.wikipedia.org/wiki/Estresse_p%C3%B3s&shy;traum%C3%A1tico" id="w">Estresse p&oacute;s&shy;traum&aacute;tico</a> podem estas relacionados de algum modo.<sup id="_ref&shy;BPD & PTSD_a" class="reference"><a href="#_note&shy;BPD & PTSD" title="">[40]</a></sup> A maioria dos pesquisadores concorda que trauma na inf&acirc;ncia pode ser um fator que contribui para o desenvolvimento do transtorno,<sup id="_ref&shy;kluft_a" class="reference"><a href="#_note&shy;kluft" title="">[41]</a></sup> mas menos aten&ccedil;&atilde;o tem sido historicamente devotada a investiga&ccedil;&atilde;o dos pap&eacute;is de causalidade desempenhados por anormalidades cerebrais cong&ecirc;nitas, gen&eacute;tica, fatores neurobiol&oacute;gicos e fatores ambientais que n&atilde;o o trauma.<sup id="_ref&shy;mayo_c" class="reference"><a href="#_note&shy;mayo" title="">[10]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Fatores sociais incluem como uma pessoa interage, em seu desenvolvimento infantil, com sua fam&iacute;lia, amigos e outras crian&ccedil;as.<sup id="_ref&shy;Psych Central_a" class="reference"><a href="#_note&shy;Psych Central" title="">[43]</a></sup> Fatores psicol&oacute;gicos incluem a personalidade e temperamento do indiv&iacute;duo, moldados pelo seu ambiente e os mecanismos de enfrentamento aprendidos para lidar com o stress.<sup id="_ref&shy;Psych Central_b" class="reference"><a href="#_note&shy;Psych Central" title="">[43]</a></sup> Esses fatores diferentes combinados sugerem que h&aacute; m&uacute;ltiplos fatores que podem contribuir com o transtorno.</p>&#10;<a id="Gen%C3%A9tica" name="Gen%C3%A9tica"></a><h3>Gen&eacute;tica</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Herdabilidade" id="w">herdabilidade</a> do TPB &eacute; estimado em 65%.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Ou seja, 65% da <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o_estat%C3%ADstica" id="w">variabilidade</a> nos sintomas entre indiv&iacute;duos diferentes com TPB pode ser explicada por <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_gen%C3%A9tica_humana" id="w">diferen&ccedil;as gen&eacute;ticas</a>. (Note que isso &eacute; diferente de dizer que 65% do TPB &eacute; &#34&semi;causado&#34&semi; por genes.) <a href="http://en.wikipedia.org/wiki/Estudos_com_g%C3%AAmeos" id="w">Estudos com g&ecirc;meos</a> podem superestimar o efeito dos <a href="http://en.wikipedia.org/wiki/Genes" id="w">genes</a> na variabilidade dos transtornos de personalidade devido a fatores complicadores como um ambiente familiar compartilhado.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Estudos com g&ecirc;meos, irm&atilde;os ou outros familiares indicam <a href="http://en.wikipedia.org/wiki/Herdabilidade" id="w">herdabilidade</a> parcial para agress&atilde;o impulsiva, mas estudos de genes relacionados a <a href="http://en.wikipedia.org/wiki/Serotonina" id="w">serotonina</a> sugerem apenas modestas contribui&ccedil;&otilde;es para o comportamento.<sup id="_ref&shy;neurotrauma_a" class="reference"><a href="#_note&shy;neurotrauma" title="">[46]</a></sup></p>&#10;<p>Familias com g&ecirc;meos na Holanda participaram de um estudo em andamento feito por Trull e seus colegas, no qual 711 pares de irm&atilde;os e 561 pais foram examinados para identificar a localiza&ccedil;&atilde;o dos tra&ccedil;os gen&eacute;ticos que influenciam o desenvolvimento de TPB.<sup id="_ref&shy;Possible Genetic Causes_a" class="reference"><a href="#_note&shy;Possible Genetic Causes" title="">[47]</a></sup> Colaboradores da pesquisa descobriram que o material gen&eacute;tico no cromossomo nove estava ligado com caracter&iacute;sticas do TPB.<sup id="_ref&shy;Possible Genetic Causes_b" class="reference"><a href="#_note&shy;Possible Genetic Causes" title="">[47]</a></sup> Estudos conclu&iacute;ram que 42% da varia&ccedil;&atilde;o no TPB &eacute; atribu&iacute;vel a influ&ecirc;ncia gen&eacute;tica e 58% era atribu&iacute;vel a influ&ecirc;ncias amtientais.<sup id="_ref&shy;Possible Genetic Causes_c" class="reference"><a href="#_note&shy;Possible Genetic Causes" title="">[47]</a></sup></p>&#10;<p>Genes atualmente sob investiga&ccedil;&atilde;o incluem o polimorfismo 7&shy;repeat do receptor de dopamina D4 (DRD4), que foi relacionado ao apego desorganizado, apesar do efeito combinado do polimorfismo 7&shy;repeat e do gen&oacute;tipo 10/10 de transportador de dopamina (DAT) ter sido relacionado a anormalidades no controle inibit&oacute;rio, ambos caracter&iacute;sticas notadas no TPB.<sup id="_ref&shy;Brain Structure and Function_a" class="reference"><a href="#_note&shy;Brain Structure and Function" title="">[48]</a></sup></p>&#10;<a id="Anomalias_cerebrais" name="Anomalias_cerebrais"></a><h3>Anomalias cerebrais</h3>&#10;<p>Alguns estudos de neuroimagem sobre TPB divulgaram descobertas de redu&ccedil;&atilde;o em regi&otilde;es do c&eacute;rebro envolvidas na regula&ccedil;&atilde;o da resposta ao estress e emo&ccedil;&otilde;es, afetando o hipocampo, o cortex orbitofrontal e a am&iacute;dala, entre outras &aacute;reas.<sup id="_ref&shy;Brain Structure and Function_b" class="reference"><a href="#_note&shy;Brain Structure and Function" title="">[48]</a></sup> Um n&uacute;mero menor de estudos tem usado resson&acirc;ncia magn&eacute;tica espectrosc&oacute;pica para explorar mudan&ccedil;as nas concentra&ccedil;&otilde;es de neurometab&oacute;litos em certas regi&otilde;es cerebrais de pacientes com TPB, procurando especificamente por neurometab&oacute;litos como a N&shy;acetilaspartato, creatina, compostos relacionados aos glutamatos e compostos contendo colina.<sup id="_ref&shy;Brain Structure and Function_c" class="reference"><a href="#_note&shy;Brain Structure and Function" title="">[48]</a></sup></p>&#10;<a id="Hipocampo" name="Hipocampo"></a><h4>Hipocampo</h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hipocampo" id="w">hipocampo</a> tende a ser menor em pessoas com TPB, assim como em pessoas com Estresse p&oacute;s&shy;traum&aacute;tico. Entretanto, no TPB, ao contr&aacute;rio do Estresse p&oacute;s&shy;traum&aacute;tico, a am&iacute;dala tamb&eacute;m tende a ser menor.<sup id="_ref&shy;Chapman p47_a" class="reference"><a href="#_note&shy;Chapman p47" title="">[49]</a></sup></p>&#10;<a id="Am%C3%ADdala" name="Am%C3%ADdala"></a><h4>Am&iacute;dala</h4>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Am%C3%ADgdala_cerebelosa" id="w">am&iacute;dalas</a> s&atilde;o menores e mais ativas em pessoas com TPB.<sup id="_ref&shy;Chapman p47_b" class="reference"><a href="#_note&shy;Chapman p47" title="">[49]</a></sup> Am&iacute;dalas com volume reduzido tamb&eacute;m foram encontradas em pessoas com <a href="http://en.wikipedia.org/wiki/Transtorno_obsessivo_compulsivo" id="w">Transtorno obsessivo compulsivo</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Um estudo descobriu uma atividade incomum na am&iacute;dala esquerda de pessoas com TPB quando eles experimentam ou veem sinais de emo&ccedil;&otilde;es negativas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Uma vez que as am&iacute;dalas s&atilde;o a principal estrutura envolvida na gera&ccedil;&atilde;o de emo&ccedil;&otilde;es negativas, essa atividade incomumente forte pode explicar a intensidade e longevidade do medo, tristeza, raiva e vergonha experimentadas por pessoas com TPB, assim como suas elevadas sensibilidades diante de demonstra&ccedil;&otilde;es destas emo&ccedil;&otilde;es por outras pessoas.<sup id="_ref&shy;Chapman p47_c" class="reference"><a href="#_note&shy;Chapman p47" title="">[49]</a></sup></p>&#10;<a id="C%C3%B3rtex_pr%C3%A9&shy;frontal" name="C%C3%B3rtex_pr%C3%A9&shy;frontal"></a><h4>C&oacute;rtex pr&eacute;&shy;frontal</h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_pr%C3%A9&shy;frontal" id="w">c&oacute;rtex pr&eacute;&shy;frontal</a> tende a ser menos ativo em pessoas com TPB, especialmente quando relembram de mem&oacute;rias de abandono.<sup id="_ref&shy;Schmahl_a" class="reference"><a href="#_note&shy;Schmahl" title="">[52]</a></sup> Essa inatividade relativa ocorre no <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_anterior_cingulado" id="w">c&oacute;rtex anterior cingulado</a> (&aacute;reas de Brodmann <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Brodmann_24" id="w">24</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Brodmann_32" id="w">32</a>.<sup id="_ref&shy;Schmahl_b" class="reference"><a href="#_note&shy;Schmahl" title="">[52]</a></sup> Dado o seu papel na regula&ccedil;&atilde;o da excita&ccedil;&atilde;o emocional, a relativa inatividade do c&oacute;rtex pr&eacute;&shy;frontal pode explicar a dificuldade que pessoas com TPB tem em regular suas emo&ccedil;&otilde;es e respostas ao estress.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Eixo_Hipot%C3%A1lamo&shy;hip%C3%B3fise&shy;suprarrenal" name="Eixo_Hipot%C3%A1lamo&shy;hip%C3%B3fise&shy;suprarrenal"></a><h4>Eixo Hipot&aacute;lamo&shy;hip&oacute;fise&shy;suprarrenal</h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Eixo_Hipot%C3%A1lamo&shy;hip%C3%B3fise&shy;suprarrenal" id="w">eixo Hipot&aacute;lamo&shy;hip&oacute;fise&shy;suprarrenal</a> (eixo HHS) regula a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cortisol" id="w">cortisol</a>, que &eacute; liberado em resposta ao estress. A produ&ccedil;&atilde;o de cortisol tende a ser elevada em pessoas com TPB, indicando um eixo HHS hiperativo nesses indiv&iacute;duos.<sup id="_ref&shy;Grossman_a" class="reference"><a href="#_note&shy;Grossman" title="">[54]</a></sup>&#10;Isso faz com que eles experimentem uma maior resposta biol&oacute;gica ao estress, o que pode explicar sua maior vulnerabilidade a <a href="http://en.wikipedia.org/wiki/Irritabilidade" id="w">irritabilidade</a>.<sup id="_ref&shy;Chapman p49_a" class="reference"><a href="#_note&shy;Chapman p49" title="">[55]</a></sup> J&aacute; que eventos traum&aacute;ticos podem aumentar a produ&ccedil;&atilde;o de cortisol e atividade do eixo HHS, uma possibilidade &eacute; que a preval&ecirc;ncia de atividade acima da m&eacute;dia do eixo HHS em pessoas com TPB pode simplesmente ser um reflexo da preval&ecirc;ncia acima da m&eacute;dia de traumas de inf&acirc;ncia e de eventos de amadurecimento entre essas pessoas.<sup id="_ref&shy;Chapman p49_b" class="reference"><a href="#_note&shy;Chapman p49" title="">[55]</a></sup> Outra possibilidade &eacute; que, por ter sua sensibilidade a eventos traum&aacute;ticos e produ&ccedil;&atilde;o de cortisol aumentada, as pessoas com TPB estariam predispostas a experimentar eventos estressantes de suas inf&acirc;ncias e amadurecimento como traum&aacute;ticos.</p>&#10;<p>A produ&ccedil;&atilde;o aumentada de cortisol tamb&eacute;m est&aacute; associada com um maior risco de comportamento suicida.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Fatores_Neurobiol%C3%B3gicos" name="Fatores_Neurobiol%C3%B3gicos"></a><h3>Fatores Neurobiol&oacute;gicos</h3>&#10;<a id="Estrog%C3%AAnio" name="Estrog%C3%AAnio"></a><h4>Estrog&ecirc;nio</h4>&#10;<p>Diferen&ccedil;as individuais nos ciclos de <a href="http://en.wikipedia.org/wiki/Estrog%C3%AAnio" id="w">estrog&ecirc;nio</a> das mulheres pode estar associado a express&atilde;o de sintomas de TPB em pacientes do sexo feminino.<sup id="_ref&shy;DeSoto_book_a" class="reference"><a href="#_note&shy;DeSoto_book" title="">[57]</a></sup> Um estudo de 2003 descobriu que os sintomas de mulheres com TPB eram antecedidos por mudan&ccedil;as nos niveis de estrog&ecirc;nio ao longo de seus <a href="http://en.wikipedia.org/wiki/Ciclos_menstruais" id="w">ciclos menstruais</a>, um efeito que permaneceu significativo mesmo depois que o aumento geral de <a href="http://en.wikipedia.org/wiki/Afeto_(psicologia)" id="w">afetos negativos</a> foram descontados dos resultados.<sup id="_ref&shy;DeSoto_article_a" class="reference"><a href="#_note&shy;DeSoto_article" title="">[58]</a></sup></p>&#10;<p>Sintomas experimentados devido &agrave;s altera&ccedil;&otilde;es dos n&iacute;veis de estrog&ecirc;nio s&atilde;o comumente mal diagnosticados como TPB, como altera&ccedil;&otilde;es de humor extremas e depress&atilde;o. Como a endometriose &eacute; uma doen&ccedil;a influenciada pelo estrog&ecirc;nio, <a href="http://en.wikipedia.org/wiki/TPM" id="w">TPM</a> e Transtorno disf&oacute;rico pr&eacute;&shy;menstrual graves s&atilde;o observados, que s&atilde;o ambos f&iacute;sicos e psicol&oacute;gicos em suas naturezas. Transtornos do humor influenciados por horm&ocirc;nios, tamb&eacute;m chamados de depress&atilde;o reprodutiva, s&atilde;o esperados que acabem somente com a menopausa ou ap&oacute;s uma histerectomia. Epis&oacute;dios psic&oacute;ticos tratados com estrog&ecirc;nio em mulheres com TPB mostraram significativa melhora por&eacute;m n&atilde;o devem ser prescrevidos &agrave;quelas com endometriose, pois isso agrava suas condi&ccedil;&otilde;es end&oacute;crinas. Drogas estabilizadoras do humor, usadas no tratamento do transtorno bipolar, n&atilde;o ajudam pacientes com n&iacute;veis de estrog&ecirc;nio alterados. Um diagn&oacute;stico correto entre transtorno end&oacute;crino ou psiqui&aacute;trico precisa ser feito.  </p>&#10;<a id="Experi%C3%AAncias_adversas_na_inf%C3%A2ncia" name="Experi%C3%AAncias_adversas_na_inf%C3%A2ncia"></a><h3>Experi&ecirc;ncias adversas na inf&acirc;ncia</h3>&#10;<p>H&aacute; uma forte correla&ccedil;&atilde;o entre abuso infantil, especialmente <a href="http://en.wikipedia.org/wiki/Abuso_sexual_infantil" id="w">abuso sexual infantil</a> e o desenvolvimento de TPB.<sup id="_ref&shy;kluft_b" class="reference"><a href="#_note&shy;kluft" title="">[41]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;Herman91_a" class="reference"><a href="#_note&shy;Herman91" title="">[61]</a></sup><sup id="_ref&shy;AxisOne/AxisTwo_a" class="reference"><a href="#_note&shy;AxisOne/AxisTwo" title="">[62]</a></sup> Muitos indiv&iacute;duos com TPB reportam um hist&oacute;rico de abuso e neglig&ecirc;ncia quando crian&ccedil;as.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Pacientes com TPB s&atilde;o significativamente mais propensos a reportarem abuso verbal, emocional, f&iacute;sico ou sexual por seus cuidadores de ambos os sexos. Eles tamb&eacute;m reportam uma alta incid&ecirc;ncia de incesto e perda de cuidadores na inf&acirc;ncia.<sup id="_ref&shy;failchild_a" class="reference"><a href="#_note&shy;failchild" title="">[64]</a></sup></p>&#10;<p>Indiv&iacute;duos com TPB tamb&eacute;m s&atilde;o mais propensos a reportarem que os cuidadores de ambos os sexos negavam valida&ccedil;&atilde;o de seus pensamentos e sentimentos. Cuidadores tamb&eacute;m foram reportados por terem falhado em prover a prote&ccedil;&atilde;o necess&aacute;ria e por terem negligenciado os cuidados f&iacute;sicos com suas crian&ccedil;as. Pais de ambos os sexos s&atilde;o comumente culpados de aus&ecirc;ncia emocional diante da crian&ccedil;a e por tratar dos menores de maneira inconsistente.<sup id="_ref&shy;failchild_b" class="reference"><a href="#_note&shy;failchild" title="">[64]</a></sup> Ademais, mulheres com TPB que reportam um hist&oacute;rico de neglig&ecirc;ncia por parte de sua cuidadora e abuso por parte do cuidador s&atilde;o significativamente mais propensas a reportarem abuso por terceiros, que n&atilde;o os cuidadores.<sup id="_ref&shy;failchild_c" class="reference"><a href="#_note&shy;failchild" title="">[64]</a></sup></p>&#10;<p>J&aacute; foi sugerido que crian&ccedil;as que passaram por maus&shy;tratos cr&ocirc;nicos e por dificuldades <a href="http://en.wikipedia.org/wiki/Teoria_do_apego)" id="w">afetivas</a> podem desenvolver o transtorno de personalidade borderline.<sup id="_ref&shy;Dozier&shy;1999_a" class="reference"><a href="#_note&shy;Dozier&shy;1999" title="">[65]</a></sup></p>&#10;<p>Entretanto, nenhum desses estudos apresentou evid&ecirc;ncias de que trauma infantil necessariamente causa ou contribui para causar TPB. Ao inv&eacute;s disso, ambos o trauma e o TPB podem ser causados por um terceiro fator. Por exemplo, pode acontecer de muitos cuidadores que tendem a expor as crian&ccedil;as a experi&ecirc;ncias traum&aacute;ticas o fazem parcialmente por conta de seus pr&oacute;prios transtornos de personalidade herdados, a predisposi&ccedil;&atilde;o gen&eacute;tica para tanto pode ser passada para seus filhos, que desenvolvem TPB como resultado desta predisposi&ccedil;&atilde;o e de outros fatores, e n&atilde;o como resultado de um maltrato anterior.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="Outros_fatores_que_contribuem_para_o_desenvolvimento" name="Outros_fatores_que_contribuem_para_o_desenvolvimento"></a><h3>Outros fatores que contribuem para o desenvolvimento</h3>&#10;<p>A intensidade e reatividade da afetividade negativa de uma pessoa, ou a tend&ecirc;ncia para sentir emo&ccedil;&otilde;es negativas, &eacute; um indicador de sintomas de TPB mais forte do que o abuso sexual infantil.<sup id="_ref&shy;Rosenthal_a" class="reference"><a href="#_note&shy;Rosenthal" title="">[67]</a></sup> Essa descoberta, as diferen&ccedil;as em estruturas cerebrais (veja <a href="http://en.wikipedia.org/wiki/#Anomalias cerebrais" id="w">anomalias cerebrais</a>) e o fato de alguns pacientes com TPB nao reportarem uma hist&oacute;ria traum&aacute;tica,<sup id="_ref&shy;Gratz2007_a" class="reference"><a href="#_note&shy;Gratz2007" title="">[68]</a></sup> sugerem que o TPB &eacute; diferente do <a href="http://en.wikipedia.org/wiki/Estresse_p%C3%B3s&shy;traum%C3%A1tico" id="w">Estresse p&oacute;s&shy;traum&aacute;tico</a>, que frequentemente o acompanha. Assim, pesquisadores cogitam outra causa para o desenvolvimento, al&eacute;m do trauma infantil.</p>&#10;<p>Pesquisas mais recentes publicadas em janeiro de 2013, pelo Dr Anthony Ruocco da Universidade de Toronto, destacaram dois padr&otilde;es de atividade cerebral que podem fundamentar a disregula&ccedil;&atilde;o de emo&ccedil;&otilde;es caracter&iacute;stica deste transtorno&semi; l&aacute; foram descritas atividades aumentadas nos circuitos cerebrais respons&aacute;veis pela experi&ecirc;ncia de emo&ccedil;&otilde;es negativas exacerbadas, combinado com a ativa&ccedil;&atilde;o reduzida dos circuitos cerebrais que normalmente regulam ou suprimem essas emo&ccedil;&otilde;es negativas geradas. Essas duas redes neurais s&atilde;o vistas como estando em opera&ccedil;&atilde;o disfuncional na regi&atilde;o frontolimbica mas as regi&otilde;es espec&iacute;ficas variam muito em cada indiv&iacute;duo, o que demanda novas pesquisas utilizando a t&eacute;cnica da neuroimagem. Al&eacute;m disso, destoando de estudos anteriores, pessoas com TPB demonstraram menor ativa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%ADdala" id="w">am&iacute;dala</a> em situa&ccedil;&otilde;es de emocionalidade do que em grupos de controle. O Dr. John Krystal, editor do Biological Psychiatry, acrescentou que: &#34&semi;Esse novo estudo corrobora com a impress&atilde;o de que pessoas com transtorno de personalidade borderline s&atilde;o &#39&semi;enganadas&#39&semi; por seus c&eacute;rebros para terem vidas emocionais tempestuosas, embora n&atilde;o necessariamente tem que levar vidas infelizes e improdutivas,&#34&semi;<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Escrevendo sobre tradi&ccedil;&atilde;o psicanal&iacute;tica, <a href="http://en.wikipedia.org/wiki/Otto_Kernberg" id="w">Otto Kernberg</a> argumenta que a falha da crian&ccedil;a em alcan&ccedil;ar o que ele chamou de <a href="http://en.wikipedia.org/wiki/Otto_F._Kernberg#Primeira tarefa para o desenvolvimento: Clarifica&ccedil;&atilde;o ps&iacute;quica de si e do outro" id="w">clarifica&ccedil;&atilde;o ps&iacute;quica de si e do outro</a> poderia aumentar o risco de desenvolver transtorno de personalidade borderline.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>A inabilidade da crian&ccedil;a em tolerar a <a href="http://en.wikipedia.org/wiki/Recompensa_diferida" id="w">gratifica&ccedil;&atilde;o adiada</a> aos 4 anos n&atilde;o predisp&otilde;e desenvolvimento posterior de TPB.<sup id="_ref&shy;Executive_function_a" class="reference"><a href="#_note&shy;Executive_function" title="">[71]</a></sup></p>&#10;<a id="Fatores_mediadores_e_moderadores" name="Fatores_mediadores_e_moderadores"></a><h3>Fatores mediadores e moderadores</h3>&#10;&#10;<a id="Fun%C3%A7%C3%A3o_executiva" name="Fun%C3%A7%C3%A3o_executiva"></a><h4>Fun&ccedil;&atilde;o executiva</h4>&#10;<p>Ao tempo em que uma alta <a href="http://en.wikipedia.org/wiki/Rejei%C3%A7%C3%A3o_social#Sensibilidade a rejei&ccedil;&atilde;o" id="w">sensibilidade a rejei&ccedil;&atilde;o</a> est&aacute; associada a fortes sintomas de transtorno de personalidade borderline, a <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_executiva" id="w">fun&ccedil;&atilde;o executiva</a> parece <a href="http://en.wikipedia.org/wiki/Media%C3%A7%C3%A3o_(estat%C3%ADstica)" id="w">mediar</a> a rela&ccedil;&atilde;o entre sensibilidade a rejei&ccedil;&atilde;o e sintomas de TPB.<sup id="_ref&shy;Executive_function_b" class="reference"><a href="#_note&shy;Executive_function" title="">[71]</a></sup> Ou seja, um grupo de <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">processos cognitivos</a> que incluem planejamento, <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_de_trabalho" id="w">mem&oacute;ria de trabalho</a>, aten&ccedil;&atilde;o e solu&ccedil;&atilde;o de problemas pode ser o mecanismo atrav&eacute;s do qual a sensibilidade &agrave; rejei&ccedil;&atilde;o impacta os sintomas de TPB. Um estudo de 2008 descobriu que a rela&ccedil;&atilde;o entre sensibilidade &agrave; rejei&ccedil;&atilde;o de uma pessoa e os sintomas de TPB eram mais fortes quando a fun&ccedil;&atilde;o executiva era diminu&iacute;da, e que a rela&ccedil;&atilde;o era mais fraca quando a fun&ccedil;&atilde;o executiva era mais ativa.<sup id="_ref&shy;Executive_function_c" class="reference"><a href="#_note&shy;Executive_function" title="">[71]</a></sup> Isso sugere que uma fun&ccedil;&atilde;o executiva elevada pode ajudar a proteger as pessoas com alta sensibilidade &agrave; rejei&ccedil;&atilde;o contra os sintomas de TPB.<sup id="_ref&shy;Executive_function_d" class="reference"><a href="#_note&shy;Executive_function" title="">[71]</a></sup></p>&#10;<p>Um estudo de 2012 descobriu que problemas com a mem&oacute;ria de trabalho podem contribuir para uma maior impulsividade em pessoas com TPB.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Ambiente_familiar" name="Ambiente_familiar"></a><h4>Ambiente familiar</h4>&#10;<p>O ambiente familiar intercede nos efeitos do abuso sexual infantil no desenvolvimento do TPB. Um ambiente familiar inst&aacute;vel prev&ecirc; o desenvolvimento do transtorno, enquanto uma fam&iacute;lia est&aacute;vel prev&ecirc; um risco reduzido. Uma explica&ccedil;&atilde;o poss&iacute;vel &eacute; que o ambiente est&aacute;vel amortece seu desenvolvimento.<sup id="_ref&shy;Bradley_a" class="reference"><a href="#_note&shy;Bradley" title="">[73]</a></sup></p>&#10;<a id="Auto_complexidade" name="Auto_complexidade"></a><h4>Auto complexidade</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Auto_complexidade" id="w">Auto complexidade</a>, ou considerar ter em si muitas caracter&iacute;sticas distintas, parece moderar a rela&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Teoria_da_auto_discrep%C3%A2ncia" id="w">auto discrep&acirc;ncia</a> Real&shy;Ideal e o desenvolvimento de sintomas de TPB. Isto &eacute;, para indiv&iacute;duos que acreditam que suas caracter&iacute;sticas n&atilde;o batem com as caracter&iacute;sticas que eles esperam alcan&ccedil;ar, uma grande auto complexidade reduz o impacto de sua autoimagem conflitante nos sintomas de TPB. Entretanto, a auto complexidade n&atilde;o modera a rela&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Teoria_da_auto_discrep%C3%A2ncia" id="w">auto discrep&acirc;ncia</a> Real&shy;Devida e o desenvolvimento de sintomas de TPB. Ou seja para indiv&iacute;duos que acreditam que suas caracter&iacute;sticas reais n&atilde;o batem com as caracter&iacute;sticas que eles j&aacute; deveriam ter, uma alta auto complexidade n&atilde;o reduziria o impacto de sua autoimagem conflitante nos sintomas de TPB. O papel protetor da auto complexidade na auto discrep&acirc;ncia Real&shy;Ideal mas n&atilde;o na discrep&acirc;ncia Real&shy;Devida, sugere que o impacto da autoimagem conflituosa ou inst&aacute;vel no TPB depende de como o indiv&iacute;duo se enxerga em termos de caracter&iacute;sticas que eles esperam adquirir ou em termos de caracter&iacute;sticas que eles j&aacute; deveriam ter.<sup id="_ref&shy;Parker_a" class="reference"><a href="#_note&shy;Parker" title="">[74]</a></sup></p>&#10;<a id="Supress%C3%A3o_de_pensamento" name="Supress%C3%A3o_de_pensamento"></a><h4>Supress&atilde;o de pensamento</h4>&#10;<p>Um estudo de 2005 descobriu que <a href="http://en.wikipedia.org/wiki/Supress%C3%A3o_de_pensamento" id="w">supress&atilde;o de pensamento</a>, ou tentativas conscientes de se evitar pensar certos pensamentos, media a rela&ccedil;&atilde;o entre vulnerabilidade emocional e sintomas de TPB.<sup id="_ref&shy;Rosenthal_b" class="reference"><a href="#_note&shy;Rosenthal" title="">[67]</a></sup> Um estudo posterior descobriu que a rela&ccedil;&atilde;o entre vulnerabilidade emocional e os sintomas de TPB n&atilde;o s&atilde;o necessariamente mediados pela supress&atilde;o de pensamento. Entretanto, este estudo encontrou que a supress&atilde;o de pensamento mediava a rela&ccedil;&atilde;o entre um ambiente invalidador e os sintomas de TPB.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Diagn%C3%B3stico" name="Diagn%C3%B3stico"></a><h2> Diagn&oacute;stico </h2>&#10;<p>O diagn&oacute;stico de transtorno de personalidade borderline &eacute; baseado em uma avalia&ccedil;&atilde;o psiqui&aacute;trica por um profissional de sa&uacute;de mental qualificado. O melhor m&eacute;todo &eacute; apresentar os crit&eacute;rios do transtorno ao paciente e perguntar se ele acha que as caracter&iacute;sticas os descrevem precisamente.<sup id="_ref&shy;Gund2011_d" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Envolver ativamente os pacientes com TPB em determinar seu diagn&oacute;stico pode ajudar a aceit&aacute;&shy;lo mais facilmente.<sup id="_ref&shy;Gund2011_e" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Embora alguns m&eacute;dicos prefiram n&atilde;o dizer aos seus pacientes com TPB qual o seu diagn&oacute;stico, tanto por preocupa&ccedil;&atilde;o sobre o <a href="http://en.wikipedia.org/wiki/#estigma" id="w">estigma</a> relacionado a condi&ccedil;&atilde;o quanto porque TPB era tido como intrat&aacute;vel, normalmente ajuda ao paciente com TPB saber seu diagn&oacute;stico.<sup id="_ref&shy;Gund2011_f" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Isso os ajuda a saber que outros tiveram experi&ecirc;ncias semelhantes e podem recomendar tratamentos eficazes.<sup id="_ref&shy;Gund2011_g" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup></p>&#10;<p>Em geral, a avalia&ccedil;&atilde;o psicol&oacute;gica inclui perguntar ao paciente sobre o in&iacute;cio e a gravidade dos sintomas, bem como sobre outras quest&otilde;es sobre como os sintomas impactam na qualidade de vida do paciente. Quest&otilde;es de particular import&acirc;ncia s&atilde;o as idea&ccedil;&otilde;es suicidas, experi&ecirc;ncias com automutila&ccedil;&atilde;o e pensamentos sobre machucar os outros.<sup id="_ref&shy;Mayo_Clinic_Diagnosis_a" class="reference"><a href="#_note&shy;Mayo_Clinic_Diagnosis" title="">[76]</a></sup> O diagn&oacute;stico &eacute; baseado no relato do paciente sobre  seus sintomas e nas observa&ccedil;&otilde;es do m&eacute;dico.<sup id="_ref&shy;Mayo_Clinic_Diagnosis_b" class="reference"><a href="#_note&shy;Mayo_Clinic_Diagnosis" title="">[76]</a></sup> Testes adicionais para TPB incluem um exame f&iacute;sico e testes de laborat&oacute;rio para eliminar outros gatilhos e sintomas poss&iacute;veis, como problemas de tireoide e abuso de subst&acirc;ncias.<sup id="_ref&shy;Mayo_Clinic_Diagnosis_c" class="reference"><a href="#_note&shy;Mayo_Clinic_Diagnosis" title="">[76]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vermeer_Girl_Interrupted_at_Her_Music.jpg%7Cthumb%7C%26%2339%3B%26%2339%3B%26%2339%3BVermeer_Girl_Interrupted_at_Her_Music%26%2339%3B%26%2339%3B%26%2339%3B%2C_pintura_a_%C3%B3leo_de_%5B%5BJan_Vermeer%5D%5D_que_inspira_Susanna_Kaysen%2C_diagnosticada_como_portadora_de_personalidade_borderline_em_seu_livro_%26quot%3BMo%C3%A7a%2C_Interrompida%26quot%3B.%7Cdireita" id="w">300px</a></p>&#10;<a id="Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico" name="Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico"></a><h3>Manual Diagn&oacute;stico e Estat&iacute;stico</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico_de_Transtornos_Mentais" id="w">Manual Diagn&oacute;stico e Estat&iacute;stico de Transtornos Mentais</a> edi&ccedil;&atilde;o cinco (DSM&shy;5) removeu seu sistema de m&uacute;ltiplos eixos. Consequentemente, todos os transtornos, incluindo os transtornos de personalidade, s&atilde;o listados na se&ccedil;&atilde;o II do manual. Uma pessoa deve preencher 5 dos 9 crit&eacute;rios para receber um diagn&oacute;stico de transtorno de personalidade borderline.<sup id="_ref&shy;DSM&shy;5&shy;borderine personality disorders_a" class="reference"><a href="#_note&shy;DSM&shy;5&shy;borderine personality disorders" title="">[77]</a></sup> O DSM&shy;5 define os principais aspectos do TPB como um padr&atilde;o inflex&iacute;vel de instabilidade nos relacionamentos interpessoais, <a href="http://en.wikipedia.org/wiki/Autoimagem" id="w">autoimagem</a> e <a href="http://en.wikipedia.org/wiki/Teoria_do_apego" id="w">afetos</a>, bem como comportamentos impulsivos sobressaltados.<sup id="_ref&shy;DSM&shy;5&shy;borderine personality disorders_b" class="reference"><a href="#_note&shy;DSM&shy;5&shy;borderine personality disorders" title="">[77]</a></sup></p>&#10;<p>Al&eacute;m disso, o DSM&shy;5 prop&otilde;e um crit&eacute;rio alternativo de diagn&oacute;stico para Transtorno de Personalidade Borderline em sua sess&atilde;o III, Esses crit&eacute;rios alternativos s&atilde;o baseados em pesquisas sobre caracter&iacute;sticas e incluem especificar ao menos quatro de sete tra&ccedil;os mal adaptativos.<sup id="_ref&shy;DSM&shy;5&shy;borderline&shy;alternative_a" class="reference"><a href="#_note&shy;DSM&shy;5&shy;borderline&shy;alternative" title="">[78]</a></sup></p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Marsha_Linehan" id="w">Marsha Linehan</a>, muitos profissionais de sa&uacute;de mental acham desafiador diagnosticar TPB usando os crit&eacute;rios do DSM, uma vez que tas crit&eacute;rios escrevem uma ampla gama de comportamentos.<sup id="_ref&shy;Manning_13_a" class="reference"><a href="#_note&shy;Manning_13" title="">[79]</a></sup> Para enfrentar este problema, Linehan agrupou os sintomas de TPB em cinco &aacute;reas de disregula&ccedil;&atilde;o principais: emo&ccedil;&otilde;es, comportamento, rela&ccedil;&otilde;es interpessoais, autoimagem e pensamentos.<sup id="_ref&shy;Manning_13_b" class="reference"><a href="#_note&shy;Manning_13" title="">[79]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%A3o_Internacional_de_Doen%C3%A7as" name="Classifica%C3%A7%C3%A3o_Internacional_de_Doen%C3%A7as"></a><h3>Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as</h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/CID&shy;10" id="w">CID&shy;10</a> da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> define um transtorno que &eacute; conceitualmente similar ao Transtorno de Personalidade Borderline, chamado <i>(<a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_emocionalmente_inst%C3%A1vel#F60.31 &shy; Tipo Borderline" id="w">F60.3</a>) Transtorno de personalidade emocionalmente inst&aacute;vel</i>. Seus dois subtipos est&atilde;o descritos abaixo.<sup id="_ref&shy;borderline_a" class="reference"><a href="#_note&shy;borderline" title="">[80]</a></sup></p>&#10;<dl><dt>F60.30 &shy; Tipo Impulsivo</dt></dl>&#10;<p>Pelo menos tr&ecirc;s dos seguintes sintomas abaixo devem estar presentes&semi; &eacute; obrigat&oacute;ria a presen&ccedil;a do sintoma 2&#10;</p>&#10;<ol>&#10;<li>Tend&ecirc;ncia em agir impulsivamente e sem considera&ccedil;&atilde;o com as conseq&uuml;&ecirc;ncias&semi;</li>&#10;<li>Tend&ecirc;ncia a ter um comportamento briguento e entrar em conflito com os outros, especialmente quando os atos violentos s&atilde;o contrariados ou criticados&semi;</li>&#10;<li>Tend&ecirc;ncia a explos&otilde;es de ira e viol&ecirc;ncia, com incapacidade de controlar os resultados subseq&uuml;entes&semi;</li>&#10;<li>Dificuldade em manter qualquer a&ccedil;&atilde;o que n&atilde;o ofere&ccedil;a recompensa imediata&semi;</li>&#10;<li>Humor inst&aacute;vel e caprichoso.</li></ol>&#10;<dl><dt>F60.31 &ndash; Tipo Borderline</dt></dl>&#10;<p>Pelo menos tr&ecirc;s dos sintomas mencionados no Tipo Impulsivo, incluindo o sintoma 2 (F60.30) devem estar presentes. Em adi&ccedil;&atilde;o, pelo menos dois dos sintomas abaixo devem estar presentes:&#10;</p>&#10;<ol>&#10;<li>Perturba&ccedil;&otilde;es e incertezas sobre a auto&shy;imagem, metas, prefer&ecirc;ncias internas (incluindo sexualidade)&semi;</li>&#10;<li>Tend&ecirc;ncia a se envolver em rela&ccedil;&otilde;es intensas e inst&aacute;veis, sempre levando a crises emocionais&semi;</li>&#10;<li>Esfor&ccedil;os excessivos para se evitar abandono&semi;</li>&#10;<li>Atos ou amea&ccedil;as recorrentes de autoles&atilde;o ou suic&iacute;dio&semi;</li>&#10;<li>Sentimentos cr&ocirc;nicos de vazio.</li></ol>&#10;<p>A CID&shy;10 tamb&eacute;m descreve alguns crit&eacute;rios gerais que definem o que &eacute; considerado um <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade" id="w">transtorno de personalidade</a>.</p>&#10;<a id="Subtipos_de_Millon" name="Subtipos_de_Millon"></a><h3> Subtipos de Millon</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Theodore_Millon" id="w">Theodore Millon</a> prop&ocirc;s quatro subtipos de TPB. Ele sugere que um indiv&iacute;duo diagnosticado com TPB pode exibir nenhum, um ou mais dos seguintes:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Subtipo</th>&#10;<th>Caracter&iacute;sticas</th></tr>&#10;<tr>&#10;<td><b>Desencorajado</b> (inclui caracter&iacute;sticas da personalidade <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_esquiva" id="w">esquiva</a>)</td>&#10;<td>Flex&iacute;vel, submisso, leal, humilde&semi; se sente vulner&aacute;vel e em constante perigo&semi;</td></tr>&#10;<tr>&#10;<td><b>Petulante</b> (inclui caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Comportamento_passivo&shy;agressivo" id="w">passivas&shy;agressivas</a>)</td>&#10;<td>Negativista, impaciente, inquieto, teimosamente desafiante, pesado, pessimista e rancoroso&semi; facilmente cansado e rapidamente desiludido.</td></tr>&#10;<tr>&#10;<td><b>Impulsivo</b>(inclui caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_histri%C3%B4nica" id="w">histri&ocirc;nicas</a> e <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_antissocial" id="w">antissociais</a>)</td>&#10;<td>Caprichoso, superficial, indeciso, distra&iacute;do, fren&eacute;tico e sedutor&semi; ao temerem a perda, se tornam agitados, sombrios e irrit&aacute;vel&semi; potencialmente suicida.</td></tr>&#10;<tr>&#10;<td><b>Auto destrutivo</b> (inclui caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(humor)" id="w">depressivas</a> ou <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_masoquista" id="w">masoquistas</a>)</td>&#10;<td>Voltado para si, raiva autopunitiva&semi; conformismo, comportamentos respeitosos e insinuantes se deterioraram&semi; tenso e ranzinza&semi; possivelmente suicida.</td></tr></table></div>&#10;&#10;<a id="Familiares" name="Familiares"></a><h3>Familiares</h3>&#10;<p>As pessoas com TPB tendem a sentir raiva e afastamento de seus familiares. Por sua vez, os familiares muitas vezes sentem raiva e desamparo pela forma como o membro da fam&iacute;lia com TPB se relaciona com eles.<sup id="_ref&shy;Gund2011_h" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup></p>&#10;<p>Um estudo de 2003 descobriu que quanto mais os membros da fam&iacute;lia sabem sobre TPB maiores s&atilde;o suas sensa&ccedil;&otilde;es de fardo, sofrimento emocional e hostilidade com rela&ccedil;&atilde;o a pessoa com TPB.<sup id="_ref&shy;family_experience_a" class="reference"><a href="#_note&shy;family_experience" title="">[81]</a></sup> Estas descobertas podem indicar a necessidade de se investigar a qualidade e a precis&atilde;o das informa&ccedil;&otilde;es recebidas pelos membros da fam&iacute;lia.<sup id="_ref&shy;family_experience_b" class="reference"><a href="#_note&shy;family_experience" title="">[81]</a></sup></p>&#10;<p>Pais de adultos com TPB s&atilde;o muitas vezes ambos sobre&shy;envolvidos e sub&shy;envolvidos nas intera&ccedil;&otilde;es familiares.<sup id="_ref&shy;parents_a" class="reference"><a href="#_note&shy;parents" title="">[82]</a></sup> Em relacionamentos amorosos, o TPB est&aacute; ligado a n&iacute;veis aumentados de stress e conflitos cr&ocirc;nicos, diminu&iacute;da satisfa&ccedil;&atilde;o do parceiro amoroso, <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_dom%C3%A9stica" id="w">abuso</a> e <a href="http://en.wikipedia.org/wiki/Gravidez" id="w">gravidez</a> indesejada. Entretanto, essas liga&ccedil;&otilde;es podem se aplicar a transtornos de personalidade em geral.<sup id="_ref&shy;Daley SE, Burge D, Hammen C 2000 451&ndash;60_b" class="reference"><a href="#_note&shy;Daley SE, Burge D, Hammen C 2000 451&ndash;60" title="">[34]</a></sup></p>&#10;<a id="Adolesc%C3%AAncia" name="Adolesc%C3%AAncia"></a><h3>Adolesc&ecirc;ncia</h3>&#10;<p>O aparecimento dos sintomas ocorre tipicamente durante a adolesc&ecirc;ncia ou no in&iacute;cio da vida adulta, embora sintomas que sugerem o transtorno possam ser as vezes observados na inf&acirc;ncia.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>  Os sintomas entre adolescentes que indicam o desenvolvimento de TPB na fase adulta podem incluir problemas com imagem corporal, extrema sensibilidade a rejei&ccedil;&atilde;o, problemas de comportamento, automutila&ccedil;&atilde;o n&atilde;o suicida, tentativas de encontrar relacionamentos exclusivos e grave vergonha.<sup id="_ref&shy;Gund2011_i" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Muitos adolescentes experimentam esses sintomas sem mais tarde desenvolverem TPB, mas aqueles que os experimentam tem 9 vezes mais chances de desenvolver TPB. Eles tamb&eacute;m tem mais chances de desenvolver outras inaptid&otilde;es sociais de longo prazo.<sup id="_ref&shy;Gund2011_j" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup></p>&#10;<p>Os cl&iacute;nicos s&atilde;o desencorajados a diagnosticar TPB antes dos 18 anos de idade, devido aos altos e baixos naturais da adolesc&ecirc;ncia e de uma personalidade ainda em desenvolvimento. Entretanto, o TPB as vezes pode ser diagnosticado antes dos 18 anos, nesse caso os sintomas devem estar presentes de maneira consistente por pelo menos 1 ano.<sup id="_ref&shy;DSM&shy;IV&shy;TR_b" class="reference"><a href="#_note&shy;DSM&shy;IV&shy;TR" title="">[3]</a></sup></p>&#10;<p>Um diagn&oacute;stico de TPB na adolesc&ecirc;ncia indica que o transtorno continuar&aacute; na idade adulta.<sup id="_ref&shy;DSM&shy;IV&shy;TR_c" class="reference"><a href="#_note&shy;DSM&shy;IV&shy;TR" title="">[3]</a></sup><sup id="_ref&shy;Netherton_a" class="reference"><a href="#_note&shy;Netherton" title="">[84]</a></sup> Entre adolescentes que podem ser diagnosticados com TPB parece existir um grupo no qual o transtorno permanece est&aacute;vel ao longo do tempo e outro grupo no qual os indiv&iacute;duos ora se enquadram no diagn&oacute;stico, ora n&atilde;o.<sup id="_ref&shy;Fact_or_Fiction_a" class="reference"><a href="#_note&shy;Fact_or_Fiction" title="">[85]</a></sup> O diagn&oacute;stico precoce pode ajudar a criar um plano de tratamento mais eficaz para o adolescente.<sup id="_ref&shy;DSM&shy;IV&shy;TR_d" class="reference"><a href="#_note&shy;DSM&shy;IV&shy;TR" title="">[3]</a></sup><sup id="_ref&shy;Netherton_b" class="reference"><a href="#_note&shy;Netherton" title="">[84]</a></sup> Terapia familiar &eacute; considerado um componente auxiliar no tratamento de adolescentes com TPB.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Diagn%C3%B3stico_diferencial_e_comorbidades" name="Diagn%C3%B3stico_diferencial_e_comorbidades"></a><h3>Diagn&oacute;stico diferencial e comorbidades</h3>&#10;<a id="Diagn%C3%B3stico_diferencial" name="Diagn%C3%B3stico_diferencial"></a><h4>Diagn&oacute;stico diferencial</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&#34&semi;">&#10;<tr>&#10;<th>SINTOMAS </th>&#10;<th>TPB </th>&#10;<th>OUTRAS DOEN&Ccedil;AS</th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">DEPRESS&Atilde;O</a></b> </td>&#10;<td><i>&acirc;nimo baixo, curto e intermitente.</i> </td>&#10;<td><i>&acirc;nimo baixo, longo e cont&iacute;nuo.</i></td></tr>&#10;<tr>&#10;<td><b>MUDAN&Ccedil;AS DE <a href="http://en.wikipedia.org/wiki/Humor" id="w">HUMOR</a></b>   </td>&#10;<td><i>muito r&aacute;pida: segundos, horas, no m&aacute;ximo um dia&semi; reativo ao ambiente.</i> </td>&#10;<td><i>no bipolar, longa: dias, semanas, meses&semi; sem motivo nenhum.</i></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Identidade" id="w">IDENTIDADE</a></b> </td>&#10;<td><i>mut&aacute;vel, indecisa, n&atilde;o sabe quem &eacute; e o que quer.</i> </td>&#10;<td><i>est&aacute;vel, concreta, certeza.</i></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">COGNI&Ccedil;&Atilde;O</a></b> </td>&#10;<td><i>alucina&ccedil;&otilde;es e paranoias ao estresse.</i> </td>&#10;<td><i>na esquizofrenia, alucina&ccedil;&otilde;es cont&iacute;nuas.</i></td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Despersonaliza%C3%A7%C3%A3o" id="w">DESPERSONALIZA&Ccedil;&Atilde;O</a></b> </td>&#10;<td><i>sensa&ccedil;&atilde;o de irrealidade quando em estresse.</i> </td>&#10;<td><i>pouco frequente, na s&iacute;ndrome do p&acirc;nico &eacute; cont&iacute;nua.</i></td></tr></table></div>&#10;&#10;<a id="Comorbidade" name="Comorbidade"></a><h4>Comorbidade</h4>&#10;<p>Em algumas ocasi&otilde;es, &eacute; dito que o TPB &eacute; um &#34&semi;paradigma da comorbidades&#34&semi; (Mart&iacute;nez Raga et al., 2005) A <a href="http://en.wikipedia.org/wiki/Comorbidade" id="w">comorbidade</a> de condi&ccedil;&otilde;es cr&ocirc;nicas &eacute; comum com TPB, ou seja, &eacute; comum que o transtorno venha acompanhado de outras doen&ccedil;as. Comparando com aqueles que foram diagnosticados com outros transtornos de personalidade, uma alta taxa de pessoas com TPB tamb&eacute;m atende aos crit&eacute;rios diagn&oacute;sticos de:<sup id="_ref&shy;comorbidity_a" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transtorno_do_humor" id="w">transtorno do humor</a>, incluindo <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o nervosa</a> e <a href="http://en.wikipedia.org/wiki/Transtorno_bipolar" id="w">transtorno bipolar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transtorno_da_ansiedade" id="w">transtorno da ansiedade</a>, incluindo <a href="http://en.wikipedia.org/wiki/Transtorno_do_p%C3%A2nico" id="w">transtorno do p&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/Fobia_social" id="w">fobia social</a> e <a href="http://en.wikipedia.org/wiki/Transtorno_de_estresse_p%C3%B3s&shy;traum%C3%A1tico" id="w">transtorno de estresse p&oacute;s&shy;traum&aacute;tico</a></li>&#10;<li>outro <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade" id="w">transtorno de personalidade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abuso_de_subst%C3%A2ncias" id="w">abuso de subst&acirc;ncias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transtorno_alimentar" id="w">transtorno alimentar</a>, incluindo <a href="http://en.wikipedia.org/wiki/Anorexia_nervosa" id="w">anorexia nervosa</a> e <a href="http://en.wikipedia.org/wiki/Bulimia_nervosa" id="w">bulimia nervosa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transtorno_do_d%C3%A9ficit_de_aten%C3%A7%C3%A3o_com_hiperatividade" id="w">transtorno do d&eacute;ficit de aten&ccedil;&atilde;o com hiperatividade</a><sup id="_ref&shy;PM_a" class="reference"><a href="#_note&shy;PM" title="">[88]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transtorno_somatoforme" id="w">transtorno somatoforme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Transtorno_dissociativo" id="w">transtorno dissociativo</a></li></ul>&#10;<a id="Transtornos_com%C3%B3rbidos_do_Eixo_I" name="Transtornos_com%C3%B3rbidos_do_Eixo_I"></a><h4>Transtornos com&oacute;rbidos do Eixo I</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; margin&shy;left:15px&semi; text&shy;align:center">&#10;<caption>Diferen&ccedil;as entre os sexos no diagn&oacute;stico de comorbidades ao longo da vida, 2008<sup id="_ref&shy;Grant et al 2008_a" class="reference"><a href="#_note&shy;Grant et al 2008" title="">[89]</a></sup> e 1998<sup id="_ref&shy;comorbidity_b" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup><br/></caption>&#10;<tr>&#10;<th>Diagn&oacute;stico do Eixo I </th>&#10;<th>Geral ( % )  </th>&#10;<th>Homens ( % ) </th>&#10;<th>Mulheres ( % )</th></tr>&#10;<tr>&#10;<th>Transtornos do humor </th>&#10;<th>75.0 </th>&#10;<th>68.7  </th>&#10;<th>80.2</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">Depress&atilde;o nervosa</a> </td>&#10;<td>32.1 </td>&#10;<td>27.2 </td>&#10;<td>36.1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Distimia" id="w">Distimia</a> </td>&#10;<td>9.7 </td>&#10;<td>7.1 </td>&#10;<td>11.9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_bipolar" id="w">Transtorno bipolar do tipo I</a> </td>&#10;<td>31.8 </td>&#10;<td>30.6 </td>&#10;<td>32.7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_bipolar" id="w">Transtorno bipolar do tipo II</a> </td>&#10;<td>7.7 </td>&#10;<td>6.7 </td>&#10;<td>8.5</td></tr>&#10;<tr>&#10;<th>Transtornos de ansiedade </th>&#10;<th>74.2 </th>&#10;<th>66.1  </th>&#10;<th>81.1</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_do_p%C3%A2nico" id="w">Transtorno do p&acirc;nico</a> com <a href="http://en.wikipedia.org/wiki/Agorafobia" id="w">agorafobia</a> </td>&#10;<td>11.5 </td>&#10;<td>7.7  </td>&#10;<td>14.6</td></tr>&#10;<tr>&#10;<td>Transtorno do p&acirc;nico sem agorafobia </td>&#10;<td>18.8 </td>&#10;<td>16.2 </td>&#10;<td>20.9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fobia_social" id="w">Fobia social</a>   </td>&#10;<td>29.3  </td>&#10;<td>25.2 </td>&#10;<td>32.7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fobia_espec%C3%ADfica" id="w">Fobia espec&iacute;fica</a>  </td>&#10;<td>37.5  </td>&#10;<td>26.6 </td>&#10;<td>46.6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_de_estresse_p%C3%B3s&shy;traum%C3%A1tico" id="w">Transtorno de estresse p&oacute;s&shy;traum&aacute;tico</a> </td>&#10;<td>39.2 </td>&#10;<td>29.5  </td>&#10;<td>47.2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_de_ansiedade_generalizada" id="w">Transtorno de ansiedade generalizada</a> </td>&#10;<td>35.1 </td>&#10;<td>27.3 </td>&#10;<td>41.6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_obsessivo&shy;compulsivo" id="w">Transtorno obsessivo&shy;compulsivo</a>** </td>&#10;<td>15.6  </td>&#10;<td>&shy;&shy;&shy;  </td>&#10;<td /></tr>&#10;<tr>&#10;<th>Transtornos de uso de subst&acirc;ncias </th>&#10;<th>72.9 </th>&#10;<th>80.9  </th>&#10;<th>66.2</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">Alcoolismo</a> </td>&#10;<td>57.3 </td>&#10;<td>71.2  </td>&#10;<td>45.6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Abuso_de_subst%C3%A2ncias" id="w">Abuso de subst&acirc;ncias</a> </td>&#10;<td>36.2 </td>&#10;<td>44.0 </td>&#10;<td>29.8</td></tr>&#10;<tr>&#10;<th>Transtornos Alimentares** </th>&#10;<th>53.0  </th>&#10;<th>20.5  </th>&#10;<th>62.2</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anorexia_nervosa" id="w">Anorexia nervosa</a>** </td>&#10;<td>20.8 </td>&#10;<td>7 *  </td>&#10;<td>25 * </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bulimia_nervosa" id="w">Bulimia nervosa</a>** </td>&#10;<td>25.6 </td>&#10;<td>10 *  </td>&#10;<td>30 * </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_alimentar_n%C3%A3o_especificado" id="w">Transtorno alimentar n&atilde;o especificado</a>** </td>&#10;<td>26.1  </td>&#10;<td>10.8  </td>&#10;<td>30.4</td></tr>&#10;<tr>&#10;<th>Transtornos Somatoformes** </th>&#10;<th>10.3  </th>&#10;<th>10 *  </th>&#10;<th>10 * </th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Transtorno_somatoforme" id="w">Transtorno somatoforme</a>** </td>&#10;<td>4.2 </td>&#10;<td>&shy;&shy;&shy; </td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hipocondria" id="w">Hipocondria</a>** </td>&#10;<td>4.7 </td>&#10;<td>&shy;&shy;&shy; </td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dor_psicog%C3%AAnica" id="w">Transtorno da dor somatoforme</a>** </td>&#10;<td>4.2 </td>&#10;<td>&shy;&shy;&shy; </td>&#10;<td /></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Psicose" id="w">Transtornos psic&oacute;ticos</a>** </th>&#10;<th>1.3 </th>&#10;<th>1 *  </th>&#10;<th>1 * </th></tr>&#10;<tr>&#10;<td Colspan="4">&#10;<ul>&#10;<li>Valores aproximados <br/>** Valores da pesquisa de 1998 <sup id="_ref&shy;comorbidity_c" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup><br/>&shy;&shy;&shy; Valores n&atilde;o disponibilizados pela pesquisa</li></ul></td></tr></table></div>&#10;&#10;<p>Um estudo de 2008 descobriu que, em algum ponto de suas vidas, 75 porcento das pessoas com TPB atenderam aos crit&eacute;rios diagn&oacute;sticos de um transtorno de humor, especialmente depress&atilde;o nervosa e transtorno bipolar do tipo I, aproximadamente 75 porcento atendem ao crit&eacute;rio diagn&oacute;stico para transtorno de ansiedade.<sup id="_ref&shy;Grant et al 2008_b" class="reference"><a href="#_note&shy;Grant et al 2008" title="">[89]</a></sup> Quase 73 porcento atendem ao crit&eacute;rio diagn&oacute;stico para abuso ou depend&ecirc;ncia de subst&acirc;ncia, cerca de 40 porcento para Transtorno do estresse p&oacute;s&shy;traum&aacute;tico (TEPT).<sup id="_ref&shy;Grant et al 2008_c" class="reference"><a href="#_note&shy;Grant et al 2008" title="">[89]</a></sup> &Eacute; importante notar que menos da metade dos participantes com TPB neste estudo apresentavam TEPT, uma prevalencia similar ao encontrada em um estudo anterior.<sup id="_ref&shy;comorbidity_d" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup> A descoberta de que menos da metade dos pacientes com TPB experimentam TEPT ao longo de suas vidas desafia a teoria de que TPB e TEPT seriam o mesmo transtorno.<sup id="_ref&shy;comorbidity_e" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup></p>&#10;<p>Existem marcadas diferen&ccedil;as nos tipos de comorbidades que uma pessoa com TPB tende a ter de acordo com seu sexo&shy;&shy;<sup id="_ref&shy;comorbidity_f" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup> um percentual maior de homens com TPB atendem aos crit&eacute;rios de abuso de subst&acirc;ncia, enquanto um percentual maior de mulheres com TPB atende aos crit&eacute;rios para terem TEPT e transtornos alimentares.<sup id="_ref&shy;comorbidity_g" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup><sup id="_ref&shy;Grant et al 2008_d" class="reference"><a href="#_note&shy;Grant et al 2008" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Em um estudo, 38% dos participantes com TPB atendiam os crit&eacute;rios para serem diagnosticados com Transtorno do D&eacute;ficit de Aten&ccedil;&atilde;o com Hiperatividade (TDAH).<sup id="_ref&shy;PM_b" class="reference"><a href="#_note&shy;PM" title="">[88]</a></sup> Em outro estudo, 6 de 41 participanetes (15%) atendiam os crit&eacute;rios de um transtorno do <a href="http://en.wikipedia.org/wiki/Espectro_autista" id="w">espectro autista</a> (um subgrupo que tem tentativas de suic&iacute;dio significativamente mais frequentes).<sup id="_ref&shy;Ryden2008_a" class="reference"><a href="#_note&shy;Ryden2008" title="">[91]</a></sup></p>&#10;<p>Apesar de ser um transtorno que muitas vezes passa sem ser diagnosticado, alguns estudos demonstraram que &#34&semi;sintomas leves&#34&semi; podem levar a diagn&oacute;sticos incorretos. Os muitos e inst&aacute;veis transtornos do Eixo I do DSM&shy;IV em pessoas com TPB pode as vezes levar o m&eacute;dico a n&atilde;o perceber a presen&ccedil;a de um transtorno de personalidade por tr&aacute;s de tudo. Entretanto, uma vez que um padr&atilde;o complexo de diagn&oacute;sticos do Eixo I estar fortemente relacionado com a presen&ccedil;a de TPB, os profissionais da sa&uacute;de mental podem usar essa caracter&iacute;stica de um complexo padr&atilde;o de comorbidades como uma pista de que o TPB esteja presente.<sup id="_ref&shy;comorbidity_h" class="reference"><a href="#_note&shy;comorbidity" title="">[87]</a></sup></p>&#10;<a id="Avalia%C3%A7%C3%A3o_inicial" name="Avalia%C3%A7%C3%A3o_inicial"></a><h3> Avalia&ccedil;&atilde;o inicial </h3>&#10;<p>A avalia&ccedil;&atilde;o inicial normalmente pode incluir um exame f&iacute;sico por um m&eacute;dico. Embora n&atilde;o existam testes fisiol&oacute;gicos para confirmar o TPB, pode&shy;se usar testes de exclus&atilde;o de qualquer outra condi&ccedil;&atilde;o m&eacute;dica que apresenta&shy;se tamb&eacute;m com sintomas psiqui&aacute;tricos:&#10;</p>&#10;<ul>&#10;<li>Exames de sangue para medir os n&iacute;veis de <a href="http://en.wikipedia.org/wiki/TSH" id="w">TSH</a> para excluir <a href="http://en.wikipedia.org/wiki/Hipotireoidismo" id="w">hipotireoidismo</a>, e c&aacute;lcio s&eacute;rico para descartar uma doen&ccedil;a metab&oacute;lica.</li>&#10;<li>Um <a href="http://en.wikipedia.org/wiki/Hemograma" id="w">hemograma</a> completo para descartar uma infec&ccedil;&atilde;o sist&ecirc;mica ou qualquer outra doen&ccedil;a cr&ocirc;nica facilmente diagnosticada pelo exame de sangue.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Sorologia" id="w">sorologia</a> para excluir a infec&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a> ou <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>.</li>&#10;<li>Exames neurol&oacute;gicos como <a href="http://en.wikipedia.org/wiki/EEG" id="w">EEG</a>, <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia_magn%C3%A9tica" id="w">resson&acirc;ncia magn&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Tomografia_computadorizada" id="w">tomografia computadorizada</a> podem ser importantes para excluir les&otilde;es, tumores, e outras doen&ccedil;as cerebrais.</li></ul>&#10;<p>Entre outros instrumentos de avalia&ccedil;&atilde;o psicol&oacute;gica, podem ser usados question&aacute;rios de personalidade.<sup id="_ref&shy;Millon_a" class="reference"><a href="#_note&shy;Millon" title="">[92]</a></sup></p>&#10;<a id="Semiologia_adicional_e_biomarcadores_TPB" name="Semiologia_adicional_e_biomarcadores_TPB"></a><h3> Semiologia adicional e biomarcadores TPB </h3>&#10;<p>Foram observados alguns dos seguintes sinais de fun&ccedil;&otilde;es fisiol&oacute;gicas atingidos pelo TPB:&#10;</p>&#10;<ul>&#10;<li>Teste de supress&atilde;o de <a href="http://en.wikipedia.org/wiki/Dexametasona" id="w">dexametasona</a> como um biomarcador de TPB. Os resultados s&atilde;o amb&iacute;guos e parecem ter maior validade para pacientes com comorbidades com <a href="http://en.wikipedia.org/wiki/Transtorno_de_estresse_p%C3%B3s&shy;traum%C3%A1tico" id="w">transtorno de estresse p&oacute;s&shy;traum&aacute;tico</a>.<sup id="_ref&shy;dexametasona_a" class="reference"><a href="#_note&shy;dexametasona" title="">[93]</a></sup></li>&#10;<li>Observa&shy;se em pacientes borderlines muitos sintomas do <a href="http://en.wikipedia.org/wiki/Hipotireoidismo" id="w">hipotireoidismo</a>: cerca de um ter&ccedil;o dos pacientes t&ecirc;m uma <a href="http://en.wikipedia.org/wiki/Tirotropina" id="w">tirotropina</a> reativa com horm&ocirc;nio liberador debilitada.<sup id="_ref&shy;tiroides_a" class="reference"><a href="#_note&shy;tiroides" title="">[94]</a></sup> Tamb&eacute;m s&atilde;o frequentemente encontrados anticorpos de tire&oacute;ide.</li>&#10;<li>Sintomas neurol&oacute;gicos leves.</li>&#10;<li>Irregularidades no sono.<sup id="_ref&shy;rem_a" class="reference"><a href="#_note&shy;rem" title="">[95]</a></sup></li>&#10;<li>Rea&ccedil;&otilde;es anormais &agrave;s drogas:</li></ul>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Proca%C3%ADna" id="w">Proca&iacute;na</a> e <a href="http://en.wikipedia.org/wiki/Anest%C3%A9sico" id="w">anest&eacute;sicos</a> <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">opi&oacute;ides</a>: isto porque, em parte, h&aacute; um aumento da irritabilidade l&iacute;mbica no TPB. A administra&ccedil;&atilde;o de proca&iacute;na estimula estruturas l&iacute;mbicas tais como a am&iacute;gdala e o c&oacute;rtex cingulado, causando mais irritabilidade no humor dos pacientes TPB.<sup id="_ref&shy;procaina_a" class="reference"><a href="#_note&shy;procaina" title="">[96]</a></sup></li>&#10;<li>Os per&iacute;odos de impregna&ccedil;&atilde;o de algumas <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a> s&atilde;o muito mais elevados e tamb&eacute;m parecem necessitar de doses maiores.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Alprazolam" id="w">alprazolam</a> pode piorar notavelmente a falta de controle da conduta do paciente.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Amitriptilina" id="w">amitriptilina</a> parece aumentar as amea&ccedil;as de suic&iacute;dio, tend&ecirc;ncias agressivas e idea&ccedil;&otilde;es paran&oacute;ides<sup id="_ref&shy;Heller_a" class="reference"><a href="#_note&shy;Heller" title="">[97]</a></sup>, especialmente em crian&ccedil;as e adolescentes que come&ccedil;am a desenvolver o TPB.</li></ol>&#10;<ul>&#10;<li>Anormalidades no <a href="http://en.wikipedia.org/wiki/Eletroencefalograma" id="w">eletroencefalograma</a>. Algumas caracter&iacute;sticas s&atilde;o t&iacute;picas da <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a><sup id="_ref&shy;muir_a" class="reference"><a href="#_note&shy;muir" title="">[98]</a></sup> e, em geral, mal se pode distinguir do <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_esquizot%C3%ADpica" id="w">transtorno de personalidade esquizot&iacute;pica</a><sup id="_ref&shy;p3oo_a" class="reference"><a href="#_note&shy;p3oo" title="">[99]</a></sup>. Por isso, pensava&shy;se, a princ&iacute;pio, em origem comum das doen&ccedil;as.</li>&#10;<li>As anormalidades <a href="http://en.wikipedia.org/wiki/Bioqu%C3%ADmica" id="w">bioqu&iacute;micas</a> e do papel da <a href="http://en.wikipedia.org/wiki/Serotonina" id="w">serotonina</a> s&eacute;rica &eacute; particularmente evidente em <a href="http://en.wikipedia.org/wiki/Plaquetas" id="w">plaquetas</a>, que s&atilde;o as transportadoras de serotonina:</li></ul>&#10;<ol>&#10;<li>Problemas no transporte de serotonina plaquet&aacute;ria<sup id="_ref&shy;mann_a" class="reference"><a href="#_note&shy;mann" title="">[100]</a></sup> e na atividade da <a href="http://en.wikipedia.org/wiki/Monoaminaoxidase" id="w">monoaminaoxidase</a> (MAO)<sup id="_ref&shy;MAOp_a" class="reference"><a href="#_note&shy;MAOp" title="">[101]</a></sup>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Paroxetina" id="w">paroxetina</a>, um <a href="http://en.wikipedia.org/wiki/Antidepressivo" id="w">antidepressivo</a> inibidor seletivo da recapta&ccedil;&atilde;o da serotonina, tem uma capacidade de liga&ccedil;&atilde;o inferior a esta <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzima</a>.<sup id="_ref&shy;mao3_a" class="reference"><a href="#_note&shy;mao3" title="">[102]</a></sup></li>&#10;<li>N&iacute;vel baixo de <a href="http://en.wikipedia.org/wiki/Melatonina" id="w">melatonina</a>.<sup id="_ref&shy;circadian_a" class="reference"><a href="#_note&shy;circadian" title="">[103]</a></sup></li>&#10;<li>Baixo n&iacute;vel de transporte de &iacute;ons, especialmente o <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a>.<sup id="_ref&shy;litio_a" class="reference"><a href="#_note&shy;litio" title="">[104]</a></sup></li></ol>&#10;<ul>&#10;<li>Anormalidades na tomografia axial computadorizada da cabe&ccedil;a.</li>&#10;<li>Segundo alguns especialistas, &eacute; encontrado geralmente baixos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Vitamina_B12" id="w">vitamina B12</a> em pacientes borderlines.<sup id="_ref&shy;pu&ntilde;etheller2_a" class="reference"><a href="#_note&shy;pu&ntilde;etheller2" title="">[105]</a></sup></li></ul>&#10;<a id="Crit%C3%A9rios_do_DSM&shy;IV&shy;TR" name="Crit%C3%A9rios_do_DSM&shy;IV&shy;TR"></a><h3> Crit&eacute;rios do DSM&shy;IV&shy;TR </h3>&#10;<p>A &uacute;ltima vers&atilde;o do Diagnostic and Statistical Manual of Mental Disorders ou Manual Diagn&oacute;stico e Estat&iacute;stico de Desordens Mentais (DSM&shy;IV&shy;TR) &shy; o guia americano amplamente usado por m&eacute;dicos &agrave; procura de um diagn&oacute;stico de doen&ccedil;as mentais &ndash; define o TPL (c&oacute;digo do DSM&shy;IV&shy;TR: 301.83) como: &ldquo;um padr&atilde;o invasivo de instabilidade dos relacionamentos interpessoais, auto&shy;imagem e afetos e acentuada impulsividade, que come&ccedil;a no in&iacute;cio da idade adulta e est&aacute; presente em uma variedade de contextos&rdquo;. Um diagn&oacute;stico de TPL requer cinco dos nove crit&eacute;rios listados no DSM e que os mesmos estejam presentes por um significante per&iacute;odo de tempo. Os crit&eacute;rios s&atilde;o<sup id="_ref&shy;criteria_b" class="reference"><a href="#_note&shy;criteria" title="">[36]</a></sup>:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2">&#10;<caption><b>Crit&eacute;rios diagn&oacute;sticos segundo o DSM&shy;IV:</b></caption>&#10;<tr>&#10;<td>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><b>Sintomas afectivos</b></dd></dl></dd></dl></dd></dl></dd></dl><dl><dd>1. Instabilidade afetiva acentuada devida reatividade intensa do <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor</a> (por exemplo: epis&oacute;dios de <a href="http://en.wikipedia.org/wiki/Disforia" id="w">disforia</a>, irritabilidade, ou <a href="http://en.wikipedia.org/wiki/Ansiedade" id="w">ansiedade</a> geralmente durante algumas horas e raramente, no m&aacute;ximo, alguns dias).</dd></dl><dl><dd>2. <a href="http://en.wikipedia.org/wiki/Ira" id="w">Ira</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;dio" id="w">&oacute;dio</a> ou <a href="http://en.wikipedia.org/wiki/Raiva" id="w">raiva</a> inapropriados, intensos e de dif&iacute;cil controle (por exemplo: apresenta frequentes demonstra&ccedil;&otilde;es de irrita&ccedil;&atilde;o, raiva constante, sentimento de vingan&ccedil;as, lutas corporais recorrentes.)</dd></dl><dl><dd>3. Sentimentos cr&ocirc;nicos de vazio e <a href="http://en.wikipedia.org/wiki/T%C3%A9dio" id="w">t&eacute;dio</a>.</dd></dl>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><b>Sintomas impulsivos</b></dd></dl></dd></dl></dd></dl></dd></dl><dl><dd>4. Conduta recorrente de tentativas ou amea&ccedil;as de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> e comportamentos de <a href="http://en.wikipedia.org/wiki/Automutila%C3%A7%C3%A3o" id="w">automutila&ccedil;&atilde;o</a>.</dd></dl><dl><dd>5. Um padr&atilde;o de relacionamentos interpessoais inst&aacute;veis e intensos, caracterizado por extremos de <a href="http://en.wikipedia.org/wiki/Idealiza%C3%A7%C3%A3o" id="w">idealiza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Desvaloriza%C3%A7%C3%A3o" id="w">desvaloriza&ccedil;&atilde;o</a>, ou <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> e &oacute;dio, bom ou mau etc.</dd></dl><dl><dd>6. Impulsividade em pelo menos duas &aacute;reas potencialmente prejudiciais &agrave; pr&oacute;pria pessoa (por exemplo, exageros em: gastos financeiros, sexo, drogas, &aacute;lcool, dire&ccedil;&atilde;o imprudente, comer, cleptomania ou outros tipos de compuls&otilde;es.) Nota: n&atilde;o incluir comportamento suicida ou auto&shy;mutilante estabelecido no crit&eacute;rio 4.</dd></dl>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><b>Sintomas interpessoais</b></dd></dl></dd></dl></dd></dl></dd></dl><dl><dd>7. Esfor&ccedil;os fren&eacute;ticos para evitar um abandono/rejei&ccedil;&atilde;o real ou imaginado. Nota: n&atilde;o incluir comportamento suicida ou auto&shy;mutilante estabelecido no crit&eacute;rio 4.</dd></dl><dl><dd>8. Instabilidade na <a href="http://en.wikipedia.org/wiki/Identidade" id="w">identidade</a>: auto&shy;imagem, prefer&ecirc;ncia sexual, gostos e valores persistentemente inst&aacute;veis.</dd></dl>&#10;<dl><dd><dl><dd><dl><dd><dl><dd><b>Sintomas cognitivos</b></dd></dl></dd></dl></dd></dl></dd></dl><dl><dd>9. Idea&ccedil;&atilde;o paranoide transit&oacute;ria relacionada ao estresse, ou severos sintomas <a href="http://en.wikipedia.org/wiki/Dissocia%C3%A7%C3%A3o_(psicologia)" id="w">dissociativos</a>.</dd></dl>&#10;<a id="Diagn%C3%B3sticos_compar%C3%A1veis" name="Diagn%C3%B3sticos_compar%C3%A1veis"></a><h3> Diagn&oacute;sticos compar&aacute;veis </h3>&#10;A Classifica&ccedil;&atilde;o Internacional de Doen&ccedil;as &shy; Volume 10 (<a href="http://en.wikipedia.org/wiki/CID" id="w">CID</a>&shy;10), da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de, tem um diagn&oacute;stico compar&aacute;vel chamado <a href="http://en.wikipedia.org/wiki/Transtorno_de_Personalidade_Emocionalmente_Inst%C3%A1vel" id="w">Transtorno de Personalidade Emocionalmente Inst&aacute;vel</a> &ndash; Tipo Borderline (F60.31). Nele (al&eacute;m do crit&eacute;rio geral de <a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade" id="w">transtorno de personalidade</a>) se requer perturba&ccedil;&otilde;es e incertezas sobre a auto&shy;imagem, metas, prefer&ecirc;ncias internas (incluindo sexualidade), oscila&ccedil;&otilde;es de humor, tend&ecirc;ncia em se envolver em rela&ccedil;&otilde;es intensas e inst&aacute;veis frequentemente levando a crises emocionais, excessivos esfor&ccedil;os para se evitar abandono, pensamentos e amea&ccedil;as recorrentes ou atos de auto les&atilde;o e suic&iacute;dio&semi; e sentimentos cr&ocirc;nicos de vazio.&#10;&#10;A Sociedade Chinesa de Psiquiatria tem outro diagn&oacute;stico compar&aacute;vel chamado Transtorno de Personalidade Impulsiva. Um paciente diagnosticado com TPI deve demonstrar &#34&semi;explos&otilde;es afetivas&#34&semi; e &#34&semi;demonstr&aacute;vel comportamento impulsivo&#34&semi;, mais tr&ecirc;s de oito sintomas. Este diagn&oacute;stico &eacute; descrito como um h&iacute;brido dos subtipos impulsivo e borderline do Transtorno de Personalidade Emocionalmente  Inst&aacute;vel do CID&shy;10, e tamb&eacute;m incorpora seis dos nove crit&eacute;rios do DSM&shy;IV&shy;TR.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>&#10;&#10;<a id="Transtornos_afetivos" name="Transtornos_afetivos"></a><h4> Transtornos afetivos </h4>&#10;O transtorno de personalidade borderline geralmente co&shy;ocorre com transtornos de humor. Algumas caracter&iacute;sticas do TPB podem at&eacute; coincidir com os mesmos dist&uacute;rbios, dificultando a avalia&ccedil;&atilde;o de diagn&oacute;stico diferencial.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;APAguide_a" class="reference"><a href="#_note&shy;APAguide" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>&#10;&#10;Ambos diagn&oacute;sticos envolvem sintomas comumentes conhecidos como oscila&ccedil;&otilde;es emocionais. Na <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_bipolar_do_humor" id="w">doen&ccedil;a bipolar do humor</a>, o termo refere&shy;se a epis&oacute;dios c&iacute;clicos de <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Euforia" id="w">euforia</a> que duram dias inteiros, semanas ou at&eacute; mesmo meses, em geral. No bipolar, n&atilde;o aparecem sintomas como medo do abandono e rejei&ccedil;&atilde;o, demonstrado atrav&eacute;s de raiva intensa e sentimentos de ci&uacute;mes patol&oacute;gico, rancor e vingan&ccedil;a contra a outra pessoa, al&eacute;m do pensamento extremista e o mecanismo de <a href="http://en.wikipedia.org/wiki/Cis%C3%A3o" id="w">cis&atilde;o</a> que &eacute; t&iacute;pica no TPB. No TBP, o humor &eacute; muito reativo, dependendo sempre das circunst&acirc;ncias externas, tendo dura&ccedil;&otilde;es curtas (em segundos ou horas), enquanto que o bipolar possui um humor independente do ambiente externo, tendo dura&ccedil;&otilde;es maiores que o borderline (em um dia, semanas ou mais).&#10;&#10;Uma situa&ccedil;&atilde;o borderline t&iacute;pica &eacute; marcada por <a href="http://en.wikipedia.org/wiki/Instabilidade" id="w">instabilidade</a> e reatividade emocional excessiva que &eacute; muitas vezes referida por desregula&ccedil;&atilde;o emocional. O comportamento ocorre em resposta a extressores externos, intraps&iacute;quicos e psicossociais, podendo aparecer e desaparecer, de repente e dramaticamente, durando segundos, minutos ou horas.&#10;&#10;A depress&atilde;o uni ou bipolar &eacute; mais generalizada, com  perturba&ccedil;&atilde;o do sono, apetite, assim como uma marcada aus&ecirc;ncia de resposta emocional, ao tempo que o estado de &acirc;nimo de uma personalidade borderline com co&shy;ocorr&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Distimia" id="w">distimia</a> permanece com destacada reatividade e sem transtornos agudos do sono.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup>&#10;&#10;H&aacute; um debate sobre a rela&ccedil;&atilde;o entre transtorno bipolar e TPB. Alguns especialistas argumentam que este &uacute;ltimo representa uma forma subliminar de transtorno afetivo<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>, enquanto outros defendem a distin&ccedil;&atilde;o entre as doen&ccedil;as, embora refira&shy;se que muitas vezes ocorram simultaneamente.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>&#10;&#10;&#10;<a id="Tratamento" name="Tratamento"></a><h2> Tratamento </h2>&#10; &#10;&#10;A <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">Psicoterapia</a> &eacute; o tratamento prim&aacute;rio para transtorno de personalidade bordeline.<sup id="_ref&shy;Lancet2011_a" class="reference"><a href="#_note&shy;Lancet2011" title="">[115]</a></sup>&#10;Tratamentos devem se basear nas necessidades do indiv&iacute;duo, ao inv&eacute;s de no diagnostico geral de TPB. Medicamentos como <a href="http://en.wikipedia.org/wiki/Antidepressivo" id="w">antidepressivos</a> s&atilde;o &uacute;teis para tratar transtornos com&oacute;rbidos, tais como depress&atilde;o e ansiedade<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> e alguns dos sintomas como clivagem, impulsividade e comportamento imprudente mostraram melhora com uso de <a href="http://en.wikipedia.org/wiki/Antipsic%C3%B3tico_at%C3%ADpico" id="w">antipsic&oacute;ticos at&iacute;picos</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Hospitaliza&ccedil;&otilde;es de curto prazo n&atilde;o foram mais eficazes do que cuidados comunit&aacute;rios para melhorar os resultados ou como preven&ccedil;&atilde;o de comportamento suicida a longo prazo, naqueles com TPB.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lucretia_MR.jpg%7Cthumb" id="w">Medicamentos podem ser usados para tratar comorbidades e sintomas&shy;alvo, mas a psicoterapia &eacute; important&iacute;ssima para um tratamento eficaz.&#60&semi;ref&#62&semi;Carvalho, Andr&eacute; F&semi; Stracke, Cristiane B&semi; Souza, F&aacute;bio G. de Matos e. Tratamento farmacol&oacute;gico do transtorno de personalidade lim&iacute;trofe: revis&atilde;o cr&iacute;tica da literatura e desenvolvimento de algoritmos / Pharmacological treatment of borderline personality disorder: critical review of the literature and development of algorithms. Rev. psiquiatr. Rio Gd. Sul&semi;26(2):176&shy;189, maio&shy;ago. 2004. ilus, tab. http://www.scielo.br/scielo.php?script=sci_arttext&#38&semi;pid=S0101&shy;81082004000200007&#60&semi;/ref&#62&semi;</a>&#10;&#10;<a id="Psicoterapia" name="Psicoterapia"></a><h3>Psicoterapia</h3>&#10;Terapia de longo prazo &eacute; atualmente o tratamento mais indicado para TPB.<sup id="_ref&shy;BPD_therapies_a" class="reference"><a href="#_note&shy;BPD_therapies" title="">[119]</a></sup> Existem cinco tratamentos deste tipo dispon&iacute;veis: <a href="http://en.wikipedia.org/wiki/Tratamento_baseado_em_mentaliza%C3%A7%C3%A3o" id="w">Tratamento baseado em mentaliza&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Psicoterapia_focada_em_transfer%C3%AAncia" id="w">Psicoterapia focada em transfer&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Terapia_comportamental_dial%C3%A9tica" id="w">Terapia comportamental dial&eacute;tica</a> (TCD), tratamento geral psiqui&aacute;trico e <a href="http://en.wikipedia.org/wiki/Terapia_do_esquema" id="w">terapia do esquema</a>.<sup id="_ref&shy;Gund2011_k" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Enquanto a TCD &eacute; a terapia que mais foi estudada, pesquisas emp&iacute;ricas e estudos de caso demonstram  que todos esses tratamentos s&atilde;o eficazes para tratar TPB, exceto a terapia do esquema.<sup id="_ref&shy;Gund2011_l" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> No longo prazo qualquer terapia, incluindo a terapia do esquema, &eacute; melhor do que nenhum tratamento, especialmente na redu&ccedil;&atilde;o da compuls&atilde;o por se automutilar.<sup id="_ref&shy;BPD_therapies_b" class="reference"><a href="#_note&shy;BPD_therapies" title="">[119]</a></sup>&#10;&#10;As terapias baseadas em mentaliza&ccedil;&atilde;o e focadas em transfer&ecirc;ncia s&atilde;o baseadas em princ&iacute;pios <a href="http://en.wikipedia.org/wiki/Psicodin%C3%A2mica" id="w">psicodin&acirc;micos</a> enquanto a terapia comportamental dial&eacute;tica se baseia em princ&iacute;pios cognitivos&shy;comportamentais e na <a href="http://en.wikipedia.org/wiki/Aten%C3%A7%C3%A3o_plena" id="w">aten&ccedil;&atilde;o plena</a>.<sup id="_ref&shy;BPD_therapies_c" class="reference"><a href="#_note&shy;BPD_therapies" title="">[119]</a></sup> O tratamento geral psiqui&aacute;trico combina os princ&iacute;pios fundamentais de cada um destes tratamentos &eacute; considerado mais f&aacute;cil de aprender e menos intensivo.<sup id="_ref&shy;Gund2011_m" class="reference"><a href="#_note&shy;Gund2011" title="">[12]</a></sup> Testes aleat&oacute;rios controlados demonstraram que os mais eficazes s&atilde;o a terapia comportamental dial&eacute;tica e baseada em mentaliza&ccedil;&atilde;o, sendo que elas compartilham muitas semelhan&ccedil;as.<sup id="_ref&shy;DBT_vs_therapyByExperts_a" class="reference"><a href="#_note&shy;DBT_vs_therapyByExperts" title="">[120]</a></sup><sup id="_ref&shy;DBT_and_Mentalization_a" class="reference"><a href="#_note&shy;DBT_and_Mentalization" title="">[121]</a></sup> Pesquisadores est&atilde;o interessados em desenvolver vers&otilde;es mais curtas dessas terapias para aumentar sua disponibilidade, reduzir o impacto financeiro para os pacientes e diminuir a carga de recursos que quem prov&ecirc; o tratamento deve alocar.<sup id="_ref&shy;BPD_therapies_d" class="reference"><a href="#_note&shy;BPD_therapies" title="">[119]</a></sup><sup id="_ref&shy;DBT_and_Mentalization_b" class="reference"><a href="#_note&shy;DBT_and_Mentalization" title="">[121]</a></sup>&#10;&#10;De uma perspectiva psicodin&acirc;mica, um problema especial da psicoterapia com pessoas com TPB &eacute; a intensa <a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%A3o_(psicologia)" id="w">proje&ccedil;&atilde;o</a>. Ela requer que o terapeuta seja flex&iacute;vel ao considerar <a href="http://en.wikipedia.org/wiki/Atribui%C3%A7%C3%A3o_(psicologia)" id="w">atribui&ccedil;&otilde;es</a> negativas pelo paciente ao inv&eacute;s de rapidamente interpretar a proje&ccedil;&atilde;o.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>&#10;&#10;Alguns outros exemplos de terapias indicadas as pessoas com TPB incluem:&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Terapia_comportamental_dial%C3%A9tica" id="w">Terapia comportamental dial&eacute;tica</a></b>: Estabelecida nos anos 1990, a terapia comportamental dial&eacute;tica se tornou uma forma de tratamento do TPB, originada principalmente como uma interven&ccedil;&atilde;o para pacientes com comportamento suicida. Essa forma de psicoterapia deriva da terapia cognitivo&shy;comportamental e enfatiza a troca e negocia&ccedil;&atilde;o entre o terapeuta e o cliente, entre o racional e o emocional, e entre a aceita&ccedil;&atilde;o e a mudan&ccedil;a. O tratamento tem como alvo os problemas com a <a href="http://en.wikipedia.org/wiki/Automutila%C3%A7%C3%A3o" id="w">automutila&ccedil;&atilde;o</a>. O aprendizado de novas habilidades &eacute; um componente principal, incluindo consci&ecirc;ncia, efic&aacute;cia interpessoal, coopera&ccedil;&atilde;o adaptativa com decep&ccedil;&otilde;es e crises&semi; e na correta identifica&ccedil;&atilde;o e regula&ccedil;&atilde;o de rea&ccedil;&otilde;es emocionais.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Terapia_do_esquema" id="w">Terapia do esquema</a></b>: Outra forma de terapia que tamb&eacute;m se estabeleceu nos anos 1990 e tem como base uma aproxima&ccedil;&atilde;o integrativa derivada de t&eacute;cnicas cognitivas&shy;comportamentais juntamente com rela&ccedil;&otilde;es objetais e t&eacute;cnicas da gestalt. Esta terapia se direciona aos mais profundos aspectos da emo&ccedil;&atilde;o, personalidade e esquemas (modos fundamentais de relacionamento com o mundo). A terapia tamb&eacute;m foca o relacionamento com o terapeuta (incluindo um processo de quase paternidade), vida di&aacute;ria fora da terapia, e experi&ecirc;ncias traum&aacute;ticas na inf&acirc;ncia.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Terapia_cognitivo&shy;comportamental" id="w">Terapia cognitivo&shy;comportamental</a></b>: A TCC &eacute; o tratamento psicol&oacute;gico mais usado em doen&ccedil;as mentais, mas parece ter menos sucesso no TPB, devido parcialmente &agrave;s dificuldades no desenvolvimento de uma rela&ccedil;&atilde;o terap&ecirc;utica e ader&ecirc;ncia &agrave; terapia. Um estudo recente descobriu que resultados com essa terapia aparecem, em m&eacute;dia, depois de 16 sess&otilde;es ao longo de um ano.</li></ul>&#10;&#10;<ul>&#10;<li><b>Terapia matrimonial ou familiar</b>: Terapia matrimonial pode ajudar na estabiliza&ccedil;&atilde;o da rela&ccedil;&atilde;o matrimonial e na redu&ccedil;&atilde;o dos conflitos matrimoniais que podem piorar os sintomas do TPB. Terapia familiar pode ajudar a educar os membros da fam&iacute;lia acerca do TPB, melhorar a comunica&ccedil;&atilde;o familiar, e prover suporte aos membros da fam&iacute;lia ao lidar com a doen&ccedil;a de seus amados.</li></ul>&#10;Um dos maiores problemas com as psicoterapias s&atilde;o os elevados n&uacute;meros de abandono do tratamento pelos portadores de TPB.&#10;&#10;<a id="Medicamentos" name="Medicamentos"></a><h3>Medicamentos</h3>&#10;Uma revis&atilde;o de 2010 da <a href="http://en.wikipedia.org/wiki/Colabora%C3%A7%C3%A3o_Cochrane" id="w">Colabora&ccedil;&atilde;o Cochrane</a> evidenciou que nenhuma medica&ccedil;&atilde;o demonstrou ser promissora para &#34&semi;os sintomas principais de TPB como sentimento de vazio cr&ocirc;nico, perturba&ccedil;&otilde;es de identidade e abandono.&#34&semi; Entretanto, os autores descobriram  que alguns medicamentos podem afetar sintomas isolados associados ao TPB ou as suas comorbidades.<sup id="_ref&shy;Stoffers_a" class="reference"><a href="#_note&shy;Stoffers" title="">[123]</a></sup>&#10;&#10;Dos <a href="http://en.wikipedia.org/wiki/Antipsic%C3%B3tico_t%C3%ADpico" id="w">antipsic&oacute;ticos t&iacute;picos</a> estudados no TPB, o <a href="http://en.wikipedia.org/wiki/Haloperidol" id="w">haloperidol</a> pode reduzir a raiva e o <a href="http://en.wikipedia.org/wiki/Flupentixol" id="w">flupentixol</a> pode reduzir as chances de comportamento suicida. Entre os <a href="http://en.wikipedia.org/wiki/Antipsic%C3%B3tico_at%C3%ADpico" id="w">antipsic&oacute;ticos at&iacute;picos</a>, a <a href="http://en.wikipedia.org/wiki/Aripiprazol" id="w">aripiprazol</a> pode reduzir problemas interpessoais, impulsividade, raiva, sintomas psic&oacute;ticos paran&oacute;ides, depress&atilde;o, ansiedade e patologias psiqui&aacute;tricas gerais. A <a href="http://en.wikipedia.org/wiki/Olanzapina" id="w">Olanzapina</a> pode diminuir a instabilidade afetiva, raiva, sintomas psic&oacute;ticos paran&oacute;ides e ansiedade mas um <a href="http://en.wikipedia.org/wiki/Placebo" id="w">placebo</a> teve um impacto mais positivo na idea&ccedil;&atilde;o suicida do que a olanzapina. Os efeitos da <a href="http://en.wikipedia.org/wiki/Ziprasidona" id="w">ziprasidona</a> n&atilde;o foram significativos.<sup id="_ref&shy;Stoffers_b" class="reference"><a href="#_note&shy;Stoffers" title="">[123]</a></sup>&#10;&#10;Dos <a href="http://en.wikipedia.org/wiki/Estabilizadores_do_humor" id="w">estabilizadores do humor</a> estudados, <a href="http://en.wikipedia.org/wiki/Valproato" id="w">valproato</a> semis&oacute;dio pode aliviar a depress&atilde;o, problemas interpessoais e raiva. <a href="http://en.wikipedia.org/wiki/Lamotrigina" id="w">Lamotrigina</a> pode reduzir impulsividade e raiva&semi; <a href="http://en.wikipedia.org/wiki/Topiramato" id="w">topiramato</a> pode aliviar problemas interpessoais, impulsividade, ansiedade, raiva e patologias psiqui&aacute;tricas gerais.  O efeito da <a href="http://en.wikipedia.org/wiki/Carbamazepina" id="w">carbamazepina</a> n&atilde;o foram significativos. <a href="http://en.wikipedia.org/wiki/Dos_antidepressivo" id="w">antidepressivos</a>, a <a href="http://en.wikipedia.org/wiki/Amitriptilina" id="w">amitriptilina</a> pode reduzir a depress&atilde;o, mas <a href="http://en.wikipedia.org/wiki/Mianserina" id="w">mianserina</a>, <a href="http://en.wikipedia.org/wiki/Fluoxetina" id="w">fluoxetina</a>, <a href="http://en.wikipedia.org/wiki/Fluvoxamina" id="w">fluvoxamina</a> e sulfato de <a href="http://en.wikipedia.org/wiki/Fenilzina" id="w">fenilzina</a> n&atilde;o tiveram efeito. Os &aacute;cidos graxos <a href="http://en.wikipedia.org/wiki/&Ocirc;mega_3" id="w">&ocirc;mega 3</a> podem melhorar a taxa de suic&iacute;dios e a depress&atilde;o. Em 2010, experimentos com esses medicamentos n&atilde;o tinha sido replicados e os efeitos de seu uso a longo prazo n&atilde;o foi avaliado.<sup id="_ref&shy;Stoffers_c" class="reference"><a href="#_note&shy;Stoffers" title="">[123]</a></sup>&#10;&#10;Por causa das fracas evid&ecirc;ncias e do potencial para efeitos colaterais s&eacute;rios pelo uso dessas medica&ccedil;&otilde;es, os par&acirc;metros cl&iacute;nicos para tratamento e gerenciamento de TPB do Instituto NICE do Reino Unido, publicado em 2009, recomenda: &#34&semi;Medicamentos n&atilde;o devem ser usados especificamente para transtorno de personalidade borderline ou para os sintomas individuais ou comportamentos associados ao transtorno.&#34&semi; Entretanto, &#34&semi;medicamentos podem ser considerados no tratamento geral de comorbidades.&#34&semi; Eles sugerem uma &#34&semi;revis&atilde;o no tratamento de pessoas com transtorno de personalidade borderline que n&atilde;o foram diagnosticadas com uma comorbidade mental ou doen&ccedil;a f&iacute;sica e que atualmente s&atilde;o tratadas atrav&eacute;s da prescri&ccedil;&atilde;o de medicamentos, com o objetivo de reduzir e parar o tratamento com drogas desnecess&aacute;rio.&#34&semi;<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>&#10;&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h3>Servi&ccedil;os</h3>&#10;Existe uma diferen&ccedil;a significativa entre o n&uacute;mero daqueles que se beneficiariam do tratamento e do n&uacute;mero daqueles que s&atilde;o tratados. O assim chamado &#34&semi;gap do tratamento&#34&semi; &eacute; uma fun&ccedil;&atilde;o da desinclina&ccedil;&atilde;o dos afligidos em se submeter ao tratamento, o n&uacute;mero de diagn&oacute;sticos inferior ao real pelos profissionais de sa&uacute;de e a limitada disponibiliza&ccedil;&atilde;o e acesso a tratamentos em <a href="http://en.wikipedia.org/wiki/Estado_da_arte" id="w">estado da arte</a>.<sup id="_ref&shy;BPD Article_a" class="reference"><a href="#_note&shy;BPD Article" title="">[125]</a></sup> N&atilde;o obstante, indiv&iacute;duos com TPB responderam por cerca de 20 porcento das hospitaliza&ccedil;&otilde;es psiqui&aacute;tricas em uma pesquisa.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> A maioria dos indiv&iacute;duos com TPB que est&atilde;o em tratamento continua usando o tratamento ambulatorial por muitos anos, mas o n&uacute;mero daqueles que usam as formas de tratamento mais restritivas e custosas, como interna&ccedil;&otilde;es, diminui com o tempo.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> A experi&ecirc;ncia dos prestadores de servi&ccedil;o varia.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Mensurar o risco de suic&iacute;dio pode ser um desafio para os profissionais e os pacientes tendem a subestimar a letalidade de comportamentos autodestrutivos. Pessoas com TPB tipicamente tem um risco cronicamente elevado de suic&iacute;dio, muito acima do da popula&ccedil;&atilde;o em geral, al&eacute;m de um hist&oacute;rico de m&uacute;ltiplas tentativas quando em crise.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Aproximadamente metade dos indiv&iacute;duos que cometem suic&iacute;dio atendem ao crit&eacute;rio para um transtorno de personalidade. Transtorno de personalidade borderline permanece como o transtorno de personalidade mais comumente associado com o suic&iacute;dio.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup>&#10;&#10;<a id="Progn%C3%B3stigo" name="Progn%C3%B3stigo"></a><h2>Progn&oacute;stigo</h2>&#10;Com tratamento, a maioria das pessoas com TPB pode encontrar al&iacute;vio dos sintomas mais angustiantes e alcan&ccedil;ar remiss&atilde;o, definida como uma pausa consistentes nos sintomas por pelo menos dois anos.<sup id="_ref&shy;longitudinal_remission_a" class="reference"><a href="#_note&shy;longitudinal_remission" title="">[131]</a></sup><sup id="_ref&shy;PToverview_a" class="reference"><a href="#_note&shy;PToverview" title="">[132]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Estudo_longitudinal" id="w">estudo longitudinal</a> que acompanhava os sintomas de pessoas com TPB descobriram que 34.5% atingiam a remiss&atilde;o depois de dois anos do in&iacute;cio do estudo. Dentro de quatro anos, 49.4% atingiram a remiss&atilde;o e, dentro de seis anos, 68.6% haviam atingido a remiss&atilde;o. No final do estudo, 73.5% dos participantes estavam em remiss&atilde;o.<sup id="_ref&shy;longitudinal_remission_b" class="reference"><a href="#_note&shy;longitudinal_remission" title="">[131]</a></sup> Al&eacute;m disso, daqueles que atingiram a recupera&ccedil;&atilde;o dos sintomas, s&oacute; 5.9% tiveram reca&iacute;das. Um estudo posterior descobriu que dez anos depois da data inicial (durante a hospitaliza&ccedil;&atilde;o), 86% dos pacientes tem sustentada e est&aacute;vel recupera&ccedil;&atilde;o dos sintomas.<sup id="_ref&shy;Treatment_a" class="reference"><a href="#_note&shy;Treatment" title="">[133]</a></sup>&#10;&#10;<a id="Epidemiologia" name="Epidemiologia"></a><h2>Epidemiologia</h2>&#10;A prelav&ecirc;ncia do TPB foi inicialmente estimada em 1 a 2 por cento da popula&ccedil;&atilde;o em geral<sup id="_ref&shy;PToverview_b" class="reference"><a href="#_note&shy;PToverview" title="">[132]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> e ocorrem tr&ecirc;s vezes mais frequentemente em mulheres do que em homens.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> No entanto, a preval&ecirc;ncia de TPB em um estudo de 2008 verificou&shy;se ser de 5,9% da popula&ccedil;&atilde;o geral, ocorrendo em 5,6% dos homens e 6,2% das mulheres.<sup id="_ref&shy;Grant et al 2008_e" class="reference"><a href="#_note&shy;Grant et al 2008" title="">[89]</a></sup> A diferen&ccedil;a nas taxas entre homens e mulheres neste estudo n&atilde;o considerada estatisticamente diferente.<sup id="_ref&shy;Grant et al 2008_f" class="reference"><a href="#_note&shy;Grant et al 2008" title="">[89]</a></sup>&#10;&#10;Transtorno de personalidade borderline &eacute; estimado contribuir em 20 por cento das interna&ccedil;&otilde;es psiqui&aacute;tricas e ocorrem entre 10 por cento dos pacientes ambulatoriais.<sup id="_ref&shy;BPD_fact_sheet_b" class="reference"><a href="#_note&shy;BPD_fact_sheet" title="">[6]</a></sup>&#10;&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;A coexist&ecirc;ncia de intenso humor divergente dentro de um indiv&iacute;duo foi reconhecido por <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a> e <a href="http://en.wikipedia.org/wiki/Areteu" id="w">Areteu</a>, o &uacute;ltimo descrevendo a presen&ccedil;a hesitante de raiva impulsiva, melancolia e mania dentro de uma &uacute;nica pessoa. O conceito foi revivido pelo m&eacute;dico su&iacute;&ccedil;o Th&eacute;ophile Bonet em 1684, que usando o termo <i>folie maniaco&shy;m&eacute;lancolique</i>,<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup><sup id="_ref&shy;Dr._a" class="reference"><a href="#_note&shy;Dr." title="">[138]</a></sup> descreveu o fen&ocirc;meno dos humores inst&aacute;veis &#8203;&#8203;que se seguiam em curso imprevis&iacute;vel. Outros escritores observaram o mesmo padr&atilde;o, incluindo o psiquiatra norte&shy;americano C. Hughes em 1884 e J. C. Rosse em 1890, que chamou o transtorno &#34&semi;insanidade lim&iacute;trofe&#34&semi;.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Em 1921, <a href="http://en.wikipedia.org/wiki/Emil_Kraepelin" id="w"> Kraepelin</a> identificou uma &#34&semi;personalidade excit&aacute;vel&#34&semi; que se aproxima bastante das caracter&iacute;sticas <i>borderline</i> descritas no conceito atual de TPB.<sup id="_ref&shy;millon_a" class="reference"><a href="#_note&shy;millon" title="">[140]</a></sup>&#10;&#10;O primeiro trabalho psicanal&iacute;tico significativo a usar o termo <i>borderline</i>/fronteira foi escrito por Adolf Stern em 1938.<sup id="_ref&shy;stern_a" class="reference"><a href="#_note&shy;stern" title="">[141]</a></sup>  Ele descreveu um grupo de pacientes portadores do que ele pensava ser uma forma leve de <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a>, na fronteira entre a <a href="http://en.wikipedia.org/wiki/Neurose" id="w">neurose</a> e a <a href="http://en.wikipedia.org/wiki/Psicose" id="w">psicose</a>.&#10;&#10;Os anos 1960 e 1970 viram uma mudan&ccedil;a de pensamento sobre a condi&ccedil;&atilde;o <i>borderline</i> ser esquizofrenia e passou a ser considerada como um transtorno afetivo lim&iacute;trofe (transtorno de humor), &agrave; margem do transtorno bipolar, <a href="http://en.wikipedia.org/wiki/Ciclotimia" id="w">ciclotimia</a> e <a href="http://en.wikipedia.org/wiki/Distimia" id="w">distimia</a>. O <a href="http://en.wikipedia.org/wiki/Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico_de_Transtornos_Mentais" id="w">DSM&shy;II</a>, sublinhando a intensidade e a variabilidade dos humores, chamou de &#34&semi;personalidade ciclot&iacute;mica&#34&semi; (personalidade afetiva).<sup id="_ref&shy;DSM&shy;IV&shy;TR_e" class="reference"><a href="#_note&shy;DSM&shy;IV&shy;TR" title="">[3]</a></sup> Enquanto o termo &#34&semi;fronteira&#34&semi; estava evoluindo para se referir a uma categoria distinta de desordem, psicanalistas, como Otto Kernberg o estavam usando para se referir a um amplo espectro de quest&otilde;es, descrevendo um n&iacute;vel intermedi&aacute;rio de organiza&ccedil;&atilde;o da personalidade<sup id="_ref&shy;millon_b" class="reference"><a href="#_note&shy;millon" title="">[140]</a></sup> entre a neurose e psicose.<sup id="_ref&shy;pmid3898174_a" class="reference"><a href="#_note&shy;pmid3898174" title="">[142]</a></sup>&#10;&#10;Depois que crit&eacute;rios padronizados foram desenvolvidos<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> para distingui&shy;lo de transtornos de humor de outros transtornos do Eixo I, o TPB tornou&shy;se um diagn&oacute;stico de transtorno de personalidade em 1980, com a publica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Manual_Diagn%C3%B3stico_e_Estat%C3%ADstico_de_Transtornos_Mentais" id="w">DSM&shy;III</a>.<sup id="_ref&shy;PToverview_c" class="reference"><a href="#_note&shy;PToverview" title="">[132]</a></sup> O diagn&oacute;stico foi distinguido da esquizofrenia sub&shy;sindr&ocirc;mica que foi chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Transtorno_de_personalidade_esquizot%C3%ADpica" id="w">transtorno de personalidade esquizot&iacute;pica</a>&#34&semi;.<sup id="_ref&shy;pmid3898174_b" class="reference"><a href="#_note&shy;pmid3898174" title="">[142]</a></sup> O Eixo II do DSM&shy;IV do Trabalho da Associa&ccedil;&atilde;o Americana de Psiquiatria finalmente decidiu sobre o nome &#34&semi;transtorno de personalidade borderline&#34&semi;, que ainda est&aacute; em uso pelo DSM&shy;IV hoje.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> No entanto, o termo &#34&semi;limite&#34&semi; tem sido descrito como exclusivamente insuficiente para descrever os sintomas caracter&iacute;sticos desse transtorno.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<dl><dt>Em portugu&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.psiquiatria.unifesp.br/d/amborder/" rel="nofollow" title="http://www.psiquiatria.unifesp.br/d/amborder/">Amborder</a>, programa do Departamento de Psiquiatria da <a href="http://en.wikipedia.org/wiki/Unifesp" id="w">Unifesp</a></li></ul><dl><dd>&#10;<ul>&#10;<li><a class="externallink" href="http://www.unifesp.br/dpsiq/novo/d/amborder/perguntas/" rel="nofollow" title="http://www.unifesp.br/dpsiq/novo/d/amborder/perguntas/">Amborder &shy; Perguntas mais frequentes</a></li></ul></dd></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.teses.usp.br/index.php?option=com_jumi&#38&semi;fileid=19&#38&semi;Itemid=87&#38&semi;lang=pt&shy;br&#38&semi;g=1&#38&semi;b1=borderline&#38&semi;c1=t&#38&semi;o1=AND" rel="nofollow" title="http://www.teses.usp.br/index.php?option=com_jumi&#38&semi;fileid=19&#38&semi;Itemid=87&#38&semi;lang=pt&shy;br&#38&semi;g=1&#38&semi;b1=borderline&#38&semi;c1=t&#38&semi;o1=AND">Teses e Disserta&ccedil;&otilde;es &shy; Borderline</a>, Biblioteca Digital da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a></li>&#10;<li><a class="externallink" href="http://www.abpbrasil.org.br/comunidade/exibComunidade/?comu_id=2" rel="nofollow" title="http://www.abpbrasil.org.br/comunidade/exibComunidade/?comu_id=2">Associa&ccedil;&atilde;o Brasileira de Psiquiatria: Transtorno de Personalidade Lim&iacute;trofe</a></li>&#10;<li>Ailton Bedani, <a class="externallink" href="http://www.org2.com.br/histborders.htm" rel="nofollow" title="http://www.org2.com.br/histborders.htm">Breve Hist&oacute;ria dos Borderlines</a>, <a class="externallink" href="http://www.org2.com.br/histborders6.doc" rel="nofollow" title="http://www.org2.com.br/histborders6.doc">DOC</a></li>&#10;<li><a class="externallink" href="http://virtualpsy.locaweb.com.br/dsm_janela.php?cod=164" rel="nofollow" title="http://virtualpsy.locaweb.com.br/dsm_janela.php?cod=164">TPB pelo DSM&shy;IV</a></li>&#10;<li><a class="externallink" href="http://virtualpsy.locaweb.com.br/index.php?sec=91&#38&semi;art=150" rel="nofollow" title="http://virtualpsy.locaweb.com.br/index.php?sec=91&#38&semi;art=150">Personalidade Borderline</a></li>&#10;<li><a class="externallink" href="http://virtualpsy.locaweb.com.br/index.php?sec=53" rel="nofollow" title="http://virtualpsy.locaweb.com.br/index.php?sec=53">Teorias da Personalidade</a></li>&#10;<li><a class="externallink" href="http://virtualpsy.locaweb.com.br/dsm_janela.php?cod=121" rel="nofollow" title="http://virtualpsy.locaweb.com.br/dsm_janela.php?cod=121">TEI&shy;Transtorno Explosivo Intermitente</a></li></ul>&#10;<dl><dt>Outros idiomas</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://aapel.org/" rel="nofollow" title="http://aapel.org/">AAPEL &ndash; Association d&#39&semi;Aide aux Personnes avec un Etat Limit</a>  </li></ul>&#10; &#10;&#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Transtornos_de_personalidade" id="w">Categoria:Transtornos de personalidade</a>&#10;&#10; &#10; </td></tr></table></div>&#10;&#10;<p> </p></body></html>