<html><title>Cher</title><body>&#10;<p> &#10; &#10; &#10;<b>Cher</b>, nascida <b>Cherilyn Sarkisian</b> (<a href="http://en.wikipedia.org/wiki/El_Centro_(Calif%C3%B3rnia)" id="w">El Centro</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>), &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantora" id="w">cantora</a> e atriz <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">dos Estados Unidos</a> com uma carreira que j&aacute; dura cinco d&eacute;cadas. Reconhecida por ter ajudado a difundir os conceitos de autonomia feminina e auto&shy;reinven&ccedil;&atilde;o na ind&uacute;stria do entretenimento, ela &eacute; famosa pela voz grave e por ter trabalhado em v&aacute;rias &aacute;reas da m&iacute;dia, bem como por reinventar constantemente sua m&uacute;sica e imagem. Tudo isso a rendeu o apelido de <a href="http://en.wikipedia.org/wiki/Anexo:Apelidos_honor%C3%A1rios_na_m%C3%BAsica_popular" id="w">Deusa do Pop</a>.</p>&#10;<p>Cher ficou famosa como parte da dupla de <a href="http://en.wikipedia.org/wiki/Folk_rock" id="w">folk rock</a> <a href="http://en.wikipedia.org/wiki/Sonny_%26amp%3B_Cher" id="w">Sonny &#38&semi; Cher</a>, formada com o marido em 1965, popularizando uma sonoridade suave e &uacute;nica que competiu com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Brit%C3%A2nica" id="w">Invas&atilde;o Brit&acirc;nica</a> e o <a href="http://en.wikipedia.org/wiki/Motown_Records" id="w">Motown Sound</a>. Ao mesmo tempo, ela se estabeleceu como cantora solo com cl&aacute;ssicos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Bang_Bang_(My_Baby_Shot_Me_Down)" id="w">Bang Bang (My Baby Shot Me Down)</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Gypsys%2C_Tramps_%26amp%3B_Thieves_(can%C3%A7%C3%A3o)" id="w">Gypsys, Tramps &#38&semi; Thieves</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Half&shy;Breed_(can%C3%A7%C3%A3o)" id="w">Half&shy;Breed</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Dark_Lady_(can%C3%A7%C3%A3o)" id="w">Dark Lady</a>&#34&semi;, can&ccedil;&otilde;es que lidam com temas raramente discutidos na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> americana. Phill Marder, da revista <i>Goldmine</i>, a descreveu como l&iacute;der de um movimento iniciado nos anos 60 que visava &#34&semi;expandir a rebeli&atilde;o feminina no mundo do rock&#34&semi; e como &#34&semi;o prot&oacute;tipo da rockstar feminina, ditando os padr&otilde;es de apar&ecirc;ncia e atitude.&#34&semi;<sup id="_ref&shy;goldmine1_a" class="reference"><a href="#_note&shy;goldmine1" title="">[1]</a></sup> Ap&oacute;s ser considerada antiquada por uma nova gera&ccedil;&atilde;o que cultuava as drogas, Cher ressurgiu como estrela da televis&atilde;o nos anos 70 com o estrondoso sucesso dos programas <i><a href="http://en.wikipedia.org/wiki/The_Sonny_%26amp%3B_Cher_Comedy_Hour" id="w">The Sonny &#38&semi; Cher Comedy Hour</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Cher_Show" id="w">Cher</a></i>. Ela lan&ccedil;ava tend&ecirc;ncias de moda com seu extravagante senso de estilo. Ap&oacute;s se divorciar de Sonny em 1975, Cher experimentou com v&aacute;rios estilos musicais, incluindo <a href="http://en.wikipedia.org/wiki/Disco_music" id="w">disco music</a> e <a href="http://en.wikipedia.org/wiki/New_Wave" id="w">New Wave</a>, e quebrou recordes de p&uacute;blico com seu espet&aacute;culo fixo em Las Vegas.</p>&#10;<p>No in&iacute;cio dos anos 80, Cher estreou na Broadway e foi indicada ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_atriz_coadjuvante" id="w">Oscar de melhor atriz coadjuvante</a> pelo filme <i><a href="http://en.wikipedia.org/wiki/Silkwood" id="w">Silkwood &shy; O Retrato de uma Coragem</a></i>. Nos anos seguintes, ela estrelou filmes de sucesso como <i><a href="http://en.wikipedia.org/wiki/Mask_(filme)" id="w">Marcas do Destino</a></i>, <i><a href="http://en.wikipedia.org/wiki/As_Bruxas_de_Eastwick" id="w">As Bruxas de Eastwick</a></i> e <i><a href="http://en.wikipedia.org/wiki/Moonstruck" id="w">Feiti&ccedil;o da Lua</a></i>, pelo qual ganhou o <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_atriz" id="w">Oscar de melhor atriz</a> em 1988. Ao mesmo tempo, ela ganhou respeito como cantora de rock ao lan&ccedil;ar uma s&eacute;rie de &aacute;lbuns multi&shy;platinados e sucessos como &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Found_Someone" id="w">I Found Someone</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/If_I_Could_Turn_Back_Time" id="w">If I Could Turn Back Time</a>&#34&semi;. Nos anos 90, ela estreou como diretora de cinema em <i><a href="http://en.wikipedia.org/wiki/If_These_Walls_Could_Talk" id="w">O Pre&ccedil;o de uma Escolha</a></i> e lan&ccedil;ou o maior sucesso musical de sua carreira, &#34&semi;<a href="http://en.wikipedia.org/wiki/Believe_(can%C3%A7%C3%A3o_de_Cher)" id="w">Believe</a>&#34&semi;, que lan&ccedil;ou a moda <a href="http://en.wikipedia.org/wiki/Auto&shy;Tune" id="w">Auto&shy;Tune</a> (ou &#34&semi;efeito Cher&#34&semi;) como efeito vocal. Nos anos 2000, ela embarcou na bem&shy;sucedida <a href="http://en.wikipedia.org/wiki/Living_Proof:_The_Farewell_Tour" id="w">Living Proof: The Farewell Tour</a> e fechou um contrato de 180 milh&otilde;es de d&oacute;lares para se apresentar por tr&ecirc;s anos no <a href="http://en.wikipedia.org/wiki/Caesars_Palace" id="w">Caesars Palace</a> em Las Vegas.</p>&#10;<p>Segundo o bi&oacute;grafo Mark Bego, &#34&semi;ningu&eacute;m na hist&oacute;ria do <i>show business</i> teve uma carreira com a magnitude e o alcance da [carreira] de Cher.&#34&semi; &Uacute;nica pessoa a ter recebido todos esses pr&ecirc;mios, Cher ganhou um <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a>, um <a href="http://en.wikipedia.org/wiki/GRAMMY_Awards" id="w">Grammy</a>, um <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmios_Emmy" id="w">Emmy</a>, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globos de Ouro</a> e o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_atrizes_premiadas_no_Festival_de_Cannes" id="w">melhor atriz</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>.<sup id="_ref&shy;Recorde pr&ecirc;mios_a" class="reference"><a href="#_note&shy;Recorde pr&ecirc;mios" title="">[2]</a></sup> Reconhecida como uma das <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">artistas mais bem&shy;sucedidas da hist&oacute;ria</a>, ela vendeu mais de 100 milh&otilde;es de &aacute;lbuns solo e 40 milh&otilde;es de c&oacute;pias como parte da dupla Sonny &#38&semi; Cher.<sup id="_ref&shy;100 milh&otilde;es de &aacute;lbuns_a" class="reference"><a href="#_note&shy;100 milh&otilde;es de &aacute;lbuns" title="">[3]</a></sup> Ela &eacute; a &uacute;nica artista a ter alcan&ccedil;ado o primeiro lugar nas paradas da <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> em cada uma das &uacute;ltimas seis d&eacute;cadas.</p>&#10;<a id="Origem_e_inf%C3%A2ncia" name="Origem_e_inf%C3%A2ncia"></a><h2> Origem e inf&acirc;ncia </h2>&#10;<p>Cher( &semi;<sup id="_ref&shy;pronunciation_a" class="reference"><a href="#_note&shy;pronunciation" title="">[4]</a></sup>) nasceu com o nome de Cherilyn Sarkisian em <a href="http://en.wikipedia.org/wiki/El_Centro_(Calif%C3%B3rnia)" id="w">El Centro</a>, Calif&oacute;rnia, em 20 de maio de 1946.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Seu pai, John Paul Sarkisian, era um refugiado <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_Arm%C3%AAnia_e_Estados_Unidos" id="w">armeno&shy;americano</a> que trabalhava como caminhoneiro, e sua m&atilde;e, Jackie Jean Crouch, que atendia pelo nome art&iacute;stico de Georgia Holt, era uma aspirante a atriz e modelo de ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandesa</a>, <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">inglesa</a>, <a href="http://en.wikipedia.org/wiki/Povo_alem%C3%A3o" id="w">alem&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Cherokees" id="w">cheroqui</a>.<sup id="_ref&shy;ascendencia_a" class="reference"><a href="#_note&shy;ascendencia" title="">[6]</a></sup> A rela&ccedil;&atilde;o de seus pais era tempestuosa, como ela revelou anos mais tarde: &#34&semi;Eu [...] tinha dez meses de idade quando ela [sua m&atilde;e] se separou do meu pai pela primeira vez e foi a <a href="http://en.wikipedia.org/wiki/Reno_(Nevada)" id="w">Reno</a> pedir o div&oacute;rcio.&#34&semi; Depois dessa ocasi&atilde;o, eles se casaram e divorciaram mais duas vezes.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O terceiro de oito casamentos de sua m&atilde;e foi com o ator John Southall, pai de sua meio&shy;irm&atilde;, <a href="http://en.wikipedia.org/wiki/Georganne_LaPiere" id="w">Georganne</a>. Apesar da uni&atilde;o ter durado apenas cinco anos, ela o considera seu pai verdadeiro e se lembra dele como &#34&semi;um homem de boa &iacute;ndole que ficava agressivo quando bebia demais&#34&semi;. Eles se divorciaram quando ela tinha nove anos de idade.<sup id="_ref&shy;infancia1_a" class="reference"><a href="#_note&shy;infancia1" title="">[8]</a></sup></p>&#10;<p>Os v&aacute;rios casamentos e subsequentes div&oacute;rcios de sua m&atilde;e fizeram com que Cher e sua meio&shy;irm&atilde; estivessem constantemente de mudan&ccedil;a, geralmente com pouco dinheiro. Em determinado momento, sua m&atilde;e foi for&ccedil;ada a coloc&aacute;&shy;la em um orfanato. Embora ela a visitasse todos os dias, foi uma &eacute;poca dolorosa para m&atilde;e e filha, como relembrou Georganne: &#34&semi;Minha m&atilde;e se recorda disso como a experi&ecirc;ncia mais traum&aacute;tica da vida dela&#34&semi;.<sup id="_ref&shy;infancia1_b" class="reference"><a href="#_note&shy;infancia1" title="">[8]</a></sup> Os familiares de Cher tomaram conhecimento de sua criatividade em tenra idade, quando ela &#34&semi;produziu&#34&semi; para sua classe o musical <i><a href="http://en.wikipedia.org/wiki/Oklahoma!" id="w">Oklahoma!</a></i>. Segundo o bi&oacute;grafo Connie Berman, &#34&semi;ela reuniu um grupo de garotas e dirigiu e criou as coreografias. Como n&atilde;o podia contar com garotos, ela atuou nos pap&eacute;is masculinos e cantou suas m&uacute;sicas. Mesmo nessa idade, ela j&aacute; tinha uma voz grave.&#34&semi;<sup id="_ref&shy;infancia2_a" class="reference"><a href="#_note&shy;infancia2" title="">[9]</a></sup> Apesar dos tempos dif&iacute;ceis e da vida inst&aacute;vel, ela tinha um sonho de inf&acirc;ncia: ser famosa, como ela comentaria anos mais tarde: &#34&semi;Eu n&atilde;o conseguia pensar em qualquer coisa que eu pudesse fazer... Eu n&atilde;o achava que seria uma cantora ou uma dan&ccedil;arina. Eu apenas achava que, bem, eu seria famosa. Esse era o meu objetivo.&#34&semi;<sup id="_ref&shy;infancia3_a" class="reference"><a href="#_note&shy;infancia3" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cher_HS_Yearbook.jpg%7Cthumb%7Cesquerda%7C170px" id="w">Cher durante os anos de colegial</a></p>&#10;<p>Em 1961, sua m&atilde;e se casou com o banqueiro Gilbert LaPiere, que a adotou e a matriculou na escola privada de Montclair Prep, na pr&oacute;spera comunidade de <a href="http://en.wikipedia.org/wiki/Encino_(Los_Angeles)" id="w">Encino</a>, em Los Angeles. Assim como ele, os pais da Montclair Prep tinham trabalhos muito bem remunerados e eram bem&shy;sucedidos financeiramente. Um ambiente social t&atilde;o diferente representou um desafio para Cher, e ela se destacou dos outros tanto por sua apar&ecirc;ncia ex&oacute;tica quanto por sua personalidade extrovertida, como relembrou uma ex&shy;colega de classe: &#34&semi;Eu nunca vou me esquecer de quando a vi pela primeira vez. Ela era muito especial. [...] Ela nos disse que seria uma estrela de cinema e n&oacute;s sab&iacute;amos que ela seria.&#34&semi;<sup id="_ref&shy;infancia3_b" class="reference"><a href="#_note&shy;infancia3" title="">[10]</a></sup> Ela costumava entreter os estudantes na hora do lanche apresentando can&ccedil;&otilde;es e chocou alguns deles ao vestir roupas que mostravam seu umbigo. Apesar de n&atilde;o ter sido considerada uma aluna exemplar, ela chamava aten&ccedil;&atilde;o por sua intelig&ecirc;ncia e criatividade, obtendo boas <a href="http://en.wikipedia.org/wiki/Nota_escolar" id="w">notas</a> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Mais tarde, em idade adulta, ela descobriria que &eacute; portadora de <a href="http://en.wikipedia.org/wiki/Dislexia" id="w">dislexia</a>, uma condi&ccedil;&atilde;o que limita a habilidade de leitura e escrita.<sup id="_ref&shy;infancia4_a" class="reference"><a href="#_note&shy;infancia4" title="">[11]</a></sup> Durante a adolesc&ecirc;ncia, ela teve um breve relacionamento com o ator <a href="http://en.wikipedia.org/wiki/Warren_Beatty" id="w">Warren Beatty</a>.<sup id="_ref&shy;yahoomovies&shy;biography_a" class="reference"><a href="#_note&shy;yahoomovies&shy;biography" title="">[12]</a></sup>  </p>&#10;<a id="Vida_p%C3%BAblica_e_carreira" name="Vida_p%C3%BAblica_e_carreira"></a><h2> Vida p&uacute;blica e carreira </h2>&#10;<a id="D%C3%A9cada_de_1960:_Ascens%C3%A3o_e_queda" name="D%C3%A9cada_de_1960:_Ascens%C3%A3o_e_queda"></a><h3> D&eacute;cada de 1960: Ascens&atilde;o e queda </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tower_Records_Sunset.jpg%7Cthumb%7Cdireita%7C220px" id="w">A Sunset Strip, em [[Los Angeles]], foi palco das primeiras tentativas de Cher de entrar no &#39&semi;&#39&semi;show business&#39&semi;&#39&semi;. Depois de sair de casa aos 16 anos, ela come&ccedil;ou sua carreira dan&ccedil;ando nos clubes da regi&atilde;o</a></p>&#10;<p>Cher deixou a escola e a casa da m&atilde;e aos 16 anos para morar em Los Angeles com uma amiga. L&aacute;, ela teve aulas de atua&ccedil;&atilde;o e passou por v&aacute;rios empregos para se sustentar. Ela chegou a dan&ccedil;ar em pequenos clubes na Sunset Strip, em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, se apresentando para artistas, empres&aacute;rios e agentes.<sup id="_ref&shy;sonnyandcher1_a" class="reference"><a href="#_note&shy;sonnyandcher1" title="">[13]</a></sup> Segundo o bi&oacute;grafo Connie Berman, &#34&semi;A jovem n&atilde;o hesitava em se aproximar de qualquer um que ela achava que pudesse ajud&aacute;&shy;la a [...] fazer um novo contato ou obter testes.&#34&semi; No final de 1962, ela conheceu <a href="http://en.wikipedia.org/wiki/Sonny_Bono" id="w">Sonny Bono</a>, um assistente do produtor <a href="http://en.wikipedia.org/wiki/Phil_Spector" id="w">Phil Spector</a> 11 anos mais velho.<sup id="_ref&shy;sonnyandcher2_a" class="reference"><a href="#_note&shy;sonnyandcher2" title="">[14]</a></sup> Ap&oacute;s sua amiga se mudar do apartamento que dividiam, ela passou a trabalhar como governanta na casa dele.<sup id="_ref&shy;sonnyandcher3_a" class="reference"><a href="#_note&shy;sonnyandcher3" title="">[15]</a></sup> A rela&ccedil;&atilde;o dos dois cresceu rapidamente, e eles se tornaram amigos insepar&aacute;veis, comprometeram&shy;se e casaram&shy;se, informalmente, em outubro de 1964.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Sonny a apresentou a Spector, e ele a usou como <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocal de apoio</a> em algumas de suas produ&ccedil;&otilde;es cl&aacute;ssicas, incluindo &#34&semi;<a href="http://en.wikipedia.org/wiki/You%26%2339%3Bve_Lost_That_Loving_Feeling" id="w">You&#39&semi;ve Lost That Loving Feeling</a>&#34&semi;, dos <a href="http://en.wikipedia.org/wiki/The_Righteous_Brothers" id="w">Righteous Brothers</a>, e &#34&semi;<a href="http://en.wikipedia.org/wiki/Be_My_Baby" id="w">Be My Baby</a>&#34&semi;, das <a href="http://en.wikipedia.org/wiki/The_Ronettes" id="w">Ronettes</a>, al&eacute;m de ter produzido seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ringo%2C_I_Love_You" id="w">Ringo, I Love You</a>&#34&semi;, lan&ccedil;ado sob o nome de <b>Bonnie Jo Mason</b>.<sup id="_ref&shy;sonnyandcher3_b" class="reference"><a href="#_note&shy;sonnyandcher3" title="">[15]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Apesar do fracasso do &uacute;ltimo, ela estava obstinada a alcan&ccedil;ar o estrelato e formou, em 1964, uma dupla com o marido, inicialmente chamada Caesar &#38&semi; Cleo, que lan&ccedil;ou os <i>singles</i> malsucedidos &#34&semi;The Letter&#34&semi;, &#34&semi;Do You Wanna Dance&#34&semi; e &#34&semi;Love Is Strange&#34&semi;.<sup id="_ref&shy;allmusicbio_a" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sonny&shy;and&shy;Cher.jpg%7Cthumb%7Cesquerda%7C220px%7CCher_e_%5B%5BSonny_Bono%5D%5D_nos_est%C3%BAdios_da_%5B%5BAmerican_Broadcasting_Company" id="w">ABC]] em [[Londres]] (1966)</a></p>&#10;<p>No final de 1964, Cher assinou um contrato com a gravadora <a href="http://en.wikipedia.org/wiki/Imperial_Records" id="w">Imperial Records</a>, e Sonny a acompanhou como seu produtor. O <i>single</i> &#34&semi;Dream Baby&#34&semi; (lan&ccedil;ado sob o nome de <b>Cherilyn</b>) conseguiu audi&ecirc;ncia em Los Angeles, tornando&shy;se um <i><a href="http://en.wikipedia.org/wiki/Hit_single" id="w">hit</a></i> local.<sup id="_ref&shy;allmusicbio_b" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup> Suspeitando estar no caminho certo, ela lan&ccedil;ou seu primeiro trabalho solo, <i><a href="http://en.wikipedia.org/wiki/All_I_Really_Want_to_Do" id="w">All I Really Want to Do</a></i> (1965), que foi descrito pela cr&iacute;tica como &#34&semi;um dos &aacute;lbuns de <i><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_folcl%C3%B3rica" id="w">folk pop</a></i> mais fortes da &eacute;poca&#34&semi;.<sup id="_ref&shy;allireally&shy;allmusic_a" class="reference"><a href="#_note&shy;allireally&shy;allmusic" title="">[21]</a></sup> O disco chegou ao Top 20 na parada dos mais vendidos da <i>Billboard</i> e permaneceu nela por seis meses.<sup id="_ref&shy;allmusicbio_c" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup> Seu <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_cover" id="w">&#39&semi;&#39&semi;cover&#39&semi;&#39&semi;</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Really_Want_to_Do_(can%C3%A7%C3%A3o)" id="w">All I Really Want to Do</a>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, alcan&ccedil;ou a posi&ccedil;&atilde;o de n&deg; 15 no Hot 100.<sup id="_ref&shy;encyclopediaofsound60s_a" class="reference"><a href="#_note&shy;encyclopediaofsound60s" title="">[22]</a></sup> Enquanto isso, a dupla <a href="http://en.wikipedia.org/wiki/Sonny_%26amp%3B_Cher" id="w">Sonny &#38&semi; Cher</a>, como eles eram agora conhecidos, assinou com a <a href="http://en.wikipedia.org/wiki/Reprise_Records" id="w">Reprise Records</a> e lan&ccedil;ou seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Baby_Don%26%2339%3Bt_Go" id="w">Baby Don&#39&semi;t Go</a>&#34&semi;. A can&ccedil;&atilde;o se tornou um grande sucesso em Los Angeles, possibilitando a mudan&ccedil;a do casal para uma gravadora maior, a <a href="http://en.wikipedia.org/wiki/Atco_Records" id="w">Atco Records</a>.<sup id="_ref&shy;allmusicbio_d" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Look_at_Us" id="w">Look at Us</a></i>, o primeiro &aacute;lbum do duo, foi lan&ccedil;ado no ver&atilde;o de 1965 e permaneceu na segunda posi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; 200</a> por cinco semanas.<sup id="_ref&shy;lookatus_a" class="reference"><a href="#_note&shy;lookatus" title="">[23]</a></sup> Seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Got_You_Babe" id="w">I Got You Babe</a>&#34&semi;, chegou ao primeiro lugar nos Estados Unidos e no Reino Unido simultaneamente, em agosto de 1965, e virou um grande <i>hit</i> internacional.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O relan&ccedil;amento de &#34&semi;Baby Don&#39&semi;t Go&#34&semi; alcan&ccedil;ou a oitava posi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; Hot 100</a>. V&aacute;rios outros <i>hits</i> menores se seguiram, incluindo &#34&semi;Just You&#34&semi;, &#34&semi;But You&#39&semi;re Mine&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/What_Now_My_Love" id="w">What Now My Love</a>&#34&semi; e &#34&semi;Little Man&#34&semi;, at&eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Beat_Goes_On" id="w">The Beat Goes On</a>&#34&semi; reestabelecer o duo no Top 10.<sup id="_ref&shy;sonnyandcher&shy;chartpositions_a" class="reference"><a href="#_note&shy;sonnyandcher&shy;chartpositions" title="">[25]</a></sup> Ao todo, a dupla registrou 11 <i>hits</i> no Top 40 da <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i>, incluindo seis <i>hits</i> Top 10, e vendeu 80 milh&otilde;es de &aacute;lbuns e <i>singles</i> em todo o mundo.<sup id="_ref&shy;vanityfairdec2010_a" class="reference"><a href="#_note&shy;vanityfairdec2010" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p> &#10;Cher e Sonny se tornaram um fen&ocirc;meno comparado &agrave; <a href="http://en.wikipedia.org/wiki/Beatlemania" id="w">Beatlemania</a>, viajando e se apresentando em v&aacute;rios pa&iacute;ses.<sup id="_ref&shy;beatlemania_a" class="reference"><a href="#_note&shy;beatlemania" title="">[28]</a></sup> Durante 1965, eles tiveram cinco can&ccedil;&otilde;es no Top 20 do Hot 100 ao mesmo tempo, um feito igualado apenas por <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> e os <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>.<sup id="_ref&shy;cher.com biography_a" class="reference"><a href="#_note&shy;cher.com biography" title="">[29]</a></sup> Depois de uma apari&ccedil;&atilde;o no programa de televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/The_Ed_Sullivan_Show" id="w">The Ed Sullivan Show</a></i> no outono de 1965, na qual o apresentador <a href="http://en.wikipedia.org/wiki/Ed_Sullivan" id="w">Ed Sullivan</a> havia pronunciado seu nome como &#34&semi;Chur&#34&semi;, a cantora passou a assin&aacute;&shy;lo com um acento agudo (<b>Ch&eacute;r</b>), recurso que ela manteve at&eacute; 1974.<sup id="_ref&shy;chur_a" class="reference"><a href="#_note&shy;chur" title="">[30]</a></sup> Apesar de inicialmente vista como um pouco desajeitada e a parte menos importante da dupla, ela superou o <a href="http://en.wikipedia.org/wiki/Medo_de_palco" id="w">medo de palco</a> e o nervosismo, dirigindo piadas e alfinetadas ao seu parceiro, e logo se destacou como a integrante mais franca, ousada e provocativa. Com sua apar&ecirc;ncia misteriosa e ex&oacute;tica, ela se tornou a figura feminina de maior express&atilde;o do mundo <i>pop</i>, ajudando a popularizar as cal&ccedil;as boca&shy;de&shy;sino e os vestidos exc&ecirc;ntricos, acess&oacute;rios <i><a href="http://en.wikipedia.org/wiki/Hippie" id="w">hippie</a></i> e fantasias que usava em apresenta&ccedil;&otilde;es ao vivo. Ela tinha 19 anos de idade, Sonny 30.<sup id="_ref&shy;medodepalco_a" class="reference"><a href="#_note&shy;medodepalco" title="">[31]</a></sup><sup id="_ref&shy;igmoda_a" class="reference"><a href="#_note&shy;igmoda" title="">[32]</a></sup> Seu segundo &aacute;lbum solo, <i><a href="http://en.wikipedia.org/wiki/The_Sonny_Side_of_Ch%C3%A9r" id="w">The Sonny Side of Ch&eacute;r</a></i> (1966), produziu os <i>singles</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Where_Do_You_Go" id="w">Where Do You Go</a>&#34&semi; (n&deg; 25 no Hot 100) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Bang_Bang_(My_Baby_Shot_Me_Down)" id="w">Bang Bang (My Baby Shot Me Down)</a>&#34&semi; (n&deg; 2 no Hot 100).<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;lazell_a" class="reference"><a href="#_note&shy;lazell" title="">[34]</a></sup> Nos Estados Unidos, o &uacute;ltimo foi seu maior sucesso solo na d&eacute;cada de 1960. Seu terceiro &aacute;lbum solo, <i><a href="http://en.wikipedia.org/wiki/Cher_(%C3%A1lbum_de_1967)" id="w">Ch&eacute;r</a></i>, tamb&eacute;m lan&ccedil;ado em 1966, trouxe &#34&semi;<a href="http://en.wikipedia.org/wiki/Alfie_(can%C3%A7%C3%A3o)" id="w">Alfie</a>&#34&semi;, que foi indicada ao <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_can%C3%A7%C3%A3o_original" id="w">Oscar de melhor can&ccedil;&atilde;o original</a> como tema do <a href="http://en.wikipedia.org/wiki/Alfie" id="w">filme de Lewis Gilbert</a>, e o <i>hit</i> europeu &#34&semi;<a href="http://en.wikipedia.org/wiki/Sunny_(can%C3%A7%C3%A3o)" id="w">Sunny</a>&#34&semi;.<sup id="_ref&shy;lazell_b" class="reference"><a href="#_note&shy;lazell" title="">[34]</a></sup> Em 1967, a cantora alcan&ccedil;ou novamente o Top 10 do Hot 100 com &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Better_Sit_Down_Kids" id="w">You Better Sit Down Kids</a>&#34&semi;, do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/With_Love%2C_Ch%C3%A9r" id="w">With Love, Ch&eacute;r</a></i>.<sup id="_ref&shy;charts&shy;positions_a" class="reference"><a href="#_note&shy;charts&shy;positions" title="">[35]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sonny_and_Cher_David_McCallum_Man_From_Uncle_1967_Cropped.JPG%7Cthumb%7Cesquerda%7C220px" id="w">Cher em participa&ccedil;&atilde;o no seriado de televis&atilde;o &#39&semi;&#39&semi;The Man from U.N.C.L.E.&#39&semi;&#39&semi; (1967)</a></p>&#10;<p>Em uma tentativa de capitalizar com o sucesso inicial da dupla, Sonny rapidamente arranjou um projeto de filme para ser estrelado por eles: <i><a href="http://en.wikipedia.org/wiki/Good_Times_(filme)" id="w">Good Times</a></i> (1967), que se revelou um grande fiasco.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Cher deu prosseguimento &agrave; sua carreira solo e lan&ccedil;ou, em 1968, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Backstage" id="w">Backstage</a></i>, que foi um fracasso comercial.<sup id="_ref&shy;backstage&shy;allmusic_a" class="reference"><a href="#_note&shy;backstage&shy;allmusic" title="">[37]</a></sup> Ao mesmo tempo, sua carreira com Sonny tamb&eacute;m estagnava com a queda nas vendas de &aacute;lbuns. O estilo musical suave e a posi&ccedil;&atilde;o anti&shy;drogas da dupla tornaram&shy;se impopulares em uma &eacute;poca marcada pelo auge do <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_psicad%C3%A9lica" id="w">&#39&semi;&#39&semi;rock&#39&semi;&#39&semi; psicod&eacute;lico</a>, acompanhando uma mudan&ccedil;a profunda na cena da cultura <i>pop</i> americana.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Seu casamento tamb&eacute;m come&ccedil;ou a ruir nessa &eacute;poca. De acordo com a revista <i>People</i>, &#34&semi;Sonny a traiu v&aacute;rias vezes&#34&semi;, por&eacute;m, &#34&semi;tentou desesperadamente ganh&aacute;&shy;la de volta, dizendo a ela que queria casar e formar uma fam&iacute;lia.&#34&semi; Eles se casaram oficialmente logo ap&oacute;s ela dar &agrave; luz a &uacute;nica filha do casal, Chastity Bono (agora legalmente nomeada <a href="http://en.wikipedia.org/wiki/Chaz_Bono" id="w">Chaz Bono</a>, ap&oacute;s mudan&ccedil;a de sexo), em 4 de mar&ccedil;o de 1969.<sup id="_ref&shy;chersonnyrelationship_a" class="reference"><a href="#_note&shy;chersonnyrelationship" title="">[39]</a></sup><sup id="_ref&shy;Chaz Bono_a" class="reference"><a href="#_note&shy;Chaz Bono" title="">[40]</a></sup> A cantora fez sua segunda incurs&atilde;o no cinema em 1969, com Sonny escrevendo e produzindo o mal recebido <i><a href="http://en.wikipedia.org/wiki/Chastity" id="w">Chastity</a></i>, planejado para marcar sua estreia como uma atriz s&eacute;ria.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Seu primeiro e &uacute;nico &aacute;lbum lan&ccedil;ado em contrato solo com a Atco Records, <i><a href="http://en.wikipedia.org/wiki/3614_Jackson_Highway" id="w">3614 Jackson Highway</a></i> (1969), foi bem recebido pela cr&iacute;tica, mas enfrentou vendas baixas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Ap&oacute;s uma s&eacute;rie de investimentos fracassados e enfrentando uma grave crise financeira, a dupla passou a fazer <i>shows</i> em <i>resorts</i> de <a href="http://en.wikipedia.org/wiki/Las_Vegas" id="w">Las Vegas</a>. O ato, que misturava com&eacute;dia e m&uacute;sica ao vivo, agu&ccedil;ava suas personalidades p&uacute;blicas: Cher era apresentada ao p&uacute;blico como a cantora mal&shy;humorada, e Sonny atuava como o destinat&aacute;rio pac&iacute;fico de seus insultos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Na realidade, ele controlava todos os aspectos do <i>show</i>, desde os arranjos musicais at&eacute; a cria&ccedil;&atilde;o do roteiro.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;sonnydiary_a" class="reference"><a href="#_note&shy;sonnydiary" title="">[46]</a></sup> O sucesso esperado n&atilde;o veio, mas a sorte do duo melhorou quando um ca&ccedil;a&shy;talentos das redes de televis&atilde;o assistiu a um de seus <i>shows</i>, notando o potencial do casal para estrelar um programa de variedades.<sup id="_ref&shy;IBDmminibio_a" class="reference"><a href="#_note&shy;IBDmminibio" title="">[47]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1970:_Ressurgimento_na_televis%C3%A3o%2C_carreira_solo" name="D%C3%A9cada_de_1970:_Ressurgimento_na_televis%C3%A3o%2C_carreira_solo"></a><h3> D&eacute;cada de 1970: Ressurgimento na televis&atilde;o, carreira solo </h3>&#10;<p> &#10;Em 1970, Cher co&shy;estrelou com Sonny o especial de televis&atilde;o <i>The Sonny &#38&semi; Cher Nitty Gritty Hour</i>, uma mistura de com&eacute;dia <a href="http://en.wikipedia.org/wiki/Pastel%C3%A3o" id="w">pastel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sketch" id="w">esquetes</a> e m&uacute;sica ao vivo. A atra&ccedil;&atilde;o foi um sucesso de cr&iacute;tica, o que os levou a v&aacute;rios outros programas de televis&atilde;o como convidados especiais.<sup id="_ref&shy;Mondostars_a" class="reference"><a href="#_note&shy;Mondostars" title="">[48]</a></sup> Durante uma participa&ccedil;&atilde;o no programa <i>The Merv Griffin Show</i>, o casal chamou a aten&ccedil;&atilde;o do chefe de programa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a>, Fred Silverman, que ofereceu &agrave; dupla um programa de variedades pr&oacute;prio. <i><a href="http://en.wikipedia.org/wiki/The_Sonny_%26amp%3B_Cher_Comedy_Hour" id="w">The Sonny &#38&semi; Cher Comedy Hour</a></i> entrou no ar como parte da programa&ccedil;&atilde;o especial de ver&atilde;o da emissora, em 1971, e retornou ao hor&aacute;rio nobre no final daquele ano, tornando&shy;se um sucesso imediato que logo figurou entre as 10 atra&ccedil;&otilde;es mais vistas da casa.<sup id="_ref&shy;tvparty&shy;sonnyandchershows_a" class="reference"><a href="#_note&shy;tvparty&shy;sonnyandchershows" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Sobre a recep&ccedil;&atilde;o do p&uacute;blico, Silverman disse: &#34&semi;Foi uma explos&atilde;o. Voc&ecirc; poderia contar com os dedos de uma m&atilde;o o n&uacute;mero de vezes que isso aconteceu na hist&oacute;ria da televis&atilde;o.&#34&semi;<sup id="_ref&shy;tvparty&shy;sonnyandchershows_b" class="reference"><a href="#_note&shy;tvparty&shy;sonnyandchershows" title="">[49]</a></sup> A atra&ccedil;&atilde;o recebeu quinze indica&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Emmy" id="w">Emmy</a> durante seu per&iacute;odo de exibi&ccedil;&atilde;o, ganhando uma por dire&ccedil;&atilde;o.<sup id="_ref&shy;emmytvlegends_a" class="reference"><a href="#_note&shy;emmytvlegends" title="">[51]</a></sup><sup id="_ref&shy;emmy&shy;indica&ccedil;oes&shy;1_a" class="reference"><a href="#_note&shy;emmy&shy;indica&ccedil;oes&shy;1" title="">[52]</a></sup> Entre os convidados do programa estiveram <a href="http://en.wikipedia.org/wiki/Tina_Turner" id="w">Tina Turner</a>, <a href="http://en.wikipedia.org/wiki/Chuck_Berry" id="w">Chuck Berry</a>, <a href="http://en.wikipedia.org/wiki/Carol_Burnett" id="w">Carol Burnett</a>, <a href="http://en.wikipedia.org/wiki/George_Burns" id="w">George Burns</a>, <a href="http://en.wikipedia.org/wiki/Glen_Campbell" id="w">Glen Campbell</a>, <a href="http://en.wikipedia.org/wiki/Dick_Clark" id="w">Dick Clark</a>, <a href="http://en.wikipedia.org/wiki/Tony_Curtis" id="w">Tony Curtis</a>, <a href="http://en.wikipedia.org/wiki/Bobby_Darin" id="w">Bobby Darin</a>, <a href="http://en.wikipedia.org/wiki/Farrah_Fawcett" id="w">Farrah Fawcett</a>, <a href="http://en.wikipedia.org/wiki/The_Jackson_5" id="w">The Jackson 5</a>, <a href="http://en.wikipedia.org/wiki/Jerry_Lee_Lewis" id="w">Jerry Lee Lewis</a>, <a href="http://en.wikipedia.org/wiki/Steve_Martin" id="w">Steve Martin</a>, <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>, <a href="http://en.wikipedia.org/wiki/Burt_Reynolds" id="w">Burt Reynolds</a>, <a href="http://en.wikipedia.org/wiki/The_Righteous_Brothers" id="w">The Righteous Brothers</a>, <a href="http://en.wikipedia.org/wiki/Neil_Sedaka" id="w">Neil Sedaka</a>, <a href="http://en.wikipedia.org/wiki/Dinah_Shore" id="w">Dinah Shore</a> e <a href="http://en.wikipedia.org/wiki/The_Supremes" id="w">The Supremes</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Impulsionada pelo sucesso na televis&atilde;o, a dupla reviveu sua carreira musical lan&ccedil;ando mais quatro &aacute;lbuns pela <a href="http://en.wikipedia.org/wiki/Kapp_Records" id="w">Kapp Records</a> e <a href="http://en.wikipedia.org/wiki/MCA_Records" id="w">MCA Records</a> e emplacando no Top 10 os <i>hits</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Ever_Need_Is_You" id="w">All I Ever Need Is You</a>&#34&semi; e &#34&semi;A Cowboy&#39&semi;s Work Is Never Done&#34&semi;.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Agora com 25 anos, Cher continuou a se estabelecer como artista solo, contando, dessa vez, com a ajuda do produtor musical Snuff Garrett. Seu primeiro <i>hit</i> n&deg; 1 em carreira solo foi &#34&semi;<a href="http://en.wikipedia.org/wiki/Gypsys%2C_Tramps_%26amp%3B_Thieves_(can%C3%A7%C3%A3o)" id="w">Gypsys, Tramps &#38&semi; Thieves</a>&#34&semi;.<sup id="_ref&shy;gypsys_a" class="reference"><a href="#_note&shy;gypsys" title="">[55]</a></sup> A can&ccedil;&atilde;o foi indicada ao <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> na categoria de melhor interpreta&ccedil;&atilde;o vocal feminina <i>pop</i> e se tornou o <i>single</i> mais vendido da hist&oacute;ria da MCA Records at&eacute; ent&atilde;o.<sup id="_ref&shy;cher.com biography_b" class="reference"><a href="#_note&shy;cher.com biography" title="">[29]</a></sup><sup id="_ref&shy;grammypopfemale_a" class="reference"><a href="#_note&shy;grammypopfemale" title="">[56]</a></sup> O <a href="http://en.wikipedia.org/wiki/Gypsys%2C_Tramps_%26amp%3B_Thieves" id="w">&aacute;lbum de mesmo nome</a> foi lan&ccedil;ado em setembro de 1971 e recebeu certificado de platina nos Estados Unidos.<sup id="_ref&shy;certificados&shy;riaa_a" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup> Seu segundo <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Way_of_Love" id="w">The Way of Love</a>&#34&semi;, alcan&ccedil;ou a s&eacute;tima posi&ccedil;&atilde;o no Hot 100 em mar&ccedil;o de 1972.<sup id="_ref&shy;gypsys_b" class="reference"><a href="#_note&shy;gypsys" title="">[55]</a></sup> Em seguida, ela lan&ccedil;ou os &aacute;lbuns <i><a href="http://en.wikipedia.org/wiki/Foxy_Lady_(%C3%A1lbum_de_Cher)" id="w">Foxy Lady</a></i> (1972) e <i><a href="http://en.wikipedia.org/wiki/Bittersweet_White_Light" id="w">Bittersweet White Light</a></i> (1973).<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Ela retornou ao primeiro lugar no Hot 100 com &#34&semi;<a href="http://en.wikipedia.org/wiki/Half&shy;Breed_(can%C3%A7%C3%A3o)" id="w">Half&shy;Breed</a>&#34&semi;, can&ccedil;&atilde;o de assinatura do <a href="http://en.wikipedia.org/wiki/Half&shy;Breed" id="w">&aacute;lbum de mesmo nome</a>, lan&ccedil;ado em 1973, que recebeu certificado de ouro nos Estados Unidos.<sup id="_ref&shy;certificados&shy;riaa_b" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup><sup id="_ref&shy;half&shy;breed_a" class="reference"><a href="#_note&shy;half&shy;breed" title="">[60]</a></sup> Seu terceiro n&deg; 1 veio com &#34&semi;<a href="http://en.wikipedia.org/wiki/Dark_Lady_(can%C3%A7%C3%A3o)" id="w">Dark Lady</a>&#34&semi;, em 1974, tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Dark_Lady_(%C3%A1lbum)" id="w">&aacute;lbum de mesmo nome</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Cher se separou de Sonny em 1972&semi; no entanto, eles continuaram publicamente juntos at&eacute; 1974.<sup id="_ref&shy;sonnydiary_b" class="reference"><a href="#_note&shy;sonnydiary" title="">[46]</a></sup><sup id="_ref&shy;chermarriesgregg_a" class="reference"><a href="#_note&shy;chermarriesgregg" title="">[62]</a></sup> Sonny escreveu em seu di&aacute;rio na &eacute;poca: &#34&semi;N&oacute;s ainda temos um programa de televis&atilde;o e o p&uacute;blico ainda acha que somos casados [...]. Connie [Foreman, sua namorada na &eacute;poca] e eu vivemos juntos como marido e mulher. Mas minha esposa p&uacute;blica ainda &eacute; Cher, [... e] &eacute; assim que tem que ser.&#34&semi;<sup id="_ref&shy;sonnydiary_c" class="reference"><a href="#_note&shy;sonnydiary" title="">[46]</a></sup> O fim do casamento foi anunciado durante a terceira temporada do <i>The Sonny &#38&semi; Cher Comedy Hour</i>, culminando no cancelamento do programa enquanto ele ainda estava no Top 10 de audi&ecirc;ncia.<sup id="_ref&shy;onlinetickets&shy;sonnyandcher_a" class="reference"><a href="#_note&shy;onlinetickets&shy;sonnyandcher" title="">[63]</a></sup> O que se seguiu foi um div&oacute;rcio p&uacute;blico e conturbado, finalizado em 27 de junho de 1975.<sup id="_ref&shy;Div&oacute;rcio Cher e Sonny_a" class="reference"><a href="#_note&shy;Div&oacute;rcio Cher e Sonny" title="">[64]</a></sup> Durante o processo de separa&ccedil;&atilde;o de Sonny, ela viveu um relacionamento de dois anos com o executivo musical <a href="http://en.wikipedia.org/wiki/David_Geffen" id="w">David Geffen</a>, respons&aacute;vel por livr&aacute;&shy;la dos acordos contratuais com o ex&shy;marido que a obrigavam a trabalhar exclusivamente para a Cher Enterprises, uma empresa que ele controlava.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Ela tamb&eacute;m flertou publicamente com o ator <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a> e o cantor <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> durante esse per&iacute;odo. Sobre Brando, ela disse: &#34&semi;Lamento n&atilde;o t&ecirc;&shy;lo conhecido melhor. Tivemos &oacute;timos momentos, mas eu estava tentando fazer meu casamento [com Sonny] dar certo.&#34&semi; Sobre Elvis, ela disse: &#34&semi;Ele me ligou e queria que eu passasse um fim de semana com ele, mas eu estava muito nervosa. Estava prestes a ir, mas pensei: &#39&semi;N&atilde;o, eu n&atilde;o quero&#39&semi; e depois me arrependi.&#34&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Em 1974, ela ganhou o <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_s%C3%A9rie_c%C3%B3mica_ou_musical" id="w">Globo de Ouro de melhor atriz em televis&atilde;o &shy; com&eacute;dia ou musical</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> No mesmo ano, Sonny lan&ccedil;ou sua pr&oacute;pria atra&ccedil;&atilde;o, <i>The Sonny Comedy Revue</i>, que foi cancelada seis semanas ap&oacute;s a estreia.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p> &#10;Seu programa solo, <i><a href="http://en.wikipedia.org/wiki/The_Cher_Show" id="w">The Cher Show</a></i>, estreou como um especial em 16 de fevereiro de 1975, contando com as participa&ccedil;&otilde;es de Flip Wilson, <a href="http://en.wikipedia.org/wiki/Bette_Midler" id="w">Bette Midler</a> e <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Outros convidados inclu&iacute;ram <a href="http://en.wikipedia.org/wiki/Pat_Boone" id="w">Pat Boone</a>, <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a>, <a href="http://en.wikipedia.org/wiki/Ray_Charles" id="w">Ray Charles</a>, <a href="http://en.wikipedia.org/wiki/Patti_LaBelle" id="w">Patti LaBelle</a>, <a href="http://en.wikipedia.org/wiki/Wayne_Newton" id="w">Wayne Newton</a>, <a href="http://en.wikipedia.org/wiki/Linda_Ronstadt" id="w">Linda Ronstadt</a>, <a href="http://en.wikipedia.org/wiki/Lily_Tomlin" id="w">Lily Tomlin</a>, <a href="http://en.wikipedia.org/wiki/Frankie_Valli" id="w">Frankie Valli</a>, <a href="http://en.wikipedia.org/wiki/Raquel_Welch" id="w">Raquel Welch</a>, <a href="http://en.wikipedia.org/wiki/Liberace" id="w">Liberace</a> e <a href="http://en.wikipedia.org/wiki/Ike_%26amp%3B_Tina_Turner" id="w">Ike &#38&semi; Tina Turner</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Al&eacute;m de dar a Cloris Leachman e Jack Albertson o Emmy por suas participa&ccedil;&otilde;es, a atra&ccedil;&atilde;o ainda recebeu quatro indica&ccedil;&otilde;es ao pr&ecirc;mio.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> <i>The Cher Show</i> apresentou uma quantidade de trocas de figurino muito superior a dos programas de variedades t&iacute;picos da &eacute;poca.<sup id="_ref&shy;thechershow&shy;70sproject_a" class="reference"><a href="#_note&shy;thechershow&shy;70sproject" title="">[76]</a></sup> O umbigo exposto de Cher e as cria&ccedil;&otilde;es ousadas do seu estilista Bob Mackie geraram repercuss&atilde;o durante o per&iacute;odo em que o programa esteve no ar.<sup id="_ref&shy;tvparty&shy;sonnyandchershows_c" class="reference"><a href="#_note&shy;tvparty&shy;sonnyandchershows" title="">[49]</a></sup> Ap&oacute;s duas temporadas e meia, ela, gr&aacute;vida, decidiu cancelar a atra&ccedil;&atilde;o por conta pr&oacute;pria e trabalhar, ao lado do ex&shy;marido, numa vers&atilde;o renovada do <i>The Sonny &#38&semi; Cher Comedy Hour</i>.<sup id="_ref&shy;ticketspecialists_a" class="reference"><a href="#_note&shy;ticketspecialists" title="">[77]</a></sup> Em 30 de junho de 1975, tr&ecirc;s dias ap&oacute;s seu div&oacute;rcio de Sonny, ela se casou com o m&uacute;sico de <i>rock</i> <a href="http://en.wikipedia.org/wiki/Gregg_Allman" id="w">Gregg Allman</a>, membro da <a href="http://en.wikipedia.org/wiki/The_Allman_Brothers_Band" id="w">The Allman Brothers Band</a>.<sup id="_ref&shy;chermarriesgregg_b" class="reference"><a href="#_note&shy;chermarriesgregg" title="">[62]</a></sup> Ela pediu o div&oacute;rcio nove dias depois, citando seus problemas com <a href="http://en.wikipedia.org/wiki/Hero%C3%ADna" id="w">hero&iacute;na</a> e &aacute;lcool. Ela disse mais tarde que, quando o chamou para dizer que o casamento havia terminado, &#34&semi;ele estava t&atilde;o b&ecirc;bado que nem sequer me entendeu&#34&semi;. Allman logo se livrou do v&iacute;cio, e ela retomou o casamento em menos de um m&ecirc;s.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Eles tiveram um filho, Elijah Blue Allman, em 10 de julho de 1976.<sup id="_ref&shy;elijah_a" class="reference"><a href="#_note&shy;elijah" title="">[79]</a></sup> Em 1977, o casal lan&ccedil;ou, sob a assinatura de Allman and Woman, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Two_the_Hard_Way" id="w">Two the Hard Way</a></i>, que foi considerado um fiasco art&iacute;stico e comercial.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Eles se separaram definitivamente ap&oacute;s dois anos de casamento.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Entre 1975 e 1977, Cher lan&ccedil;ou uma s&eacute;rie de &aacute;lbuns malsucedidos pela <a href="http://en.wikipedia.org/wiki/Warner_Bros._Records" id="w">Warner Bros.</a> que, com o tempo, viriam a ser considerados cl&aacute;ssicos <i><a href="http://en.wikipedia.org/wiki/Cult" id="w">cult</a></i>: <i><a href="http://en.wikipedia.org/wiki/Stars_(%C3%A1lbum_de_Cher)" id="w">Stars</a></i>, <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bd_Rather_Believe_in_You" id="w">I&#39&semi;d Rather Believe in You</a></i> e <i><a href="http://en.wikipedia.org/wiki/Cherished" id="w">Cherished</a></i>.<sup id="_ref&shy;CherBackDean_a" class="reference"><a href="#_note&shy;CherBackDean" title="">[82]</a></sup><sup id="_ref&shy;tvparty&shy;lostrecordings_a" class="reference"><a href="#_note&shy;tvparty&shy;lostrecordings" title="">[83]</a></sup> <i>The Sonny and Cher Show</i> estreou em 2 de fevereiro de 1976 sob altas expectativas, classificando&shy;se no Top 10 de audi&ecirc;ncia.<sup id="_ref&shy;tvparty&shy;sonnyandchershows_d" class="reference"><a href="#_note&shy;tvparty&shy;sonnyandchershows" title="">[49]</a></sup> Coincidindo com a popularidade inicial do programa, a Mego Toys lan&ccedil;ou uma linha de bonecos inspirados em Cher e Sonny.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Entre os convidados da atra&ccedil;&atilde;o estiveram <a href="http://en.wikipedia.org/wiki/Muhammad_Ali" id="w">Muhammad Ali</a>, <a href="http://en.wikipedia.org/wiki/Raymond_Burr" id="w">Raymond Burr</a>, <a href="http://en.wikipedia.org/wiki/Charo" id="w">Charo</a>, <a href="http://en.wikipedia.org/wiki/Barbara_Eden" id="w">Barbara Eden</a>, Farrah Fawcett, <a href="http://en.wikipedia.org/wiki/Bob_Hope" id="w">Bob Hope</a>, <a href="http://en.wikipedia.org/wiki/Don_Knotts" id="w">Don Knotts</a>, <a href="http://en.wikipedia.org/wiki/Jerry_Lewis" id="w">Jerry Lewis</a>, <a href="http://en.wikipedia.org/wiki/Debbie_Reynolds" id="w">Debbie Reynolds</a>, Tina Turner, <a href="http://en.wikipedia.org/wiki/Twiggy" id="w">Twiggy</a> e <a href="http://en.wikipedia.org/wiki/Betty_White" id="w">Betty White</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> A audi&ecirc;ncia, no entanto, logo caiu, e o programa foi cancelado ap&oacute;s sua segunda temporada.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Embora tenha sido breve, o sucesso do <i>The Sonny and Cher Show</i> foi &uacute;nico, uma vez que, a partir da segunda metade da d&eacute;cada de 1970, programas de variedades deixaram de atrair a aten&ccedil;&atilde;o dos telespectadores.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Nos anos seguintes, ela retornou ao hor&aacute;rio nobre com os especiais <i><a href="http://en.wikipedia.org/wiki/Cher..._Special" id="w">Cher... Special</a></i> (1978), que recebeu tr&ecirc;s indica&ccedil;&otilde;es ao Emmy, e <i><a href="http://en.wikipedia.org/wiki/Cher..._And_Other_Fantasies" id="w">Cher... And Other Fantasies</a></i> (1979).<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Em 1978, ela mudou legalmente seu nome de Cherilyn Sarkisian LaPiere Bono Allman para Cher, sem nenhum sobrenome.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Segundo Heidi Stevens, do <i><a href="http://en.wikipedia.org/wiki/Chicago_Tribune" id="w">Chicago Tribune</a></i>, ela estava &#34&semi;cansada de ser associada com os sobrenomes de seu pai, padrasto e ex&shy;maridos&#34&semi;.<sup id="_ref&shy;nome completo_a" class="reference"><a href="#_note&shy;nome completo" title="">[91]</a></sup></p>&#10;<p> &#10;Em 1979, Cher capitalizou com a febre da <i><a href="http://en.wikipedia.org/wiki/Disco_music" id="w">disco music</a></i>, assinando com a <a href="http://en.wikipedia.org/wiki/Casablanca_Records" id="w">Casablanca Records</a> e acumulando mais um <i>hit</i> no Top 10 com &#34&semi;<a href="http://en.wikipedia.org/wiki/Take_Me_Home_(can%C3%A7%C3%A3o)" id="w">Take Me Home</a>&#34&semi;. As vendas do <a href="http://en.wikipedia.org/wiki/Take_Me_Home" id="w">&aacute;lbum de mesmo nome</a> foram impulsionadas pela imagem da cantora semi&shy;nua caracterizada de guerreira <a href="http://en.wikipedia.org/wiki/Viking" id="w">v&iacute;quingue</a> na capa.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> O disco recebeu certificado de ouro pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> (RIAA).<sup id="_ref&shy;certificados&shy;riaa_c" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup> Entre 1979 e 1982, ela fez uma s&eacute;rie de <i>shows</i> (hoje conhecida como a <a href="http://en.wikipedia.org/wiki/Take_Me_Home_Tour" id="w">Take Me Home Tour</a>) que marcou sua estreia solo ao vivo.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> A grande maioria dos concertos aconteceu no <a href="http://en.wikipedia.org/wiki/Caesars_Palace" id="w">Caesars Palace</a>, em Las Vegas, pelos quais ela recebeu um sal&aacute;rio de 320 mil d&oacute;lares por semana.<sup id="_ref&shy;hollywoodsongsters&shy;p151_a" class="reference"><a href="#_note&shy;hollywoodsongsters&shy;p151" title="">[94]</a></sup> Ainda em 1979, ela apareceu praticamente nua e envolta em correntes na capa do seu segundo &aacute;lbum lan&ccedil;ado pela Casablanca, <i><a href="http://en.wikipedia.org/wiki/Prisoner_(%C3%A1lbum)" id="w">Prisoner</a></i>, estimulando controv&eacute;rsia entre alguns grupos de direitos das mulheres por sua imagem de &#34&semi;escrava sexual&#34&semi;.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Esse &aacute;lbum produziu a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Hell_on_Wheels_(can%C3%A7%C3%A3o)" id="w">Hell on Wheels</a>&#34&semi;, destaque na trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/Roller_Boogie" id="w">Roller Boogie</a></i>, que foi descrita pela cr&iacute;tica como um &#34&semi;hino <i>dance</i> atemporal&#34&semi; e que capturou e ajudou a popularizar a febre da <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_sobre_rodas" id="w">patina&ccedil;&atilde;o sobre rodas</a> do final da d&eacute;cada.<sup id="_ref&shy;CherBackDean_b" class="reference"><a href="#_note&shy;CherBackDean" title="">[82]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Durante essa &eacute;poca, ela teve um relacionamento com <a href="http://en.wikipedia.org/wiki/Gene_Simmons" id="w">Gene Simmons</a>, baixista da banda <a href="http://en.wikipedia.org/wiki/Kiss" id="w">Kiss</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1980:_Decl%C3%ADnio%2C_estrelato_no_cinema_e_retorno_ao_sucesso_musical" name="D%C3%A9cada_de_1980:_Decl%C3%ADnio%2C_estrelato_no_cinema_e_retorno_ao_sucesso_musical"></a><h3> D&eacute;cada de 1980: Decl&iacute;nio, estrelato no cinema e retorno ao sucesso musical </h3>&#10;<p>Em 1980, Cher gravou sua &uacute;ltima can&ccedil;&atilde;o <i>disco</i>, chamada &#34&semi;Bad Love&#34&semi;, para a trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/Foxes" id="w">Foxes</a></i>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Mais tarde, no mesmo ano, ela formou a banda de <i>rock</i> Black Rose com seu ent&atilde;o namorado, o guitarrista Les Dudek, e lan&ccedil;ou um <a href="http://en.wikipedia.org/wiki/Black_Rose_(%C3%A1lbum)" id="w">&aacute;lbum com o mesmo nome</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A banda foi promovida sem usar sua fama (seu nome n&atilde;o aparece na capa do disco e seu rosto &eacute; visto apenas em uma foto dos integrantes na contra&shy;capa), o que contribuiu para que o &aacute;lbum n&atilde;o vendesse bem e o grupo se separasse no ano seguinte.<sup id="_ref&shy;tvparty&shy;lostrecordings_b" class="reference"><a href="#_note&shy;tvparty&shy;lostrecordings" title="">[83]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Ela disse &agrave; imprensa mais tarde: &#34&semi;N&oacute;s fomos os precursores de um certo tipo de m&uacute;sica que est&aacute; acontecendo hoje, um certo tipo de atitude, estilo e merda como essa, mas minha imagem em vestidos de mi&ccedil;angas na capa do <i>National Enquirer</i> era muito dif&iacute;cil de combater.&#34&semi;<sup id="_ref&shy;tvparty&shy;lostrecordings_c" class="reference"><a href="#_note&shy;tvparty&shy;lostrecordings" title="">[83]</a></sup> Em 1981, ela gravou um dueto com o m&uacute;sico <a href="http://en.wikipedia.org/wiki/Meat_Loaf" id="w">Meat Loaf</a> chamado &#34&semi;Dead Ringer for Love&#34&semi;, que foi descrito pela cr&iacute;tica como &#34&semi;um dos duetos de <i>rock</i> mais inspirados dos anos 80&#34&semi; e que alcan&ccedil;ou o Top 5 no Reino Unido.<sup id="_ref&shy;lazell_c" class="reference"><a href="#_note&shy;lazell" title="">[34]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> No ano seguinte, ela lan&ccedil;ou, pela <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a>, o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/I_Paralyze" id="w">I Paralyze</a></i>, que foi ignorado pela cr&iacute;tica e, consequentemente, teve vendas decepcionantes.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nancy_Reagan_with_Cher.jpg%7Cthumb%7Cdireita%7C170px%7CCher_na_%5B%5BCasa_Branca%5D%5D_com_a_ex&shy;primeira_dama_%5B%5BNancy_Davis_Reagan" id="w">Nancy Reagan]], em outubro de 1985</a></p>&#10;<p>Com a popularidade em baixa, Cher decidiu mudar o foco de sua carreira e se tornar uma atriz s&eacute;ria.<sup id="_ref&shy;sonneborn1_a" class="reference"><a href="#_note&shy;sonneborn1" title="">[104]</a></sup> Seus primeiros investimentos no mundo do entretenimento tinham sido voltados para o cinema ao inv&eacute;s da m&uacute;sica&semi; no entanto, suas tentativas anteriores (<i>Good Times</i> e <i>Chastity</i>) haviam sido duramente criticadas.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> A essa altura, ela era considerada uma piada e sua carreira era julgada como &#34&semi;coisa do passado&#34&semi;.<sup id="_ref&shy;yahoomovies&shy;biography_b" class="reference"><a href="#_note&shy;yahoomovies&shy;biography" title="">[12]</a></sup> Em 1982, ela conseguiu um papel em uma produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>, <i><a href="http://en.wikipedia.org/wiki/Come_Back_to_the_Five_and_Dime%2C_Jimmy_Dean%2C_Jimmy_Dean_(pe%C3%A7a)" id="w">Come Back to the Five and Dime, Jimmy Dean, Jimmy Dean</a></i>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> No mesmo ano, ela foi escalada para o elenco de sua <a href="http://en.wikipedia.org/wiki/Come_Back_to_the_Five_and_Dime%2C_Jimmy_Dean%2C_Jimmy_Dean" id="w">vers&atilde;o cinematogr&aacute;fica</a> (br: <i>James Dean, o Mito Sobrevive</i>&semi; pt: <i>Volta Jimmy Dean, Volta Para N&oacute;s</i>), dirigida por <a href="http://en.wikipedia.org/wiki/Robert_Altman" id="w">Robert Altman</a>, que lhe deu uma indica&ccedil;&atilde;o ao Globo de Ouro.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Em seguida, ela contracenou com <a href="http://en.wikipedia.org/wiki/Meryl_Streep" id="w">Meryl Streep</a> e <a href="http://en.wikipedia.org/wiki/Kurt_Russell" id="w">Kurt Russell</a> no drama <i><a href="http://en.wikipedia.org/wiki/Silkwood" id="w">Silkwood</a></i> (br: <i>Silkwood &shy; O Retrato de uma Coragem</i>&semi; pt: <i>Reac&ccedil;&atilde;o em Cadeia</i>&semi; 1983), interpretando uma oper&aacute;ria l&eacute;sbica que namorava a personagem de Streep. Por seu desempenho &#34&semi;intenso&#34&semi; e &#34&semi;nu e cru&#34&semi;, ela recebeu sua primeira indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a>, como <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_atriz_coadjuvante" id="w">melhor atriz coadjuvante</a>, e foi premiada com o <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_coadjuvante_em_cinema" id="w">Globo de Ouro de melhor atriz coadjuvante</a>.<sup id="_ref&shy;hollywoodsongsters&shy;p151_b" class="reference"><a href="#_note&shy;hollywoodsongsters&shy;p151" title="">[94]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>O pr&oacute;ximo filme de Cher, <i><a href="http://en.wikipedia.org/wiki/Mask_(filme)" id="w">Mask</a></i> (br: <i>Marcas do Destino</i>&semi; pt: <i>M&aacute;scara</i>&semi; 1985), dirigido por <a href="http://en.wikipedia.org/wiki/Peter_Bogdanovich" id="w">Peter Bogdanovich</a>, estreou em terceiro lugar na bilheteria dos Estados Unidos e foi considerado seu primeiro sucesso comercial e de cr&iacute;tica como atriz principal.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Por sua atua&ccedil;&atilde;o como m&atilde;e de um garoto desfigurado (<a href="http://en.wikipedia.org/wiki/Eric_Stoltz" id="w">Eric Stoltz</a>), ela ganhou o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_atrizes_premiadas_no_Festival_de_Cannes" id="w">pr&ecirc;mio de melhor atua&ccedil;&atilde;o feminina</a> no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> e recebeu uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_filme_dram%C3%A1tico" id="w">Globo de Ouro de melhor atriz em filme dram&aacute;tico</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;goldenglobes_a" class="reference"><a href="#_note&shy;goldenglobes" title="">[114]</a></sup> De acordo com o livro <i>Hollywood Songsters: Allyson to Funicelloo</i>, &#34&semi;alguns sentiram (incluindo Cher) que, por ela desafiar tanto os padr&otilde;es, a ind&uacute;stria a evitou nas indica&ccedil;&otilde;es ao Oscar. Para mostrar seu desprezo pelo &#39&semi;sistema&#39&semi;, ela apareceu na cerim&ocirc;nia da premia&ccedil;&atilde;o daquele ano [1986] em um de seus figurinos mais estranhos (parecido com uma tar&acirc;ntula).&#34&semi;<sup id="_ref&shy;hollywoodsongsters&shy;p151_c" class="reference"><a href="#_note&shy;hollywoodsongsters&shy;p151" title="">[94]</a></sup> Ainda em 1985, ela foi agraciada com o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Hasty_Pudding_Woman_of_the_Year" id="w">mulher do ano</a> pela companhia de teatro Hasty Pudding, da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>, e formou a produtora de cinema <a href="http://en.wikipedia.org/wiki/Isis_Productions" id="w">Isis Productions</a>.<sup id="_ref&shy;yahoomovies&shy;biography_c" class="reference"><a href="#_note&shy;yahoomovies&shy;biography" title="">[12]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Em maio de 1986, Cher causou controv&eacute;rsia ao chamar o apresentador <a href="http://en.wikipedia.org/wiki/David_Letterman" id="w">David Letterman</a> de &#34&semi;bund&atilde;o&#34&semi; durante uma participa&ccedil;&atilde;o em seu <a href="http://en.wikipedia.org/wiki/Late_Night_with_David_Letterman" id="w">programa de televis&atilde;o</a>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Ela respondeu isso ao ser perguntada por que havia se recusado a aparecer em sua atra&ccedil;&atilde;o anteriormente, recebendo uma mistura de vaias e risos do p&uacute;blico. Ele, no entanto, encerrou rapidamente o assunto, classificando o incidente como uma brincadeira.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Em novembro de 1987, ela se reuniu pelo que seria a &uacute;ltima vez com o ex&shy;marido Sonny Bono no mesmo programa, apresentando uma vers&atilde;o improvisada de &#34&semi;I Got You Babe&#34&semi;.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;hollywoodsongsters&shy;p152_a" class="reference"><a href="#_note&shy;hollywoodsongsters&shy;p152" title="">[119]</a></sup> Durante essa &eacute;poca, ela esteve envolvida em sucessivas rela&ccedil;&otilde;es com homens mais jovens, incluindo os atores <a href="http://en.wikipedia.org/wiki/Val_Kilmer" id="w">Val Kilmer</a>,<sup id="_ref&shy;relations1_a" class="reference"><a href="#_note&shy;relations1" title="">[120]</a></sup> Eric Stoltz<sup id="_ref&shy;abbatozoom_a" class="reference"><a href="#_note&shy;abbatozoom" title="">[121]</a></sup> e <a href="http://en.wikipedia.org/wiki/Tom_Cruise" id="w">Tom Cruise</a>,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> o produtor cinematogr&aacute;fico Josh Donnen<sup id="_ref&shy;relations2_a" class="reference"><a href="#_note&shy;relations2" title="">[123]</a></sup> e Rob Camilletti, um padeiro 18 anos mais novo com quem ela viveu por tr&ecirc;s anos. Camilletti foi apelidado de &#34&semi;Bagel Boy&#34&semi; (&#34&semi;garoto das rosquinhas&#34&semi;, em tradu&ccedil;&atilde;o livre) pela imprensa e gerou repercuss&atilde;o ao destruir as c&acirc;meras de alguns <i><a href="http://en.wikipedia.org/wiki/Paparazzo" id="w">paparazzi</a></i> que cercavam a casa de Cher em 1989. Eles se separaram pouco tempo depois.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p> &#10;Cher retornou ao cinema tr&ecirc;s vezes em 1987. Ela interpretou uma advogada no suspense <i><a href="http://en.wikipedia.org/wiki/Suspect" id="w">Suspect</a></i> (br/pt: <i>Sob Suspeita</i>), com <a href="http://en.wikipedia.org/wiki/Dennis_Quaid" id="w">Dennis Quaid</a>&semi; foi escalada como uma das tr&ecirc;s protagonistas femininas na com&eacute;dia de <a href="http://en.wikipedia.org/wiki/Humor_negro" id="w">humor negro</a> <i><a href="http://en.wikipedia.org/wiki/The_Witches_of_Eastwick" id="w">The Witches of Eastwick</a></i> (br/pt: <i>As Bruxas de Eastwick</i>), com <a href="http://en.wikipedia.org/wiki/Jack_Nicholson" id="w">Jack Nicholson</a>, <a href="http://en.wikipedia.org/wiki/Susan_Sarandon" id="w">Susan Sarandon</a> e <a href="http://en.wikipedia.org/wiki/Michelle_Pfeiffer" id="w">Michelle Pfeiffer</a>&semi; e estrelou a com&eacute;dia rom&acirc;ntica <i><a href="http://en.wikipedia.org/wiki/Moonstruck" id="w">Moonstruck</a></i> (br: <i>Feiti&ccedil;o da Lua</i>&semi; pt: <i>O Feiti&ccedil;o da Lua</i>), dirigida por <a href="http://en.wikipedia.org/wiki/Norman_Jewison" id="w">Norman Jewison</a>, com <a href="http://en.wikipedia.org/wiki/Nicolas_Cage" id="w">Nicolas Cage</a> e <a href="http://en.wikipedia.org/wiki/Olympia_Dukakis" id="w">Olympia Dukakis</a>.<sup id="_ref&shy;hollywoodsongsters&shy;p151_d" class="reference"><a href="#_note&shy;hollywoodsongsters&shy;p151" title="">[94]</a></sup> Por sua atua&ccedil;&atilde;o como uma contadora desajeitada em <i>Moonstruck</i>, ela ganhou o <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_atriz" id="w">Oscar de melhor atriz</a> de 1987.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Durante seu discurso de aceita&ccedil;&atilde;o do pr&ecirc;mio (a plateia se levantou quando seu nome foi anunciado), ela disse: &#34&semi;Eu n&atilde;o acho que esse pr&ecirc;mio queira dizer que eu seja algu&eacute;m. Mas talvez eu esteja no caminho certo.&#34&semi;<sup id="_ref&shy;cher.com biography_c" class="reference"><a href="#_note&shy;cher.com biography" title="">[29]</a></sup> Agora uma das atrizes de cinema mais aclamadas da d&eacute;cada, ela tamb&eacute;m ganhou o <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_com%C3%A9dia_ou_musical" id="w">Globo de Ouro de melhor atriz em com&eacute;dia ou musical</a> e o <a href="http://en.wikipedia.org/wiki/People%26%2339%3Bs_Choice_Award" id="w">People&#39&semi;s Choice Award</a> na categoria de estrela feminina favorita.<sup id="_ref&shy;CherBackDean_c" class="reference"><a href="#_note&shy;CherBackDean" title="">[82]</a></sup><sup id="_ref&shy;goldenglobes_b" class="reference"><a href="#_note&shy;goldenglobes" title="">[114]</a></sup><sup id="_ref&shy;Laufenberg_a" class="reference"><a href="#_note&shy;Laufenberg" title="">[126]</a></sup> No mesmo ano, ela reviveu sua carreira musical ap&oacute;s um hiato de cinco anos, assinando com a <a href="http://en.wikipedia.org/wiki/Geffen_Records" id="w">Geffen Records</a> e lan&ccedil;ando o primeiro de uma trilogia de &aacute;lbuns de <i>rock</i> que apresentou contribui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Diane_Warren" id="w">Diane Warren</a>, <a href="http://en.wikipedia.org/wiki/Jon_Bon_Jovi" id="w">Jon Bon Jovi</a>, <a href="http://en.wikipedia.org/wiki/Richie_Sambora" id="w">Richie Sambora</a>, <a href="http://en.wikipedia.org/wiki/Desmond_Child" id="w">Desmond Child</a>, Mark Mangold e <a href="http://en.wikipedia.org/wiki/Michael_Bolton" id="w">Michael Bolton</a>.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Cher_(%C3%A1lbum_de_1987)" id="w">Cher</a></i> produziu os <i>hits</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Found_Someone" id="w">I Found Someone</a>&#34&semi;, seu primeiro <i>single</i> a alcan&ccedil;ar o Top 10 do Hot 100 em oito anos, e &#34&semi;<a href="http://en.wikipedia.org/wiki/We_All_Sleep_Alone" id="w">We All Sleep Alone</a>&#34&semi; (n&deg; 14 no Hot 100) e vendeu sete milh&otilde;es de c&oacute;pias em todo o mundo, recebendo certificado de platina nos Estados Unidos.<sup id="_ref&shy;certificados&shy;riaa_d" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup><sup id="_ref&shy;CherBackDean_d" class="reference"><a href="#_note&shy;CherBackDean" title="">[82]</a></sup><sup id="_ref&shy;cher87&shy;heartofstone_a" class="reference"><a href="#_note&shy;cher87&shy;heartofstone" title="">[128]</a></sup><sup id="_ref&shy;project80s_a" class="reference"><a href="#_note&shy;project80s" title="">[129]</a></sup> Ainda em 1987, ela lan&ccedil;ou a fragr&acirc;ncia <a href="http://en.wikipedia.org/wiki/Uninhibited" id="w">Uninhibited</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Heart_of_Stone_tour_1990_(3).jpg%7Cthumb%7Cdireita%7C170px" id="w">Cher se apresentando em um &#39&semi;&#39&semi;show&#39&semi;&#39&semi; da [[Heart of Stone Tour]] (1989&ndash;90)</a></p>&#10;<p>Em 1989, Cher lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Heart_of_Stone" id="w">Heart of Stone</a></i>, que vendeu 11 milh&otilde;es de c&oacute;pias e recebeu certificado triplo de platina pela RIAA.<sup id="_ref&shy;certificados&shy;riaa_e" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup><sup id="_ref&shy;project80s_b" class="reference"><a href="#_note&shy;project80s" title="">[129]</a></sup> Seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/If_I_Could_Turn_Back_Time" id="w">If I Could Turn Back Time</a>&#34&semi;, contou com um v&iacute;deo no qual a cantora apareceu usando apenas um col&atilde; transparente e um mai&ocirc; que deixava &agrave; mostra uma tatuagem de &#34&semi;borboleta&#34&semi; em suas n&aacute;degas.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Muitas redes de televis&atilde;o, incluindo a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>, se recusaram a exibi&shy;lo inicialmente, alegando &#34&semi;nudez parcial&#34&semi;.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Diante de sua popularidade crescente, a MTV concordou em transmiti&shy;lo a partir das 9 horas da noite.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> A can&ccedil;&atilde;o correspondente liderou as paradas na Austr&aacute;lia por sete semanas n&atilde;o&shy;consecutivas e alcan&ccedil;ou a terceira posi&ccedil;&atilde;o nos Estados Unidos, a sexta coloca&ccedil;&atilde;o no Reino Unido e o Top 10 em v&aacute;rios pa&iacute;ses ao redor do mundo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> <i>Heart of Stone</i> produziu ainda os <i>hits</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Just_Like_Jesse_James" id="w">Just Like Jesse James</a>&#34&semi; (n&deg; 8 no Hot 100), &#34&semi;<a href="http://en.wikipedia.org/wiki/Heart_of_Stone_(can%C3%A7%C3%A3o)" id="w">Heart of Stone</a>&#34&semi; (n&deg; 20 no Hot 100) e &#34&semi;<a href="http://en.wikipedia.org/wiki/After_All" id="w">After All</a>&#34&semi; (n&deg; 6 no Hot 100), um dueto com o cantor <a href="http://en.wikipedia.org/wiki/Peter_Cetera" id="w">Peter Cetera</a> que foi indicado ao Oscar de melhor can&ccedil;&atilde;o original como tema do filme <i><a href="http://en.wikipedia.org/wiki/Chances_Are" id="w">Chances Are</a></i> (br: <i>O C&eacute;u se Enganou</i>).<sup id="_ref&shy;charts&shy;positions_b" class="reference"><a href="#_note&shy;charts&shy;positions" title="">[35]</a></sup><sup id="_ref&shy;bestoriginalsong1989_a" class="reference"><a href="#_note&shy;bestoriginalsong1989" title="">[135]</a></sup> Cher se apresentou em v&aacute;rios pa&iacute;ses ao longo de 1989 e 1990 com a <a href="http://en.wikipedia.org/wiki/Heart_of_Stone_Tour" id="w">Heart of Stone Tour</a>, que deu origem ao especial de televis&atilde;o <i>Cher Extravaganza: Live at the Mirage</i>, gravado em Las Vegas.<sup id="_ref&shy;parish&shy;and&shy;pitts1_a" class="reference"><a href="#_note&shy;parish&shy;and&shy;pitts1" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> escreveu que seu <i>show</i> &#34&semi;[transmite] uma mensagem: se voc&ecirc; confiar em si mesmo e n&atilde;o desistir da vida e do amor, a fama eterna pode ser sua&#34&semi;.<sup id="_ref&shy;heartofstonetour&shy;nytimes_a" class="reference"><a href="#_note&shy;heartofstonetour&shy;nytimes" title="">[138]</a></sup> Entre 1989 e 1991, ela se relacionou com o guitarrista Richie Sambora, da banda <a href="http://en.wikipedia.org/wiki/Bon_Jovi" id="w">Bon Jovi</a>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="D%C3%A9cada_de_1990:_Altos_e_baixos%2C_volta_por_cima" name="D%C3%A9cada_de_1990:_Altos_e_baixos%2C_volta_por_cima"></a><h3> D&eacute;cada de 1990: Altos e baixos, volta por cima </h3>&#10;<p>Em 1990, Cher estrelou o sucesso de cr&iacute;tica e bilheteria <i><a href="http://en.wikipedia.org/wiki/Mermaids" id="w">Mermaids</a></i> (br: <i>Minha M&atilde;e &Eacute; uma Sereia</i>&semi; pt: <i>A Minha M&atilde;e &Eacute; uma Sereia</i>), com <a href="http://en.wikipedia.org/wiki/Bob_Hoskins" id="w">Bob Hoskins</a>, <a href="http://en.wikipedia.org/wiki/Winona_Ryder" id="w">Winona Ryder</a> e <a href="http://en.wikipedia.org/wiki/Christina_Ricci" id="w">Christina Ricci</a>.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Ela gravou duas can&ccedil;&otilde;es para a trilha sonora do filme: &#34&semi;Baby I&#39&semi;m Yours&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Shoop_Shoop_Song_(It%26%2339%3Bs_in_His_Kiss)" id="w">The Shoop Shoop Song (It&#39&semi;s in His Kiss)</a>&#34&semi;. A &uacute;ltima foi um sucesso mundial, alcan&ccedil;ando o primeiro lugar no Reino Unido, a terceira posi&ccedil;&atilde;o na Alemanha e Fran&ccedil;a e a quinta coloca&ccedil;&atilde;o na Austr&aacute;lia.<sup id="_ref&shy;charts&shy;positions_c" class="reference"><a href="#_note&shy;charts&shy;positions" title="">[35]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Em 1991, ela lan&ccedil;ou seu terceiro e &uacute;ltimo &aacute;lbum de est&uacute;dio pela Geffen: <i><a href="http://en.wikipedia.org/wiki/Love_Hurts_(%C3%A1lbum_de_Cher)" id="w">Love Hurts</a></i>, que estreou em primeiro lugar no Reino Unido, onde permaneceu por seis semanas consecutivas.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> O disco vendeu mais de dez milh&otilde;es de c&oacute;pias e produziu cinco <i>singles</i>: &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_and_Understanding" id="w">Love and Understanding</a>&#34&semi;, que entrou no Top 10 no Reino Unido e no Top 20 nos Estados Unidos&semi; &#34&semi;<a href="http://en.wikipedia.org/wiki/Save_Up_All_Your_Tears" id="w">Save Up All Your Tears</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_Hurts" id="w">Love Hurts</a>&#34&semi; (destaque na trilha sonora da <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> brasileira <i><a href="http://en.wikipedia.org/wiki/Vamp_(telenovela)" id="w">Vamp</a></i>, de 1991), &#34&semi;<a href="http://en.wikipedia.org/wiki/Could%26%2339%3Bve_Been_You" id="w">Could&#39&semi;ve Been You</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/When_Lovers_Become_Strangers" id="w">When Lovers Become Strangers</a>&#34&semi;.<sup id="_ref&shy;yahoomovies&shy;biography_d" class="reference"><a href="#_note&shy;yahoomovies&shy;biography" title="">[12]</a></sup><sup id="_ref&shy;charts&shy;positions_d" class="reference"><a href="#_note&shy;charts&shy;positions" title="">[35]</a></sup><sup id="_ref&shy;vamp_a" class="reference"><a href="#_note&shy;vamp" title="">[145]</a></sup> Na Alemanha, ela recebeu o pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Echo_(pr%C3%AAmio)" id="w">Echo</a> de cantora internacional mais bem&shy;sucedida do ano.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Em 1992, ela embarcou na <a href="http://en.wikipedia.org/wiki/Love_Hurts_Tour" id="w">Love Hurts Tour</a> e lan&ccedil;ou dois programas de <a href="http://en.wikipedia.org/wiki/Aptid%C3%A3o_f%C3%ADsica" id="w">condicionamento f&iacute;sico</a> em <a href="http://en.wikipedia.org/wiki/Video_Home_System" id="w">VHS</a>: <i><a href="http://en.wikipedia.org/wiki/CherFitness" id="w">Cherfitness: A New Attitude</a></i> e <i>Cherfitness: A Body Confidence</i>.<sup id="_ref&shy;larepubblica_a" class="reference"><a href="#_note&shy;larepubblica" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Em novembro do mesmo ano, a colet&acirc;nea europ&eacute;ia <i><a href="http://en.wikipedia.org/wiki/Cher%26%2339%3Bs_Greatest_Hits:_1965&shy;1992" id="w">Greatest Hits: 1965&shy;1992</a></i>, que continha tr&ecirc;s faixas in&eacute;ditas (&#34&semi;Oh No Not My Baby&#34&semi;, &#34&semi;Whenever You&#39&semi;re Near&#34&semi; e &#34&semi;Many Rivers to Cross&#34&semi;), alcan&ccedil;ou a primeira posi&ccedil;&atilde;o no Reino Unido por sete semanas n&atilde;o&shy;consecutivas.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cher_singing.jpg%7Cthumb%7Cesquerda%7C170px" id="w">Cher se apresentando em [[Nova Iorque]] (1996)</a></p>&#10;<p>Em meados de 1992, Cher contraiu o v&iacute;rus <a href="http://en.wikipedia.org/wiki/Epstein&shy;Barr" id="w">Epstein&shy;Barr</a> e desenvolveu um caso decorrente de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_fadiga_cr%C3%B4nica" id="w">s&iacute;ndrome da fadiga cr&ocirc;nica</a>.<sup id="_ref&shy;sonneborn1_b" class="reference"><a href="#_note&shy;sonneborn1" title="">[104]</a></sup> Consequentemente, ela se afastou da carreira e passou a fazer menos apari&ccedil;&otilde;es p&uacute;blicas. No entanto, ela apresentou uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Infomercial" id="w">infomerciais</a> na televis&atilde;o, anunciando a linha de produtos capilares de sua amiga Lori Davis, o ado&ccedil;ante Equal e sua pr&oacute;pria linha de produtos para a pele, Aquasentials, o que a tornou conhecida como a &#34&semi;rainha dos infomerciais&#34&semi; e levou muitos cr&iacute;ticos da ind&uacute;stria do entretenimento a declarar que sua carreira estava morta.<sup id="_ref&shy;offwhite1_a" class="reference"><a href="#_note&shy;offwhite1" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Mais tarde, ela desabafou sobre essa fase: &#34&semi;Eu virei uma piada no <i>Letterman</i> e no <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i>. Foi um erro de julgamento enorme e devastador daquilo que as pessoas poderiam aceitar de mim.&#34&semi;<sup id="_ref&shy;offwhite1_b" class="reference"><a href="#_note&shy;offwhite1" title="">[151]</a></sup> Ela tamb&eacute;m fez pequenas participa&ccedil;&otilde;es interpretando a si mesma nos filmes <i><a href="http://en.wikipedia.org/wiki/The_Player" id="w">The Player</a></i> (br/pt: <i>O Jogador</i>&semi; 1992) e <i><a href="http://en.wikipedia.org/wiki/Pr%C3%AAt&shy;%C3%A0&shy;Porter" id="w">Pr&ecirc;t&shy;&agrave;&shy;Porter</a></i> (pt: <i>Pronto&shy;a&shy;Vestir</i>&semi; 1994), ambos de <a href="http://en.wikipedia.org/wiki/Robert_Altman" id="w">Robert Altman</a>.<sup id="_ref&shy;parish&shy;and&shy;pitts1_b" class="reference"><a href="#_note&shy;parish&shy;and&shy;pitts1" title="">[136]</a></sup> Em 1994, ela gravou uma vers&atilde;o <i>rock</i> de &#34&semi;I Got You Babe&#34&semi; para a <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> da MTV <i><a href="http://en.wikipedia.org/wiki/Beavis_and_Butt&shy;Head" id="w">Beavis and Butt&shy;Head</a></i>.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Em 1995, ela atingiu o topo do <a href="http://en.wikipedia.org/wiki/UK_Singles_Chart" id="w">UK Singles Chart</a> por uma semana ao lado de <a href="http://en.wikipedia.org/wiki/Neneh_Cherry" id="w">Neneh Cherry</a>, <a href="http://en.wikipedia.org/wiki/Chrissie_Hynde" id="w">Chrissie Hynde</a> e <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a> com o <i>single</i> de caridade &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_Can_Build_a_Bridge" id="w">Love Can Build a Bridge</a>&#34&semi;.<sup id="_ref&shy;lovecanbuildabridge_a" class="reference"><a href="#_note&shy;lovecanbuildabridge" title="">[154]</a></sup> No mesmo ano, ela assinou com o selo <a href="http://en.wikipedia.org/wiki/WEA_Records" id="w">WEA Records</a> e gravou um disco composto em sua maioria por regrava&ccedil;&otilde;es, intitulado <i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_a_Man%26%2339%3Bs_World" id="w">It&#39&semi;s a Man&#39&semi;s World</a></i>. Segundo a revista <i>Billboard</i>, o &aacute;lbum &#34&semi;surgiu do seu conceito de regravar can&ccedil;&otilde;es escritas por homens sob o ponto de vista de uma mulher.&#34&semi;<sup id="_ref&shy;itsamansworld&shy;billboard_a" class="reference"><a href="#_note&shy;itsamansworld&shy;billboard" title="">[155]</a></sup> Jose F. Promis, do <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a>, escreveu que &#34&semi;[o] &aacute;lbum pode ser facilmente classificado como um dos melhores da cantora&#34&semi; e que ele &#34&semi;a apresenta soando vocalmente relaxada e confiante&#34&semi;.<sup id="_ref&shy;itsamansworld&shy;allmusic_a" class="reference"><a href="#_note&shy;itsamansworld&shy;allmusic" title="">[156]</a></sup> <i>It&#39&semi;s a Man&#39&semi;s World</i> foi lan&ccedil;ado na Europa no final de 1995 e na Am&eacute;rica do Norte no ver&atilde;o de 1996 e produziu os <i>hits</i> europeus &#34&semi;<a href="http://en.wikipedia.org/wiki/Walking_in_Memphis" id="w">Walking in Memphis</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/One_by_One_(can%C3%A7%C3%A3o)" id="w">One by One</a>&#34&semi;.<sup id="_ref&shy;itsamansworld&shy;billboard_b" class="reference"><a href="#_note&shy;itsamansworld&shy;billboard" title="">[155]</a></sup> Em 1996, Cher estrelou o mal recebido filme <i><a href="http://en.wikipedia.org/wiki/Faithful" id="w">Faithful</a></i> (br: <i>Fiel, Mas Nem Tanto</i>&semi; pt: <i>Fielmente Teu</i>), com <a href="http://en.wikipedia.org/wiki/Ryan_O%26%2339%3BNeal" id="w">Ryan O&#39&semi;Neal</a> e <a href="http://en.wikipedia.org/wiki/Chazz_Palminteri" id="w">Chazz Palminteri</a>, e fez sua estreia como diretora de cinema no controverso drama sobre <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> <i><a href="http://en.wikipedia.org/wiki/If_These_Walls_Could_Talk" id="w">If These Walls Could Talk</a></i> (br: <i>O Pre&ccedil;o de Uma Escolha</i>&semi; pt: <i>Perseguidas</i>), com <a href="http://en.wikipedia.org/wiki/Demi_Moore" id="w">Demi Moore</a>, <a href="http://en.wikipedia.org/wiki/Sissy_Spacek" id="w">Sissy Spacek</a> e <a href="http://en.wikipedia.org/wiki/Anne_Heche" id="w">Anne Heche</a>, que atraiu a maior audi&ecirc;ncia por um filme original da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a>.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;ifthesewalls&shy;latina_a" class="reference"><a href="#_note&shy;ifthesewalls&shy;latina" title="">[158]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Ela tamb&eacute;m co&shy;estrelou o &uacute;ltimo, ganhando uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_coadjuvante_em_televis%C3%A3o" id="w">Globo de Ouro de melhor atriz coadjuvante em televis&atilde;o</a>.<sup id="_ref&shy;goldenglobes_c" class="reference"><a href="#_note&shy;goldenglobes" title="">[114]</a></sup><sup id="_ref&shy;ifthesewalls&shy;latina_b" class="reference"><a href="#_note&shy;ifthesewalls&shy;latina" title="">[158]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sonny%26amp%3BCher&shy;Hollywood&shy;2507940152_(rotated).jpg%7Cthumb%7Cesquerda%7C220px" id="w">Estrela da dupla Sonny &#38&semi; Cher na [[Cal&ccedil;ada da Fama de Hollywood]]</a></p>&#10;<p>Em janeiro de 1998, Cher fez a eulogia no funeral do ex&shy;marido Sonny Bono, que havia morrido em um acidente de <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a>. Para uma audi&ecirc;ncia televisiva mundial, ela o elogiou, aos prantos, dizendo que ele era &#34&semi;a pessoa mais inesquec&iacute;vel que j&aacute; conheci&#34&semi;.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Eles haviam se divorciado h&aacute; 23 anos. No momento de sua morte, Sonny, 62, era um popular <a href="http://en.wikipedia.org/wiki/Congressista" id="w">congressista</a> da Calif&oacute;rnia casado com sua quarta esposa, Mary Bono.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> No entanto, Cher permaneceu sua amiga ao longo dos anos.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Ela prestou homenagem a ele novamente no especial da CBS <i>Sonny &#38&semi; Me: Cher Remembers</i>, que foi ao ar em maio de 1998, onde disse que sua dor &eacute; &#34&semi;algo que nunca vou conseguir superar&#34&semi;.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup><sup id="_ref&shy;bio&shy;danna_a" class="reference"><a href="#_note&shy;bio&shy;danna" title="">[165]</a></sup> No mesmo m&ecirc;s, a dupla Sonny &#38&semi; Cher recebeu uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama de Hollywood</a> por seu trabalho na televis&atilde;o.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WKTU&shy;FM%26%2339%3Bs_Miracle_on_34th_Street_show_&shy;_New_York_&shy;_seen_on_December_11%2C_1998_Cropped.jpg%7Cthumb%7Cdireita%7C220px" id="w">Cher se apresentando em Nova Iorque (1998)</a></p>&#10;<p>O vig&eacute;simo terceiro &aacute;lbum de est&uacute;dio de Cher, <i><a href="http://en.wikipedia.org/wiki/Believe_(%C3%A1lbum_de_Cher)" id="w">Believe</a></i> (1998), uma cole&ccedil;&atilde;o de faixas <i><a href="http://en.wikipedia.org/wiki/Dance_music" id="w">dance</a></i>, atingiu o Top 10 em quase todos os principais mercados musicais do planeta, incluindo os Estados Unidos, Alemanha, Reino Unido e Fran&ccedil;a, e recebeu certificado qu&aacute;druplo de platina pela RIAA, com vinte milh&otilde;es de c&oacute;pias vendidas em todo o mundo, marcando sua &#34&semi;volta por cima&#34&semi;.<sup id="_ref&shy;yahoomovies&shy;biography_e" class="reference"><a href="#_note&shy;yahoomovies&shy;biography" title="">[12]</a></sup><sup id="_ref&shy;albumcharts&shy;positions_a" class="reference"><a href="#_note&shy;albumcharts&shy;positions" title="">[167]</a></sup><sup id="_ref&shy;believe&shy;overview&shy;billboard_a" class="reference"><a href="#_note&shy;believe&shy;overview&shy;billboard" title="">[168]</a></sup><sup id="_ref&shy;believe&shy;platinum_a" class="reference"><a href="#_note&shy;believe&shy;platinum" title="">[169]</a></sup> A <a href="http://en.wikipedia.org/wiki/Believe_(can%C3%A7%C3%A3o_de_Cher)" id="w">faixa&shy;t&iacute;tulo</a>, ganhadora do Grammy de melhor grava&ccedil;&atilde;o <i>dance</i> e primeiro <i>single</i> do &aacute;lbum, chegou &agrave; primeira posi&ccedil;&atilde;o em 23 pa&iacute;ses e vendeu mais de 11 milh&otilde;es de c&oacute;pias, transformando&shy;se na m&uacute;sica mais popular de 1999 e no maior <i>hit</i> de sua carreira.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Com &#34&semi;Believe&#34&semi;, ela se tornou a mulher mais velha (aos 52 anos) a ter um <i>hit</i> n&deg; 1 no Hot 100 e bateu os recordes de maior extens&atilde;o de tempo de <i>hits</i> n&deg; 1 (33 anos e sete meses) e maior intervalo entre dois <i>hits</i> n&deg; 1 (dez dias para 25 anos) da parada.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup><sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Ela tamb&eacute;m &eacute; a &uacute;nica cantora a ter <i>hits</i> solo no Top 10 do Hot 100 nas d&eacute;cadas de 1960, 1970, 1980 e 1990.<sup id="_ref&shy;believe&shy;billboard_a" class="reference"><a href="#_note&shy;believe&shy;billboard" title="">[173]</a></sup> No UK Singles Chart, &#34&semi;Believe&#34&semi; permaneceu na primeira posi&ccedil;&atilde;o por sete semanas consecutivas, convertendo&shy;se no <i>single</i> mais vendido da hist&oacute;ria por uma cantora no Reino Unido.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> A can&ccedil;&atilde;o tamb&eacute;m foi destaque na trilha sonora da telenovela brasileira <i><a href="http://en.wikipedia.org/wiki/Suave_Veneno" id="w">Suave Veneno</a></i> (1999).<sup id="_ref&shy;suavev_a" class="reference"><a href="#_note&shy;suavev" title="">[175]</a></sup> O segundo <i>single</i> do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Strong_Enough" id="w">Strong Enough</a>&#34&semi;, continuou o sucesso de &#34&semi;Believe&#34&semi; na Europa, chegando &agrave; terceira posi&ccedil;&atilde;o na Alemanha e Fran&ccedil;a e &agrave; quinta coloca&ccedil;&atilde;o no Reino Unido.<sup id="_ref&shy;livingproof&shy;billboard_a" class="reference"><a href="#_note&shy;livingproof&shy;billboard" title="">[176]</a></sup><sup id="_ref&shy;german&shy;positions_a" class="reference"><a href="#_note&shy;german&shy;positions" title="">[177]</a></sup><sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> O disco tamb&eacute;m produziu os <i>hits</i> europeus &#34&semi;<a href="http://en.wikipedia.org/wiki/All_or_Nothing_(m%C3%BAsica_de_Cher)" id="w">All or Nothing</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Dov%26%2339%3B%C3%A8_l%26%2339%3Bamore" id="w">Dov&#39&semi;&egrave; l&#39&semi;amore</a>&#34&semi;.<sup id="_ref&shy;charts&shy;positions_e" class="reference"><a href="#_note&shy;charts&shy;positions" title="">[35]</a></sup></p>&#10;<p>Em novembro de 1998, Cher publicou a <a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">autobiografia</a> <i>The First Time</i>, uma cole&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias" id="w">mem&oacute;rias</a> de sua inf&acirc;ncia, adolesc&ecirc;ncia e carreira.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Em janeiro de 1999, ela cantou o &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Star&shy;Spangled_Banner" id="w">The Star&shy;Spangled Banner</a>&#34&semi; no <a href="http://en.wikipedia.org/wiki/Super_Bowl" id="w">Super Bowl XXXIII</a>.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Em mar&ccedil;o, ela se apresentou ao lado de Tina Turner e Elton John no especial de televis&atilde;o <i><a href="http://en.wikipedia.org/wiki/VH1#VH1_Divas" id="w">VH1 Divas Live 2</a></i>.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> No mesmo m&ecirc;s, ela co&shy;estrelou o bem recebido filme de <a href="http://en.wikipedia.org/wiki/Franco_Zefirelli" id="w">Franco Zefirelli</a> <i><a href="http://en.wikipedia.org/wiki/Tea_with_Mussolini" id="w">Tea with Mussolini</a></i> (br/pt: <i>Ch&aacute; com Mussolini</i>), com <a href="http://en.wikipedia.org/wiki/Judi_Dench" id="w">Judi Dench</a>, <a href="http://en.wikipedia.org/wiki/Maggie_Smith" id="w">Maggie Smith</a> e <a href="http://en.wikipedia.org/wiki/Joan_Plowright" id="w">Joan Plowright</a>.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Do_You_Believe%3F_Tour" id="w">Do You Believe? Tour</a> viajou ao longo de 1999 e 2000 pelos Estados Unidos, Canad&aacute;, Europa e &Aacute;frica, com o especial de televis&atilde;o indicado ao Emmy <i><a href="http://en.wikipedia.org/wiki/Live_in_Concert_(%C3%A1lbum_de_Cher)" id="w">Cher: Live at the MGM Grand in Las Vegas</a></i> indo ao ar em agosto de 1999.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Em novembro, ela lan&ccedil;ou a colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/The_Greatest_Hits_(Cher)" id="w">The Greatest Hits</a></i>, que estreou em primeiro lugar na Alemanha (seu segundo &aacute;lbum n&deg; 1 consecutivo no pa&iacute;s) e alcan&ccedil;ou a s&eacute;tima posi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/UK_Albums_Chart" id="w">UK Albums Chart</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup><sup id="_ref&shy;albumcharts&shy;positions_b" class="reference"><a href="#_note&shy;albumcharts&shy;positions" title="">[167]</a></sup> O disco n&atilde;o foi vendido nos Estados Unidos devido ao lan&ccedil;amento quase simult&acirc;neo da compila&ccedil;&atilde;o norte&shy;americana <i><a href="http://en.wikipedia.org/wiki/If_I_Could_Turn_Back_Time:_The_Cher%26%2339%3Bs_Greatest_Hits" id="w">If I Could Turn Back Time: Cher&#39&semi;s Greatest Hits</a></i>, que recebeu certificado de ouro pela RIAA.<sup id="_ref&shy;certificados&shy;riaa_f" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup><sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Na Alemanha, ela se tornou novamente a cantora internacional mais bem&shy;sucedida do ano e ganhou seu segundo pr&ecirc;mio Echo.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<a id="D%C3%A9cada_de_2000:_Colhendo_os_louros%2C_sucesso_na_estrada" name="D%C3%A9cada_de_2000:_Colhendo_os_louros%2C_sucesso_na_estrada"></a><h3> D&eacute;cada de 2000: Colhendo os louros, sucesso na estrada </h3>&#10;<p>Em 2000, Cher lan&ccedil;ou um &aacute;lbum de <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">&#39&semi;&#39&semi;rock&#39&semi;&#39&semi; alternativo</a> intitulado <i><a href="http://en.wikipedia.org/wiki/Not.com.mercial" id="w">Not.com.mercial</a></i>.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Esse trabalho foi quase inteiramente composto por ela durante um retiro de compositores na Fran&ccedil;a, em 1994, e marcou a primeira vez que ela escreveu a maioria do material para um de seus &aacute;lbuns.<sup id="_ref&shy;notdotcommercial_a" class="reference"><a href="#_note&shy;notdotcommercial" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> O disco havia sido rejeitado pelos executivos da Warner por &#34&semi;n&atilde;o ser comercial&#34&semi;, raz&atilde;o pela qual ela decidiu vend&ecirc;&shy;lo exclusivamente atrav&eacute;s de seu <i>site</i>.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Em novembro do mesmo ano, ela foi destaque no &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Stilelibero" id="w">Stilelibero</a></i>, do cantor italiano <a href="http://en.wikipedia.org/wiki/Eros_Ramazzotti" id="w">Eros Ramazzotti</a>, em um dueto da can&ccedil;&atilde;o &#34&semi;Pi&ugrave; Che Puoi&#34&semi;.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> No mesmo m&ecirc;s, ela fez uma participa&ccedil;&atilde;o como convidada especial no epis&oacute;dio da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Will_%26amp%3B_Grace" id="w">Will &#38&semi; Grace</a></i> &#34&semi;Gypsies, Tramps and Weed&#34&semi; (nomeado em alus&atilde;o &agrave; sua m&uacute;sica &#34&semi;Gypsys, Tramps &#38&semi; Thieves&#34&semi;), que deu &agrave; s&eacute;rie sua segunda maior audi&ecirc;ncia de todos os tempos.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Ainda em 2000, ela foi premiada com o <a href="http://en.wikipedia.org/wiki/Women_in_Film_Crystal_%2B_Lucy_Awards" id="w">Women in Film Lucy Award</a>, juntamente com os criadores e elenco de <i>If These Walls Could Talk</i>, por seu trabalho como diretora e atriz no filme. O Lucy Award reconhece a excel&ecirc;ncia e inova&ccedil;&atilde;o em trabalhos criativos que t&ecirc;m refor&ccedil;ado a percep&ccedil;&atilde;o das mulheres por meio da televis&atilde;o.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<p> </p>&#10;<p> &#10;Em 2001, ainda no g&ecirc;nero <i>dance</i>, Cher lan&ccedil;ou o aguardado sucessor de <i>Believe</i>: <i><a href="http://en.wikipedia.org/wiki/Living_Proof" id="w">Living Proof</a></i>, que entrou na nona posi&ccedil;&atilde;o da <i>Billboard</i> 200, tornando&shy;se seu &aacute;lbum de melhor estreia na parada at&eacute; ent&atilde;o.<sup id="_ref&shy;chartbeatbonus&shy;livingproof_a" class="reference"><a href="#_note&shy;chartbeatbonus&shy;livingproof" title="">[196]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Slant_Magazine" id="w">Slant Magazine</a></i> aclamou o disco como &#34&semi;a obra de arte <i>pop</i> que mais exalta a vida a surgir desde [os ataques de] <a href="http://en.wikipedia.org/wiki/11_de_setembro_de_2001" id="w">11 de setembro</a>&#34&semi;.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Seu primeiro <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Music%26%2339%3Bs_No_Good_Without_You" id="w">The Music&#39&semi;s No Good Without You</a>&#34&semi;, liderou as paradas em alguns pa&iacute;ses e chegou &agrave; oitava posi&ccedil;&atilde;o no Reino Unido.<sup id="_ref&shy;musicsnogood&shy;mundial_a" class="reference"><a href="#_note&shy;musicsnogood&shy;mundial" title="">[198]</a></sup><sup id="_ref&shy;uk&shy;positions_a" class="reference"><a href="#_note&shy;uk&shy;positions" title="">[199]</a></sup> V&aacute;rias can&ccedil;&otilde;es do &aacute;lbum ganharam vers&otilde;es remixadas que foram bem&shy;sucedidas na cena <i><a href="http://en.wikipedia.org/wiki/Club" id="w">club</a></i> norte&shy;americana.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> <i>Living Proof</i> recebeu certificado de ouro no Reino Unido e nos Estados Unidos.<sup id="_ref&shy;charts&shy;positions_f" class="reference"><a href="#_note&shy;charts&shy;positions" title="">[35]</a></sup> Em maio de 2002, ela se apresentou no especial beneficente <i><a href="http://en.wikipedia.org/wiki/VH1#VH1_Divas" id="w">VH1 Divas Las Vegas</a></i>.<sup id="_ref&shy;prnewswire&shy;vh1divaslasvegas_a" class="reference"><a href="#_note&shy;prnewswire&shy;vh1divaslasvegas" title="">[201]</a></sup> Em dezembro, ela ganhou o <a href="http://en.wikipedia.org/wiki/Billboard_Music_Awards" id="w">Billboard Music Award</a> de artista <i>dance</i>/<i>club</i> do ano.<sup id="_ref&shy;billaward_a" class="reference"><a href="#_note&shy;billaward" title="">[202]</a></sup> No mesmo ano, sua fortuna pessoal foi estimada em 600 milh&otilde;es de d&oacute;lares (315 milh&otilde;es de euros).<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cher_farewell_tour_paris_04.JPG%7Cthumb%7Cdireita%7C200px" id="w">Cher se apresentando na [[Living Proof: The Farewell Tour]], uma das turn&ecirc;s mais bem&shy;sucedidas de todos os tempos</a></p>&#10;<p>Em 2002, Cher embarcou na <a href="http://en.wikipedia.org/wiki/Living_Proof:_The_Farewell_Tour" id="w">Living Proof: The Farewell Tour</a>, que havia sido anunciada como a &uacute;ltima turn&ecirc; de sua carreira, embora ela tenha prometido continuar a gravar novos &aacute;lbuns.<sup id="_ref&shy;livingproofthefarewelltour_a" class="reference"><a href="#_note&shy;livingproofthefarewelltour" title="">[204]</a></sup> O <i>show</i>, uma homenagem aos seus quase 40 anos no <i>show business</i>, destacou seus sucessos na m&uacute;sica, na televis&atilde;o e no cinema ao longo das d&eacute;cadas e apresentou uma elaborada estrutura de palco que contava com banda de apoio, dan&ccedil;arinos e acrobatas.<sup id="_ref&shy;farewelltour1_a" class="reference"><a href="#_note&shy;farewelltour1" title="">[205]</a></sup><sup id="_ref&shy;farewelltour2_a" class="reference"><a href="#_note&shy;farewelltour2" title="">[206]</a></sup> A turn&ecirc; foi prorrogada v&aacute;rias vezes, cobrindo praticamente todo os Estados Unidos e Canad&aacute; (al&eacute;m de tr&ecirc;s <i>shows</i> na <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>), v&aacute;rias cidades da Europa e as principais cidades da Austr&aacute;lia e Nova Zel&acirc;ndia.<sup id="_ref&shy;farewelldates_a" class="reference"><a href="#_note&shy;farewelldates" title="">[207]</a></sup> Com tr&ecirc;s anos de dura&ccedil;&atilde;o, a Farewell Tour se encerrou como a turn&ecirc; mais bem&shy;sucedida da hist&oacute;ria por uma cantora solo at&eacute; ent&atilde;o, ganhando uma entrada no <i><a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness Book of World Records</a></i>.<sup id="_ref&shy;hollywoodbowl_a" class="reference"><a href="#_note&shy;hollywoodbowl" title="">[208]</a></sup><sup id="_ref&shy;guinness&shy;farewell_a" class="reference"><a href="#_note&shy;guinness&shy;farewell" title="">[209]</a></sup> O registro do <i>show</i>, <i>Cher: The Farewell Tour</i>, gravado em <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a> em novembro de 2002 e exibido pela <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a> em abril de 2003, atraiu 17 milh&otilde;es de espectadores e a premiou com o Emmy de melhor especial de variedades, m&uacute;sica ou com&eacute;dia.<sup id="_ref&shy;emmy&shy;indica&ccedil;oes&shy;1_b" class="reference"><a href="#_note&shy;emmy&shy;indica&ccedil;oes&shy;1" title="">[52]</a></sup><sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup><sup id="_ref&shy;time&shy;17million_a" class="reference"><a href="#_note&shy;time&shy;17million" title="">[211]</a></sup> Em agosto de 2003, ela lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Farewell_Tour" id="w">Live: The Farewell Tour</a></i>, uma cole&ccedil;&atilde;o de faixas ao vivo retiradas da turn&ecirc;.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;<p>Em 2003, <i><a href="http://en.wikipedia.org/wiki/The_Very_Best_of_Cher" id="w">The Very Best of Cher</a></i>, uma colet&acirc;nea que re&uacute;ne todos os maiores <i>hits</i> de sua carreira, foi lan&ccedil;ada. O &aacute;lbum alcan&ccedil;ou a quarta posi&ccedil;&atilde;o na <i>Billboard</i> 200, expandindo sua longevidade na parada para mais de 38 anos, e recebeu certificado duplo de platina nos Estados Unidos.<sup id="_ref&shy;certificados&shy;riaa_g" class="reference"><a href="#_note&shy;certificados&shy;riaa" title="">[57]</a></sup><sup id="_ref&shy;theverybestofcher&shy;billboard_a" class="reference"><a href="#_note&shy;theverybestofcher&shy;billboard" title="">[213]</a></sup> Em setembro de 2003, ela assinou com a divis&atilde;o americana da Warner Bros. Records, ap&oacute;s romper com o selo WEA, da divis&atilde;o brit&acirc;nica da Warner, em 2002.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Em outubro do mesmo ano, ela participou do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/As_Time_Goes_By:_The_Great_American_Songbook_2" id="w">As Time Goes By: The Great American Songbook 2</a></i>, do cantor <a href="http://en.wikipedia.org/wiki/Rod_Stewart" id="w">Rod Stewart</a>, em um dueto da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Bewitched%2C_Bothered_and_Bewildered" id="w">Bewitched, Bothered and Bewildered</a>&#34&semi;.<sup id="_ref&shy;bewitched_a" class="reference"><a href="#_note&shy;bewitched" title="">[215]</a></sup> Ainda em 2003, ela interpretou a si mesma na com&eacute;dia dos irm&atilde;os Farrelly <i><a href="http://en.wikipedia.org/wiki/Stuck_on_You" id="w">Stuck on You</a></i> (br: <i>Ligado em Voc&ecirc;</i>&semi; pt: <i>Agarrado a Ti</i>&semi; 2003), com <a href="http://en.wikipedia.org/wiki/Matt_Damon" id="w">Matt Damon</a> e <a href="http://en.wikipedia.org/wiki/Greg_Kinnear" id="w">Greg Kinnear</a>. Ela parodiou sua pr&oacute;pria imagem p&uacute;blica no filme, aparecendo na cama com um adolescente (<a href="http://en.wikipedia.org/wiki/Frankie_Muniz" id="w">Frankie Muniz</a>).<sup id="_ref&shy;revepoca_a" class="reference"><a href="#_note&shy;revepoca" title="">[216]</a></sup><sup id="_ref&shy;stuckonyou_a" class="reference"><a href="#_note&shy;stuckonyou" title="">[217]</a></sup> Em 2004, ela recebeu uma indica&ccedil;&atilde;o ao Grammy de melhor grava&ccedil;&atilde;o <i>dance</i> pela m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Love_One_Another" id="w">Love One Another</a>&#34&semi;.<sup id="_ref&shy;loveoneanother_a" class="reference"><a href="#_note&shy;loveoneanother" title="">[218]</a></sup></p>&#10;<p> &#10;Cher retornou aos palcos em 6 de maio de 2008, come&ccedil;ando uma <a href="http://en.wikipedia.org/wiki/Cher_at_the_Colosseum" id="w">resid&ecirc;ncia</a> de tr&ecirc;s anos de dura&ccedil;&atilde;o e 200 <i>shows</i> no <a href="http://en.wikipedia.org/wiki/Caesars_Palace#The Colosseum at Caesars Palace" id="w">Colosseum at Caesars Palace</a>, em Las Vegas, pela qual ela recebeu um sal&aacute;rio de 60 milh&otilde;es de d&oacute;lares por ano.<sup id="_ref&shy;vanityfairdec2010_b" class="reference"><a href="#_note&shy;vanityfairdec2010" title="">[26]</a></sup><sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup><sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> O espet&aacute;culo durou at&eacute; fevereiro de 2011 e contou com dezesseis dan&ccedil;arinos e trapezistas e v&aacute;rios figurinos desenhados por Bob Mackie.<sup id="_ref&shy;prnewswire&shy;colosseum_a" class="reference"><a href="#_note&shy;prnewswire&shy;colosseum" title="">[221]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a></i> escreveu que a entrada do <i>show</i> (&#34&semi;Cher [...] descendo do teto como a imperatriz do sol&#34&semi;) foi &#34&semi;grandiosa&#34&semi; e comentou que &#34&semi;sua carruagem dourada poderia ser tamb&eacute;m uma m&aacute;quina do tempo, porque, quando saiu de l&aacute; [...], ela parecia ter 22 anos de idade. [...] Mas ela tem 61 e ainda consegue sustentar um figurino de Bob Mackie como ningu&eacute;m.&#34&semi;<sup id="_ref&shy;colosseum&shy;latimes_a" class="reference"><a href="#_note&shy;colosseum&shy;latimes" title="">[222]</a></sup> Em uma apari&ccedil;&atilde;o no <i><a href="http://en.wikipedia.org/wiki/The_Ellen_DeGeneres_Show" id="w">The Ellen DeGeneres Show</a></i> em novembro de 2008, a artista falou sobre um projeto de filme intitulado <i>The Drop&shy;Out</i>, que seria estrelado por ela.<sup id="_ref&shy;ellen&shy;dropout_a" class="reference"><a href="#_note&shy;ellen&shy;dropout" title="">[223]</a></sup><sup id="_ref&shy;ellen&shy;barackthevote_a" class="reference"><a href="#_note&shy;ellen&shy;barackthevote" title="">[224]</a></sup> Em 2009, ela se relacionou com o motociclista Tim Medvetz, 25 anos mais novo.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup></p>&#10;<a id="D%C3%A9cada_de_2010:_Novos_projetos" name="D%C3%A9cada_de_2010:_Novos_projetos"></a><h3> D&eacute;cada de 2010: Novos projetos </h3>&#10;<p> &#10;Cher fez seu retorno ao cinema com o <a href="http://en.wikipedia.org/wiki/Filme_musical" id="w">musical</a> <i><a href="http://en.wikipedia.org/wiki/Burlesque" id="w">Burlesque</a></i> (2010). Ela contribuiu para a <a href="http://en.wikipedia.org/wiki/Burlesque_(trilha_sonora)" id="w">trilha sonora</a> do filme com duas can&ccedil;&otilde;es: &#34&semi;Welcome to Burlesque&#34&semi; e a <a href="http://en.wikipedia.org/wiki/Balada" id="w">balada</a> escrita por Diane Warren &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Haven%26%2339%3Bt_Seen_the_Last_of_Me" id="w">You Haven&#39&semi;t Seen the Last of Me</a>&#34&semi;.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> A &uacute;ltima ganhou o Globo de Ouro de melhor can&ccedil;&atilde;o original, foi indicada ao Grammy de melhor can&ccedil;&atilde;o escrita para m&iacute;dia visual e chegou &agrave; primeira posi&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Hot_Dance_Club_Songs" id="w">paradas &#39&semi;&#39&semi;dance&#39&semi;&#39&semi; americanas</a>, fazendo dela a &uacute;nica artista a ter um <i>hit</i> n&deg; 1 em uma parada da <i>Billboard</i> em cada uma das &uacute;ltimas seis d&eacute;cadas.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup><sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> No mesmo ano, ela deixou as marcas de suas m&atilde;os e p&eacute;s na cal&ccedil;ada do <a href="http://en.wikipedia.org/wiki/Grauman%26%2339%3Bs_Chinese_Theatre" id="w">Grauman&#39&semi;s Chinese Theatre</a>, em Hollywood, e foi homenageada pela revista <i><a href="http://en.wikipedia.org/wiki/Glamour" id="w">Glamour</a></i> com o Woman of the Year Lifetime Achievement Award.<sup id="_ref&shy;glamour_a" class="reference"><a href="#_note&shy;glamour" title="">[230]</a></sup><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> Ainda em 2010, ela come&ccedil;ou um relacionamento com o roteirista e diretor Ron Zimmerman. Ela disse: &#34&semi;N&oacute;s decidimos que somos algo entre namorados e melhores amigos. Ele me faz rir mais do que ningu&eacute;m que eu j&aacute; conheci. E ele &eacute; muito louco, mas muito inteligente e muito talentoso.&#34&semi;<sup id="_ref&shy;abcburlesque_a" class="reference"><a href="#_note&shy;abcburlesque" title="">[232]</a></sup> Em entrevista &agrave; revista <i>Architectural Digest</i> no mesmo ano, ela se revelou devota de <a href="http://en.wikipedia.org/wiki/Pema_Ch%C3%B6dr%C3%B6n" id="w">Pema Ch&ouml;dr&ouml;n</a>, uma monja budista americana: &#34&semi;Por mais brega que isso possa parecer, a alma do universo, tudo o que eu preciso, eu posso encontrar nessa pr&aacute;tica [<a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>].&#34&semi;<sup id="_ref&shy;Budismo_a" class="reference"><a href="#_note&shy;Budismo" title="">[233]</a></sup> Em 2011, ela emprestou sua voz para a com&eacute;dia <i><a href="http://en.wikipedia.org/wiki/Zookeeper" id="w">Zookeeper</a></i> (br: <i>O Zelador Animal</i>&semi; pt: <i>O Guarda do Zoo</i>).<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup></p>&#10;<p>Em junho de 2012, Cher afirmou em seu Twitter que estava ajudando a escrever um musical baseado em sua vida, e que este j&aacute; se encontrava em fase de pr&eacute;&shy;produ&ccedil;&atilde;o. Ela tamb&eacute;m mencionou que pode interpretar a si mesma no espet&aacute;culo, que ser&aacute; apresentado na <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>.<sup id="_ref&shy;musical_a" class="reference"><a href="#_note&shy;musical" title="">[235]</a></sup>Ao longo de 2011 e 2012, Cher esteve trabalhando em seu primeiro &aacute;lbum de est&uacute;dio desde <i>Living Proof</i> (2001). Ela afirmou inicialmente que iria gravar em <a href="http://en.wikipedia.org/wiki/Nashville_(Tennessee)" id="w">Nashville, Tennessee</a>, levando &agrave; especula&ccedil;&atilde;o de que o novo trabalho seria orientado para o g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_country" id="w">country</a></i>&semi;<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> no entanto, em junho de 2011, ela escreveu em sua p&aacute;gina no <a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a> que o disco ser&aacute; &#34&semi;bastante dan&ccedil;ante&#34&semi;.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> Entre as faixas estavam confirmadas tinha &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Greatest_Thing" id="w">The Greatest Thing</a>&#34&semi;, um dueto com a cantora americana <a href="http://en.wikipedia.org/wiki/Lady_Gaga" id="w">Lady Gaga</a> escrito pela pr&oacute;pria e produzido por <a href="http://en.wikipedia.org/wiki/RedOne" id="w">RedOne</a>&semi;<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup>&#34&semi;Red&#34&semi;, duas vers&otilde;es do seu <i>hit</i> de 2010 &#34&semi;You Haven&#39&semi;t Seen the Last of Me&#34&semi; e a balada &#34&semi;I Walk Alone&#34&semi;. A &uacute;ltima foi uma das duas colabora&ccedil;&otilde;es da cantora americana <a href="http://en.wikipedia.org/wiki/Pink" id="w">Pink</a> para o &aacute;lbum (a outra &eacute; uma faixa de <i>rock</i> e <i>dance</i> possivelmente intitulada &#34&semi;You Can&#39&semi;t Go Home&#34&semi;)&semi; ela disse: &#34&semi;&Eacute; uma baita honra. Eu finalmente me sinto como uma compositora. E eu sou uma grande f&atilde;.&#34&semi;<sup id="_ref&shy;pink_a" class="reference"><a href="#_note&shy;pink" title="">[239]</a></sup>Outros colaboradores incluem <a href="http://en.wikipedia.org/wiki/Timbaland" id="w">Timbaland</a>, <a href="http://en.wikipedia.org/wiki/Diane_Warren" id="w">Diane Warren</a>, <a href="http://en.wikipedia.org/wiki/Jason_Der%C3%BClo" id="w">Jason Der&uuml;lo</a>, Kuk Harrell, <a href="http://en.wikipedia.org/wiki/Mark_Taylor" id="w">Mark Taylor</a> e Billy Mann. Em outubro de 2012, dois t&iacute;tulos de m&uacute;sicas foram registrados em seu nome na <a href="http://en.wikipedia.org/wiki/American_Society_of_Composers%2C_Authors_and_Publishers" id="w">ASCAP</a>: &#34&semi;Woman&#39&semi;s World&#34&semi; e &#34&semi;Collide&#34&semi;, escritas por Anthony Robert Crawford, <a href="http://en.wikipedia.org/wiki/Paul_Oakenfold" id="w">Paul Oakenfold</a> e um terceiro autor desconhecido.<sup id="_ref&shy;ascap_a" class="reference"><a href="#_note&shy;ascap" title="">[240]</a></sup>No mesmo m&ecirc;s, a letra e uma <a href="http://en.wikipedia.org/wiki/Vers%C3%A3o_demo" id="w">vers&atilde;o demo</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Woman%26%2339%3Bs_World_(can%C3%A7%C3%A3o)" id="w">Woman&#39&semi;s World</a>&#34&semi;, o primeiro <i>single</i> do &aacute;lbum, foram publicados na <i>web</i>. Em novembro, a can&ccedil;&atilde;o foi disponibilizado no <a href="http://en.wikipedia.org/wiki/YouTube" id="w">YouTube</a> pela <a href="http://en.wikipedia.org/wiki/Warner_Bros." id="w">Warner Bros.</a>, respons&aacute;vel pelo novo &aacute;lbum da cantora. Sob grande aguardo, a faixa foi bem recebido pelo p&uacute;blico e cr&iacute;tica, recebendo mais de 230.000 exibi&ccedil;&otilde;es em apenas dois dias de lan&ccedil;amento oficial.<sup id="_ref&shy;womansworld_a" class="reference"><a href="#_note&shy;womansworld" title="">[241]</a></sup>Em setembro de 2013, a cantora lan&ccedil;ou seu aguardado vig&eacute;simo sexto &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Closer_to_the_Truth" id="w">Closer to the Truth</a></i>. Ao contr&aacute;rio do que era esperado, o disco n&atilde;o trouxe &#34&semi;The Greatest Thing&#34&semi; com <a href="http://en.wikipedia.org/wiki/Lady_Gaga" id="w">Lady Gaga</a>, j&aacute; que a mesma n&atilde;o gostou do resultado da faixa.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup>Ap&oacute;s o lan&ccedil;amento do projeto, <i>Closer to the Truth</i> alcan&ccedil;ou a terceira posi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; 200</a>, se tornando o maior debute de toda a sua carreira, vendendo 63 mil c&oacute;pias na primeira semana.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup></p>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h2> Estilo musical </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Joan_Baez_Bob_Dylan_crop.jpg%7Cthumb%7Cdireita%7C170px" id="w">[[Bob Dylan]] &#39&semi;&#39&semi;(imagem)&#39&semi;&#39&semi; foi um dos compositores predominantes no repert&oacute;rio de Cher em seus primeiros anos de carreira</a></p>&#10;<p>Se adaptando continuamente &agrave;s tend&ecirc;ncias de cada &eacute;poca, o estilo musical de Cher tem sido objeto de controv&eacute;rsia pelos cr&iacute;ticos. Ela &eacute;, pela an&aacute;lise do produtor musical Snuff Garrett, &#34&semi;mais uma estilista do que uma cantora&#34&semi;&semi;<sup id="_ref&shy;allmusicbio_e" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup> no entanto, para o ex&shy;vice&shy;presidente s&ecirc;nior do setor de desenvolvimento art&iacute;stico da Warner Bros., Craig Kostich, &#34&semi;ela &eacute; uma artista &uacute;nica que continua a quebrar as barreiras de seu talento&#34&semi;.<sup id="_ref&shy;believe&shy;overview&shy;billboard_b" class="reference"><a href="#_note&shy;believe&shy;overview&shy;billboard" title="">[168]</a></sup> Desde o in&iacute;cio de sua carreira, ela mudou v&aacute;rias vezes de g&ecirc;nero musical, passando pelo <i>folk</i>, <i>disco</i>, <i>rock</i>, <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a> e <i>dance</i>. Ela disse: &#34&semi;Voc&ecirc; quer permanecer relevante e fazer trabalhos que surtam efeito. Mas, ao mesmo tempo, eu n&atilde;o gravo um disco com muitas inten&ccedil;&otilde;es al&eacute;m de satisfazer a mim mesma.&#34&semi;<sup id="_ref&shy;believe&shy;overview&shy;billboard_c" class="reference"><a href="#_note&shy;believe&shy;overview&shy;billboard" title="">[168]</a></sup> Peter Fawthrop, do Allmusic, afirmou que &#34&semi;mesmo mudando de estilo t&atilde;o frequentemente, ela sempre parece t&atilde;o sincera e t&atilde;o &#39&semi;Cher&#39&semi; quanto em sua mudan&ccedil;a anterior. Sua personalidade &eacute; definida e brilha atrav&eacute;s [das mudan&ccedil;as]. [...] Quantos artistas musicais, mesmo os que tenham durado tanto tempo na ind&uacute;stria quanto ela, soariam igualmente reconhec&iacute;veis numa can&ccedil;&atilde;o sinteticamente vocalizada como &#39&semi;Believe&#39&semi;, de 1999, e num <i>folk</i> sombriamente c&ocirc;mico como &#39&semi;Dark Lady&#39&semi;, de 1974? [...] Quem gosta do seu material nos anos 90 provavelmente vai gostar dele nos anos 70, mesmo que seja completamente diferente.&#34&semi;<sup id="_ref&shy;peterfaw&shy;am&shy;dl_a" class="reference"><a href="#_note&shy;peterfaw&shy;am&shy;dl" title="">[244]</a></sup></p>&#10;<p>Cher lan&ccedil;ou sucessos nas d&eacute;cadas de 1960 e 1970 trabalhando em diversos g&ecirc;neros, que v&atilde;o desde as baladas <i><a href="http://en.wikipedia.org/wiki/Girl_group" id="w">girl group</a></i>, estilo popular no in&iacute;cio dos anos 60, e o <i>folk&shy;pop</i>, influenciado pela cantora e compositora Jackie DeShannon, at&eacute; o <i>pop</i> <a href="http://en.wikipedia.org/wiki/Adult_contemporary" id="w">adulto&shy;contempor&acirc;neo</a>.<sup id="_ref&shy;allmusicbio_f" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup> Seu primeiro &aacute;lbum, <i>All I Really Want to Do</i> (1965), era, assim como a maioria de seus trabalhos solo na d&eacute;cada de 1960, predominantemente <i>folk&shy;rock</i>, com uma pequena influ&ecirc;ncia <i>girl group</i> e calcado no repert&oacute;rio de compositores como Bob Dylan, <a href="http://en.wikipedia.org/wiki/Pete_Seeger" id="w">Pete Seeger</a>, DeShannon e Sonny Bono, seu parceiro musical, que produziu grande parte de seu material na d&eacute;cada usando suas habilidades de produ&ccedil;&atilde;o derivadas do produtor Phil Spector.<sup id="_ref&shy;allireally&shy;allmusic_b" class="reference"><a href="#_note&shy;allireally&shy;allmusic" title="">[21]</a></sup> Segundo Joe Viglione, do Allmusic, &#34&semi;o &iacute;cone de cantora <i>folk</i> era um ingrediente importante nessa fase da carreira solo de Cher&#34&semi;.<sup id="_ref&shy;backstage&shy;allmusic_b" class="reference"><a href="#_note&shy;backstage&shy;allmusic" title="">[37]</a></sup> Ele tamb&eacute;m escreveu que seu &aacute;lbum de 1967, <i>With Love, Ch&eacute;r</i>, &#34&semi;mostra porque a cantora encantou seus ouvintes e passou a competir no mesmo patamar de <a href="http://en.wikipedia.org/wiki/Dusty_Springfield" id="w">Dusty [Springfield&#60&semi;nowiki&#62&semi;]&#60&semi;/nowiki&#62&semi;</a> e <a href="http://en.wikipedia.org/wiki/Petula_Clark" id="w">Petula [Clark&#60&semi;nowiki&#62&semi;]&#60&semi;/nowiki&#62&semi;</a>&#34&semi;.<sup id="_ref&shy;joeviglione&shy;am&shy;wl_a" class="reference"><a href="#_note&shy;joeviglione&shy;am&shy;wl" title="">[245]</a></sup> Uma can&ccedil;&atilde;o deste &aacute;lbum, &#34&semi;You Better Sit Down Kids&#34&semi;, tratou do div&oacute;rcio, um tema incomum para uma grava&ccedil;&atilde;o <i>pop</i> dos anos 60. Outros lan&ccedil;amentos seus da &eacute;poca tamb&eacute;m abordaram &aacute;reas dif&iacute;ceis, como &#34&semi;I Feel Something in the Air&#34&semi; e &#34&semi;Mama (When My Dollies Have Babies)&#34&semi;, que lidaram com a gravidez indesejada.<sup id="_ref&shy;allmusicbio_g" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup></p>&#10;<p> &#10;De acordo com Bruce Eder, do Allmusic, &#34&semi;sua voz n&atilde;o era muito rica ou poderosa [nos anos 60], mas era expressiva e radiante nas cria&ccedil;&otilde;es de Sonny&#34&semi;. Em contraste, seu material no in&iacute;cio da d&eacute;cada de 1970, solo ou com Sonny, &#34&semi;tinha mais personalidade e um ponto de vista mais adulto&#34&semi;, como &#34&semi;Gypsys, Tramps &#38&semi; Thieves&#34&semi; (1971). Para Eder, &#34&semi;o assunto&shy;tema da can&ccedil;&atilde;o, suas mudan&ccedil;as de tempo incomuns e um refr&atilde;o incrivelmente memor&aacute;vel tornaram&shy;se um gancho para uma interpreta&ccedil;&atilde;o transcedente pela cantora, marcando sua matura&ccedil;&atilde;o como artista&#34&semi;. &#34&semi;Gypsys&#34&semi; e suas outras can&ccedil;&otilde;es n&deg; 1 no mesmo estilo, &#34&semi;Half&shy;Breed&#34&semi; e &#34&semi;Dark Lady&#34&semi;, eram &#34&semi;dram&aacute;ticas e altamente intensas, quase tanto &#39&semi;atuadas&#39&semi; quanto cantadas e muito diferentes do seu produto nos anos 60&#34&semi;.<sup id="_ref&shy;allmusicbio_h" class="reference"><a href="#_note&shy;allmusicbio" title="">[20]</a></sup> Eder tamb&eacute;m observou que, apesar de possuir &#34&semi;um alcance vocal relativamente limitado&#34&semi; na &eacute;poca, as virtudes que ela havia trago para sua m&uacute;sica (&#34&semi;intensidade e paix&atilde;o tremendas&#34&semi; e &#34&semi;uma habilidade de fundir esses sentimentos com suas habilidades de atua&ccedil;&atilde;o&#34&semi;) resultavam em &#34&semi;uma experi&ecirc;ncia incrivelmente poderosa para o ouvinte.&#34&semi;<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Outra can&ccedil;&atilde;o da &eacute;poca, &#34&semi;The Way of Love&#34&semi;, pode ser interpretada tanto como uma mulher expressando seu amor por outra mulher quanto como uma mulher dizendo adeus a um homem <i>gay</i> (&#34&semi;O que voc&ecirc; vai fazer/Quando ele te deixar/Do mesmo jeito que voc&ecirc;/Me disse adeus&#34&semi;). Viglione afirmou que a cantora &#34&semi;nunca se importou com identidade de g&ecirc;nero neutra ou <a href="http://en.wikipedia.org/wiki/Androginia" id="w">andr&oacute;gina</a> em suas can&ccedil;&otilde;es. Sua voz grave sustentava tanto os arranjos masculinos quanto os femininos no duo com [Sonny] Bono e, musicalmente, seu material solo conseguia resultados que n&atilde;o eram poss&iacute;veis em uma parceria.&#34&semi;<sup id="_ref&shy;joeviglione&shy;am&shy;gypsys_a" class="reference"><a href="#_note&shy;joeviglione&shy;am&shy;gypsys" title="">[247]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heart_of_Stone_tour_1990_(2).jpg%7Cthumb%7Cesquerda%7C170px" id="w">Cher, vista aqui em um &#39&semi;&#39&semi;show&#39&semi;&#39&semi; da Heart of Stone Tour (1989&ndash;90), lan&ccedil;ou, a partir de 1987, uma trilogia de &aacute;lbuns de &#39&semi;&#39&semi;rock&#39&semi;&#39&semi; que revitalizou sua carreira</a>&#10; &#10;No final da d&eacute;cada de 1980 e in&iacute;cio da d&eacute;cada de 1990, Cher gravou uma s&eacute;rie de &aacute;lbuns de <i>rock</i> que &#34&semi;rejuvenesceram sua carreira&#34&semi;: <i>Cher</i> (1987), <i>Heart of Stone</i> (1989) e <i>Love Hurts</i> (1991).<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Em uma an&aacute;lise do &aacute;lbum <i>Heart of Stone</i>, Gary Hill, do Allmusic, escreveu: &#34&semi;Nem todo o &aacute;lbum &eacute; composto por faixas de <i>rock</i> pesado [...] mas todas elas t&ecirc;m uma honestidade e um apelo en&eacute;rgico que separam [o disco] de parte do material mais moderno de Cher. Voc&ecirc; ouve a for&ccedil;a do seu desempenho vocal e se pergunta por que os produtores optaram por mexer em sua voz no final dos anos 90 e in&iacute;cio dos anos 2000. Ela certamente n&atilde;o precisa de qualquer ajuda para sustentar uma melodia.&#34&semi;<sup id="_ref&shy;heartofstone_a" class="reference"><a href="#_note&shy;heartofstone" title="">[249]</a></sup> Para o &aacute;lbum <i>It&#39&semi;s a Man&#39&semi;s World</i> (1995), ela optou por &#34&semi;baladas fumegantes e calorosas, <a href="http://en.wikipedia.org/wiki/Poesia_%C3%A9pica" id="w">epop&eacute;ias</a> com tem&aacute;tica do <a href="http://en.wikipedia.org/wiki/Velho_Oeste" id="w">Velho Oeste</a> e influ&ecirc;ncias R&#38&semi;B [...] para capitalizar com o fen&ocirc;meno R&#38&semi;B/<i>pop</i> de meados dos anos 90&#34&semi;.<sup id="_ref&shy;itsamansworld&shy;allmusic_b" class="reference"><a href="#_note&shy;itsamansworld&shy;allmusic" title="">[156]</a></sup> Ela n&atilde;o fez uso do <a href="http://en.wikipedia.org/wiki/Vibrato" id="w">vibrato</a>, uma caracter&iacute;stica marcante em seus trabalhos anteriores, e cantou em registros mais elevados, revelando &#34&semi;cores vibrantes e previamente inexploradas de sua voz&#34&semi;, al&eacute;m de um &#34&semi;<a href="http://en.wikipedia.org/wiki/Falsete" id="w">falsete</a> surpreendentemente cheio de alma&#34&semi; na can&ccedil;&atilde;o &#34&semi;One by One&#34&semi;.<sup id="_ref&shy;itsamansworld&shy;billboard_c" class="reference"><a href="#_note&shy;itsamansworld&shy;billboard" title="">[155]</a></sup><sup id="_ref&shy;itsamansworld&shy;billboard&shy;2_a" class="reference"><a href="#_note&shy;itsamansworld&shy;billboard&shy;2" title="">[250]</a></sup> Seu &aacute;lbum <i>Believe</i> (1998) &eacute;, de acordo com a revista <i>Billboard</i>, &#34&semi;sabiamente direcionado ao seu &aacute;vido p&uacute;blico europeu, com v&aacute;rias faixas r&aacute;pidas e a&ccedil;ucaradas que incorporam ao mesmo tempo o <i><a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a></i> mais lento que as r&aacute;dios americanas adotam regularmente&#34&semi;.<sup id="_ref&shy;believe&shy;overview&shy;billboard_d" class="reference"><a href="#_note&shy;believe&shy;overview&shy;billboard" title="">[168]</a></sup> A faixa&shy;t&iacute;tulo contou com manipula&ccedil;&otilde;es eletr&ocirc;nicas nos vocais, sugeridas por Cher, que deixaram sua voz &#34&semi;robotizada, como se sa&iacute;sse de uma m&aacute;quina&#34&semi;.<sup id="_ref&shy;believe&shy;overview&shy;billboard_e" class="reference"><a href="#_note&shy;believe&shy;overview&shy;billboard" title="">[168]</a></sup><sup id="_ref&shy;believehit_a" class="reference"><a href="#_note&shy;believehit" title="">[251]</a></sup> O efeito, chamado <a href="http://en.wikipedia.org/wiki/Auto&shy;Tune" id="w">Auto&shy;Tune</a>, ficou conhecido como &#34&semi;Cher <i>effect</i>&#34&semi;, foi imitado por in&uacute;meros artistas e, mais tarde, recebeu cr&eacute;dito por &#34&semi;ter revolucionado a forma de se fazer m&uacute;sica&#34&semi;.<sup id="_ref&shy;believehit_b" class="reference"><a href="#_note&shy;believehit" title="">[251]</a></sup><sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup> Seu &aacute;lbum seguinte, <i>Living Proof</i> (2001), produziu faixas com batidas eletr&ocirc;nicas pesadas e letras sobre m&aacute;goa, solid&atilde;o e sobreviv&ecirc;ncia. Para Kerry L. Smith, do Allmusic, &#34&semi;can&ccedil;&otilde;es sobre for&ccedil;a e perseveran&ccedil;a n&atilde;o s&atilde;o nenhuma anomalia para uma mulher que conseguiu manter uma carreira que j&aacute; dura quatro d&eacute;cadas&semi; [...] Mas o &aacute;lbum perde seu brilho cada vez que o <i>auto&shy;tuner</i> entra em a&ccedil;&atilde;o, contorcendo a voz profunda e <i>sexy</i> da cantora em algum tipo de dialeto rob&ocirc; eletr&ocirc;nico enlatado.&#34&semi;<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup></p>&#10;<p> &#10;Cher foi elogiada por seus esfor&ccedil;os como compositora, particularmente no &aacute;lbum <i>Not.com.mercial</i> (2000), o &uacute;nico trabalho de sua carreira composto quase inteiramente por ela mesma. Jose F. Promis, do Allmusic, disse que &#34&semi;o &aacute;lbum traz uma sensa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cantautor" id="w">cantautor</a> dos anos 70. [...] As can&ccedil;&otilde;es variam seu ritmo de lento para m&eacute;dio e t&ecirc;m letras bastante envolventes, provando a aptid&atilde;o de Cher no papel de contadora de hist&oacute;rias.&#34&semi;<sup id="_ref&shy;notcommercial_a" class="reference"><a href="#_note&shy;notcommercial" title="">[254]</a></sup> Outra composi&ccedil;&atilde;o sua, &#34&semi;My Song&#34&semi;, escrita para seu &aacute;lbum <i>Take Me Home</i> (1979) em parceria com o m&uacute;sico Mark Hudson e que fala sobre seu relacionamento com Gregg Allman, foi descrita por Keith Tuber, da <i>Orange Coast Magazine</i>, como &#34&semi;psicologicamente reveladora&#34&semi;. Ele completa que, &#34&semi;apesar de algumas partes da letra serem for&ccedil;adas e n&atilde;o naturais, sua honestidade e o sentimento posto nela mais do que compensam. [...] Comovente, triste, tr&aacute;gica, verdadeira. E lindamente gravada.&#34&semi;<sup id="_ref&shy;orangecoast_a" class="reference"><a href="#_note&shy;orangecoast" title="">[255]</a></sup> Vocalmente, Cher &eacute; conhecida por seu <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> grave, descrito como &#34&semi;volumoso&#34&semi;, &#34&semi;escuro&#34&semi;, &#34&semi;rouco&#34&semi; e &#34&semi;gutural&#34&semi; e classificado como <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a>.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup><sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup><sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> Ela possui uma <a href="http://en.wikipedia.org/wiki/Extens%C3%A3o_vocal" id="w">extens&atilde;o vocal</a> de 3,5 <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a> (ver ao lado).<sup id="_ref&shy;revistaesta&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;revistaesta&ccedil;&atilde;o" title="">[259]</a></sup> Para o jornalista Robert Fontenot, &#34&semi;Cher possu&iacute;a uma das melhores e mais raras vozes de seu tempo&#34&semi;.<sup id="_ref&shy;sonnyandcher&shy;about.com_a" class="reference"><a href="#_note&shy;sonnyandcher&shy;about.com" title="">[260]</a></sup> Ann Powers, do <i>The New York Times</i>, descreveu sua voz como &#34&semi;de <i>rock</i> por excel&ecirc;ncia: impura, peculiar, um bom ve&iacute;culo para projetar personalidade&#34&semi; e enfatizou que &#34&semi;mesmo as manipula&ccedil;&otilde;es de computador que ela sofre em &#39&semi;Believe&#39&semi; n&atilde;o a fazem soar como a voz de qualquer outra pessoa.&#34&semi;<sup id="_ref&shy;newyorktimes&shy;believetour_a" class="reference"><a href="#_note&shy;newyorktimes&shy;believetour" title="">[261]</a></sup></p>&#10;<a id="Legado_e_imagem_p%C3%BAblica" name="Legado_e_imagem_p%C3%BAblica"></a><h2> Legado e imagem p&uacute;blica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sonny_%26amp%3B_Cher_Show_1977.JPG%7Cthumb%7Cesquerda%7C170px%7CCher%2C_vista_aqui_em_cena_de_um_%5B%5BSketch" id="w">esquete]] do &#39&semi;&#39&semi;The Sonny and Cher Show&#39&semi;&#39&semi;, &eacute; reconhecida como a primeira mulher a mostrar o umbigo na televis&atilde;o</a></p>&#10;<p>Cher apareceu 13 vezes na capa da revista <i><a href="http://en.wikipedia.org/wiki/People" id="w">People</a></i>.<sup id="_ref&shy;Yahoo! Shine_a" class="reference"><a href="#_note&shy;Yahoo! Shine" title="">[262]</a></sup> Ela figurou duas vezes na lista anual das &#34&semi;25 pessoas mais intrigantes&#34&semi; publicada pela revista, em 1975 e 1987.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup><sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> Ela tamb&eacute;m foi destaque na lista das &#34&semi;100 maiores estrelas de cinema do nosso tempo&#34&semi; compilada pela publica&ccedil;&atilde;o.<sup id="_ref&shy;Laufenberg_b" class="reference"><a href="#_note&shy;Laufenberg" title="">[126]</a></sup> Em 1992, o museu <a href="http://en.wikipedia.org/wiki/Madame_Tussauds" id="w">Madame Tussauds</a> a considerou uma das cinco mulheres mais bonitas da hist&oacute;ria.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> Em 1999, ela recebeu o Legend Award no <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a> por sua &#34&semi;contribui&ccedil;&atilde;o para a ind&uacute;stria musical ao longo da vida&#34&semi;.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> Em 2001, a revista <i>Biography</i>, da rede de televis&atilde;o <a href="http://en.wikipedia.org/wiki/A%26amp%3BE_Television_Networks" id="w">A&#38&semi;E</a>, a classificou como a terceira atriz favorita de Hollywood de todos os tempos, atr&aacute;s de dois de seus &iacute;dolos, <a href="http://en.wikipedia.org/wiki/Audrey_Hepburn" id="w">Audrey Hepburn</a> e <a href="http://en.wikipedia.org/wiki/Katharine_Hepburn" id="w">Katharine Hepburn</a>.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> Em 2002, ela foi homenageada com o Artist Achievement Award pelo Billboard Music Awards por &#34&semi;ter ajudado a redefinir a m&uacute;sica popular com enorme sucesso nas paradas da <i>Billboard</i>&#34&semi;.<sup id="_ref&shy;billaward_b" class="reference"><a href="#_note&shy;billaward" title="">[202]</a></sup> Em 2010, ela foi inclu&iacute;da na 44&ordf; posi&ccedil;&atilde;o na lista das &#34&semi;75 maiores mulheres de todos os tempos&#34&semi; publicada pela revista <i><a href="http://en.wikipedia.org/wiki/Esquire" id="w">Esquire</a></i>.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> Cher vendeu mais de 100 milh&otilde;es de &aacute;lbuns em todo mundo.<sup id="_ref&shy;100 milh&otilde;es de &aacute;lbuns_b" class="reference"><a href="#_note&shy;100 milh&otilde;es de &aacute;lbuns" title="">[3]</a></sup> Esta marca torna&shy;se &uacute;nica considerando&shy;se que a cantora estrelou dois programas de variedades bem&shy;sucedidos na televis&atilde;o, o que permitiu, segundo Keith Tuber, da <i>Orange Coast Magazine</i>, &#34&semi;que as pessoas pudessem v&ecirc;&shy;la e ouvi&shy;la sem ter que comprar seus &aacute;lbuns.&#34&semi;<sup id="_ref&shy;orangecoast_b" class="reference"><a href="#_note&shy;orangecoast" title="">[255]</a></sup></p>&#10;<p>Desde a d&eacute;cada de 1960, Cher foi uma criadora de tend&ecirc;ncias de moda, popularizando os cabelos lisos e longos, as cal&ccedil;as boca&shy;de&shy;sino (que s&atilde;o muitas vezes citadas como uma cria&ccedil;&atilde;o sua) e a barriga exposta.<sup id="_ref&shy;igmoda_b" class="reference"><a href="#_note&shy;igmoda" title="">[32]</a></sup><sup id="_ref&shy;70sfashion_a" class="reference"><a href="#_note&shy;70sfashion" title="">[269]</a></sup> Ela come&ccedil;ou a trabalhar como modelo em 1967 para o fot&oacute;grafo <a href="http://en.wikipedia.org/wiki/Richard_Avedon" id="w">Richard Avedon</a>, ap&oacute;s ser descoberta pela ent&atilde;o diretora da revista <i><a href="http://en.wikipedia.org/wiki/Vogue_(revista)" id="w">Vogue</a></i>, <a href="http://en.wikipedia.org/wiki/Diana_Vreeland" id="w">Diana Vreeland</a>.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> Cher foi cinco vezes capa da <i>Vogue</i>, entre 1972 e 1975.<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> Atrav&eacute;s de seus programas de televis&atilde;o na d&eacute;cada de 1970, ela se tornou um <a href="http://en.wikipedia.org/wiki/Sex_symbol" id="w">s&iacute;mbolo sexual</a> e desafiou a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> com seus vestidos e conjuntos ousados, usualmente desenhados por Bob Mackie. Ela &eacute; reconhecida como a primeira mulher a mostrar o umbigo na hist&oacute;ria da televis&atilde;o.<sup id="_ref&shy;70sfashion_b" class="reference"><a href="#_note&shy;70sfashion" title="">[269]</a></sup><sup id="_ref&shy;abbatozoom_b" class="reference"><a href="#_note&shy;abbatozoom" title="">[121]</a></sup> De acordo com a escritora Sheila Whiteley, &#34&semi;a influ&ecirc;ncia de Mackie e Cher foi respons&aacute;vel pelo sucesso do <i><a href="http://en.wikipedia.org/wiki/Jeans" id="w">jeans</a></i> de c&oacute;s baixo que mostrava a barriga nos anos 70.&#34&semi;<sup id="_ref&shy;cher fashion whiteley_a" class="reference"><a href="#_note&shy;cher fashion whiteley" title="">[272]</a></sup> O <i>Los Angeles Times</i> escreveu que &#34&semi;eles n&atilde;o fazem mais &iacute;cones de estilo como Cher. Desde o in&iacute;cio de sua carreira, [...] ela entendeu que cultivar um visual era t&atilde;o importante quanto cultivar uma sonoridade. Ao contr&aacute;rio das estrelas de hoje, ela n&atilde;o era um <i>outdoor</i> &agrave; venda pela melhor oferta. Ela era a boneca <a href="http://en.wikipedia.org/wiki/Barbie" id="w">Barbie</a> do mundo, uma fantasia viva da moda [...] que frequentava simultaneamente as listas dos mais bem e mal vestidos. Ame&shy;a ou odeie&shy;a, ela sempre nos mant&eacute;m interessados.&#34&semi;<sup id="_ref&shy;colosseum&shy;latimes_b" class="reference"><a href="#_note&shy;colosseum&shy;latimes" title="">[222]</a></sup> Seu videoclipe de &#34&semi;Hell on Wheels&#34&semi; (1979) mant&eacute;m a distin&ccedil;&atilde;o de ser um dos primeiros v&iacute;deos <i>rock</i> a ser produzido no padr&atilde;o da MTV, antes mesmo de sua exist&ecirc;ncia.<sup id="_ref&shy;tvparty&shy;lostrecordings_d" class="reference"><a href="#_note&shy;tvparty&shy;lostrecordings" title="">[83]</a></sup> Em 1989, ela embarcou no navio <a href="http://en.wikipedia.org/wiki/USS_Missouri_(BB&shy;63)" id="w">USS &#39&semi;&#39&semi;Missouri&#39&semi;&#39&semi; (BB&shy;63)</a>, da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>, vestindo apenas uma meia arrast&atilde;o para o videoclipe de &#34&semi;If I Could Turn Back Time&#34&semi;, que foi o primeiro a ser banido pela MTV na hist&oacute;ria (sua popularidade cresceu ap&oacute;s a censura, o que fez com que o canal concordasse em exibi&shy;lo a partir das 9 horas da noite).<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup><sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup><sup id="_ref&shy;Yahoo! Shine_b" class="reference"><a href="#_note&shy;Yahoo! Shine" title="">[262]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vestuario_de_Farewell_Tour.jpg%7Cthumb%7Cdireita%7C220px" id="w">Alguns dos figurinos usados por Cher na Living Proof: The Farewell Tour</a></p>&#10;<p>O senso de estilo ultrajante de Cher tem sido celebrado e ao mesmo tempo renegado ao longo dos anos. Em maio de 1999, ap&oacute;s ela ter sido homenageada pelo <a href="http://en.wikipedia.org/wiki/Council_of_Fashion_Designers_of_America" id="w">Council of Fashion Designers of America</a> com um pr&ecirc;mio especial por sua influ&ecirc;ncia na moda, o <i>Los Angeles Times</i> publicou que &#34&semi;ao inv&eacute;s de ser retratada nos livros de hist&oacute;ria como uma das mais importantes v&iacute;timas do mundo da moda, o tempo a transformou em uma vision&aacute;ria. Estilistas influentes t&ecirc;m evocado seu nome como uma fonte de inspira&ccedil;&atilde;o e orienta&ccedil;&atilde;o [citando, entre outros nomes, <a href="http://en.wikipedia.org/wiki/Tom_Ford" id="w">Tom Ford</a>, <a href="http://en.wikipedia.org/wiki/Anna_Sui" id="w">Anna Sui</a> e <a href="http://en.wikipedia.org/wiki/Dolce_%26amp%3B_Gabbana" id="w">Dolce &#38&semi; Gabbana</a>] por dar o tom adequado ao miser&aacute;vel excesso contempor&acirc;neo. O penteado que &eacute; sua marca registrada &ndash; cabeleira lisa e reta partida ao meio &ndash; foi um dos poucos estilos nost&aacute;lgicos a dar o salto das passarelas para Hollywood e para as ruas da cidade. [...] Sua personalidade de <i>showgirl</i> sensual <a href="http://en.wikipedia.org/wiki/Povos_nativos_dos_Estados_Unidos" id="w">nativo&shy;americana</a> agora parece resumir a corrida da ind&uacute;stria da moda para comemorar os adornos, a etnia e o apelo sexual.&#34&semi;<sup id="_ref&shy;fashionaward_a" class="reference"><a href="#_note&shy;fashionaward" title="">[275]</a></sup> Whiteley escreveu que &#34&semi;apesar de Cher ter se tornado um dos maiores &iacute;cones americanos da d&eacute;cada de 1990, sua imagem extravagante continua a atrair tanta ou mais aten&ccedil;&atilde;o do que sua capacidade como cantora, refor&ccedil;ando o fato de que uma boa voz (e seus vocais poderosos s&atilde;o significativos em termos de entrega) &eacute; menos importante no cen&aacute;rio <i>pop</i> do que o seu muitas vezes duvidoso senso de moda.&#34&semi; O figurino &#34&semi;preto, parecido com uma aranha, aberto no tronco e acompanhado de um cocar de penas&#34&semi; que ela usou no Oscar de 1986 foi descrito por ele como &#34&semi;um dos mais chocantes na hist&oacute;ria da moda&#34&semi;. Ela tamb&eacute;m &eacute; conhecida por suas perucas. De acordo com Whiteley, &#34&semi;no encarte do &aacute;lbum <i>Living Proof</i> (2001), seu estilo varia entre cachos castanhos de <a href="http://en.wikipedia.org/wiki/Boneca_de_pano" id="w">boneca de pano</a>, loiro <a href="http://en.wikipedia.org/wiki/Br%C3%BCnhild" id="w">Br&uuml;nhild</a> e muitos tons de branco, cinza e preto.&#34&semi;<sup id="_ref&shy;cher fashion whiteley_b" class="reference"><a href="#_note&shy;cher fashion whiteley" title="">[272]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chertimecover.jpg%7Cthumb%7Cesquerda%7C170px%7CCher_como_destaque_na_capa_de_17_de_mar%C3%A7o_de_1975_da_revista_%26%2339%3B%26%2339%3B%5B%5BTime_(revista)" id="w">Time]]&#39&semi;&#39&semi;, fotografada por [[Richard Avedon]]. O vestido &eacute; uma cria&ccedil;&atilde;o do estilista Bob Mackie</a></p>&#10;<p>O sucesso duradouro de Cher em v&aacute;rias &aacute;reas do entretenimento a fez ser apelidada de &#34&semi;<a href="http://en.wikipedia.org/wiki/Anexo:Apelidos_honor%C3%A1rios_na_m%C3%BAsica_popular" id="w">Deusa do &#39&semi;&#39&semi;Pop&#39&semi;&#39&semi;</a>&#34&semi;.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup><sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> O escritor Alan Jackson escreveu: &#34&semi;Esque&ccedil;a Madonna. Em uma cultura moldada pela nossa pr&oacute;pria inconst&acirc;ncia e d&eacute;ficit de aten&ccedil;&atilde;o, Cher &eacute; um fen&ocirc;meno. Modas v&ecirc;m e v&atilde;o [...], mas ela resiste. <i>Hippie&shy;chick</i>, extravag&acirc;ncia de Vegas, <i>cod&shy;metal</i>, baladas poderosas? Ela esteve l&aacute;, fez tudo isso e muito mais.&#34&semi;<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> Para a jornalista Lucy O&#39&semi;Brien, &#34&semi;Cher adere ao <a href="http://en.wikipedia.org/wiki/Sonho_Americano" id="w">Sonho Americano</a> da auto&shy;reinven&ccedil;&atilde;o: &#39&semi;Envelhecer n&atilde;o significa tornar&shy;se obsoleto&#39&semi;&#34&semi;.<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> Ela tamb&eacute;m escreveu, em seu livro <i>She Bop II: The Definitive History of Women in Rock, Pop and Soul</i>, que &#34&semi;a rainha das garotas roqueiras dos anos 80 s&oacute; poderia ser Cher. [...] Com seus cabelos em cascata, sua tatuagem no traseiro, meias arrast&atilde;o e romances bem divulgados com jovens her&oacute;is do <i><a href="http://en.wikipedia.org/wiki/Heavy_metal" id="w">heavy metal</a></i> [...], era como se ela estivesse interpretando o papel de estrela do <i>rock</i>.&#34&semi;<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> O escritor Craig Crawford escreveu, em seu livro <i>The Politics of Life: 25 Rules for Survival in a Brutal and Manipulative World</i>, que &#34&semi;Cher [...] &eacute; um modelo de gest&atilde;o de carreira flex&iacute;vel. [...]  Embora ela tenha cultivado de maneira competente a imagem de uma rebelde que n&atilde;o se importa com o que os outros acham, suas muitas e variadas vit&oacute;rias na carreira foram, na verdade, baseadas na constante reinven&ccedil;&atilde;o de sua imagem de acordo com o que as pessoas pensam. [...] Ela seguiu cuidadosamente as demandas do mercado cultural, anunciando cada reviravolta dram&aacute;tica de estilo como outro exemplo de rebeldia &ndash; uma situa&ccedil;&atilde;o que permitiu a ela fazer mudan&ccedil;as calculadas ao mesmo tempo em que parecia ser consistente.&#34&semi;<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> Whiteley afirmou que &#34&semi;ela exerce um forte apelo que n&atilde;o se limita aos seus f&atilde;s mais antigos. Embora isso possa ser atribu&iacute;do em partes a um <i>marketing</i> bem&shy;sucedido, [...] a capacidade de Cher para projetar sua juventude [...] &eacute; fundamental para manter seu <i>status</i> de &#39&semi;cantora/atriz/&iacute;cone da indestrutibilidade&#39&semi;.&#34&semi;<sup id="_ref&shy;cher fashion whiteley_c" class="reference"><a href="#_note&shy;cher fashion whiteley" title="">[272]</a></sup></p>&#10;<p>O trabalho de Cher influenciou artistas de v&aacute;rias &aacute;reas do entretenimento, incluindo <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9_Knowles" id="w">Beyonc&eacute;</a>,<sup id="_ref&shy;Beyonc&eacute;_a" class="reference"><a href="#_note&shy;Beyonc&eacute;" title="">[282]</a></sup> <a href="http://en.wikipedia.org/wiki/Boney_M" id="w">Boney M</a>,<sup id="_ref&shy;Boney M_a" class="reference"><a href="#_note&shy;Boney M" title="">[283]</a></sup> <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a>,<sup id="_ref&shy;AllMusic Influenciados_a" class="reference"><a href="#_note&shy;AllMusic Influenciados" title="">[284]</a></sup> <a href="http://en.wikipedia.org/wiki/Captain_%26amp%3B_Tennille" id="w">Captain &#38&semi; Tennille</a>,<sup id="_ref&shy;Sonny & Cher AllMusic Influenciados_a" class="reference"><a href="#_note&shy;Sonny & Cher AllMusic Influenciados" title="">[285]</a></sup> <a href="http://en.wikipedia.org/wiki/Carpenters" id="w">Carpenters</a>,<sup id="_ref&shy;Sonny & Cher AllMusic Influenciados_b" class="reference"><a href="#_note&shy;Sonny & Cher AllMusic Influenciados" title="">[285]</a></sup> C&eacute;line Dion,<sup id="_ref&shy;AllMusic Influenciados_b" class="reference"><a href="#_note&shy;AllMusic Influenciados" title="">[284]</a></sup> Chrissie Hynde,<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> Christina Aguilera,<sup id="_ref&shy;Christina Aguilera_a" class="reference"><a href="#_note&shy;Christina Aguilera" title="">[287]</a></sup> <a href="http://en.wikipedia.org/wiki/Drew_Barrymore" id="w">Drew Barrymore</a>,<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup> Eros Ramazzotti,<sup id="_ref&shy;Eros_a" class="reference"><a href="#_note&shy;Eros" title="">[289]</a></sup> <a href="http://en.wikipedia.org/wiki/Eurythmics" id="w">Eurythmics</a>,<sup id="_ref&shy;Sonny & Cher AllMusic Influenciados_c" class="reference"><a href="#_note&shy;Sonny & Cher AllMusic Influenciados" title="">[285]</a></sup> <a href="http://en.wikipedia.org/wiki/Jennifer_Lopez" id="w">Jennifer Lopez</a>,<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup> Lady Gaga,<sup id="_ref&shy;Lady Gaga_a" class="reference"><a href="#_note&shy;Lady Gaga" title="">[291]</a></sup> Madonna,<sup id="_ref&shy;AllMusic Influenciados_c" class="reference"><a href="#_note&shy;AllMusic Influenciados" title="">[284]</a></sup> <a href="http://en.wikipedia.org/wiki/Marilyn_McCoo" id="w">Marilyn McCoo</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Billy_Davis%2C_Jr." id="w">Billy Davis, Jr.</a><sup id="_ref&shy;Sonny & Cher AllMusic Influenciados_d" class="reference"><a href="#_note&shy;Sonny & Cher AllMusic Influenciados" title="">[285]</a></sup> e Meat Loaf.<sup id="_ref&shy;AllMusic Influenciados_d" class="reference"><a href="#_note&shy;AllMusic Influenciados" title="">[284]</a></sup> Ela inspirou e foi mencionada nas can&ccedil;&otilde;es &#34&semi;Chance to Advance&#34&semi; (<a href="http://en.wikipedia.org/wiki/D12" id="w">D12</a>),<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Did_It_On%26%2339%3Bem" id="w">Did It On&#39&semi;em</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Nicki_Minaj" id="w">Nicki Minaj</a>),<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> &#34&semi;Hammerhead&#34&semi; (David Bowie),<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> &#34&semi;Lullaby&#34&semi; (Shawn Mullins),<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup> &#34&semi;Redneck&#34&semi; (Jerry Lee Lewis),<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/Rockstar_(can%C3%A7%C3%A3o_de_Nickelback)" id="w">Rockstar</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Nickelback" id="w">Nickelback</a>),<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup> &#34&semi;She Don&#39&semi;t Use Jelly&#34&semi; (<a href="http://en.wikipedia.org/wiki/Flaming_Lips" id="w">Flaming Lips</a>),<sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup> &#34&semi;Snow Queen&#34&semi; (Elton John)<sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup> e &#34&semi;Stuck in the Moment&#34&semi; (<a href="http://en.wikipedia.org/wiki/Justin_Bieber" id="w">Justin Bieber</a>).<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup></p>&#10;<a id="Tatuagens" name="Tatuagens"></a><h3> Tatuagens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heart_of_Stone_tour_1990_(5).jpg%7Cthumb%7Cdireita%7C170px" id="w">A tatuagem de borboleta com desenho floral nas n&aacute;degas &eacute; uma das mais famosas de Cher</a></p>&#10;<p>Cher se tornou conhecida por suas <a href="http://en.wikipedia.org/wiki/Tatuagem" id="w">tatuagens</a> antes de elas se tornarem uma tend&ecirc;ncia de moda entre as mulheres.<sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup> Segundo o <i>site</i> Vanishing Tattoo, &#34&semi;Cher foi uma das primeiras celebridades a abra&ccedil;ar aberta e entusiasticamente as tatuagens e a arte corporal e, com seu ultrajante senso de estilo e moda, desempenhou um papel fundamental na aceita&ccedil;&atilde;o das tatuagens na cultura popular <i>mainstream</i>.&#34&semi;<sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup>  Ainda segundo o <i>site</i>, &#34&semi;sua influ&ecirc;ncia pode ser vista nas primeiras <a href="http://en.wikipedia.org/wiki/Supermodelo" id="w">supermodelos</a> que tiveram tatuagens&#34&semi;.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup> Entre suas tatuagens estiveram uma grande borboleta com desenho floral em suas n&aacute;degas, um colar em seu bra&ccedil;o esquerdo com tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Amuleto" id="w">amuletos</a> pendurados: o s&iacute;mbolo eg&iacute;pcio <i><a href="http://en.wikipedia.org/wiki/Ankh" id="w">ankh</a></i>, uma cruz e um cora&ccedil;&atilde;o&semi; um <i><a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a></i> em seu ombro direito, um pequeno grupo de cristais no estilo da <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a> em seu bra&ccedil;o direito, uma <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;dea</a> negra no lado direito da sua <a href="http://en.wikipedia.org/wiki/Virilha" id="w">virilha</a> e um <a href="http://en.wikipedia.org/wiki/Cris%C3%A2ntemo" id="w">cris&acirc;ntemo</a> em seu tornozelo esquerdo.<sup id="_ref&shy;cher tattoos_a" class="reference"><a href="#_note&shy;cher tattoos" title="">[304]</a></sup></p>&#10;<p>No final da d&eacute;cada de 1990, Cher passou a fazer tratamentos para remover algumas de suas tatuagens.<sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup><sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup> O processo continuou em andamento na d&eacute;cada de 2000.<sup id="_ref&shy;remover tattoos_a" class="reference"><a href="#_note&shy;remover tattoos" title="">[307]</a></sup> &#34&semi;Quando eu me tatuei,&#34&semi; ela disse, &#34&semi;apenas meninas m&aacute;s faziam isso: eu e <a href="http://en.wikipedia.org/wiki/Janis_Joplin" id="w">Janis Joplin</a> e garotas motoqueiras. Agora isso n&atilde;o significa nada. Ningu&eacute;m fica surpreso. Eu fiz uma tatuagem assim que deixei Sonny [Bono] e me senti realmente independente. Esse era o meu emblema.&#34&semi;<sup id="_ref&shy;remover tattoos_b" class="reference"><a href="#_note&shy;remover tattoos" title="">[307]</a></sup></p>&#10;<a id="Cirurgias_pl%C3%A1sticas" name="Cirurgias_pl%C3%A1sticas"></a><h3> Cirurgias pl&aacute;sticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Farrah_Fawcett_Cher_1976.JPG%7Cthumb%7Cesquerda%7C170px" id="w">Cher &#39&semi;&#39&semi;(direita)&#39&semi;&#39&semi;, vista aqui ao lado de [[Farrah Fawcett]] em 1976, foi acusada de substituir seu visual &#34&semi;forte&#34&semi; e &#34&semi;&eacute;tnico&#34&semi; por uma vers&atilde;o mais &#34&semi;delicada&#34&semi; e &#34&semi;convencional&#34&semi; da beleza feminina</a></p>&#10;<p>A apar&ecirc;ncia de Cher tem sido objeto de intensas discuss&otilde;es, tanto por parte do p&uacute;blico quanto por parte da imprensa. Grant David McCracken comentou, em seu livro <i>Transformations: Identity Construction in Contemporary Culture</i>, que ela &#34&semi;tem sido chamada de &#39&semi;garota&shy;propaganda&#39&semi; da cirurgia pl&aacute;stica.&#34&semi; O escritor tamb&eacute;m tra&ccedil;ou um paralelo entre suas <a href="http://en.wikipedia.org/wiki/Cirurgia_pl%C3%A1stica" id="w">cirurgias pl&aacute;sticas</a> e as transforma&ccedil;&otilde;es em sua carreira: &#34&semi;N&atilde;o h&aacute; registro p&uacute;blico de quando [...] ela escolheu recorrer &agrave;s cirurgias pl&aacute;sticas. Mas parece mais ou menos coerente com o resto de sua mutante carreira. Sua cirurgia pl&aacute;stica n&atilde;o &eacute; meramente est&eacute;tica. Ela &eacute; hiperb&oacute;lica, extrema, exagerada. Ela se envolveu em uma tecnologia transformacional que &eacute; dr&aacute;stica e irrevers&iacute;vel.&#34&semi;<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup><sup id="_ref&shy;309" class="reference"><a href="#_note&shy;309" title="">[309]</a></sup> De acordo com a autora do livro <i>Up Against Foucault: Explorations of Some Tensions Between Foucault and Feminism</i>, Caroline Ramazanoglu, &#34&semi;suas opera&ccedil;&otilde;es substituiram pouco a pouco um visual forte e decididamente &#39&semi;&eacute;tnico&#39&semi; por uma vers&atilde;o sim&eacute;trica, delicada, &#39&semi;convencional&#39&semi; (isto &eacute;, <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&ocirc;nica</a>) e cada vez mais jovem da beleza feminina. Ela admite ter tido seus seios &#39&semi;feitos&#39&semi;, seu nariz diminu&iacute;do e seus dentes endireitados&semi; dizem que ela tamb&eacute;m teve uma costela removida, o bumbum remodelado e implantes nas bochechas. [...] Sua imagem normalizada [...] agora serve como um &#39&semi;padr&atilde;o&#39&semi; pelo qual outras mulheres ir&atilde;o medir, julgar, disciplinar e &#39&semi;corrigir&#39&semi; a si mesmas.&#34&semi;<sup id="_ref&shy;Caroline Ramazanoglu_a" class="reference"><a href="#_note&shy;Caroline Ramazanoglu" title="">[310]</a></sup> Cher nega a maioria dos rumores sobre suas cirurgias pl&aacute;sticas e afirmou: &#34&semi;Eu tive as mesmas bochechas durante toda minha vida. Sem pl&aacute;sticas no bumbum. Sem costelas removidas. [...] Se eu quiser colocar meus peitos nas minhas costas, n&atilde;o vai ser da conta de ningu&eacute;m se n&atilde;o da minha.&#34&semi;<sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<a id="Trabalho_humanit%C3%A1rio" name="Trabalho_humanit%C3%A1rio"></a><h3> Trabalho humanit&aacute;rio </h3>&#10;<p>Os esfor&ccedil;os filantr&oacute;picos de Cher incluem principalmente o apoio a pesquisas de sa&uacute;de para a melhoria da qualidade de vida de pacientes, a defesa dos direitos de <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> <a href="http://en.wikipedia.org/wiki/Veterano" id="w">veteranos</a>, o apoio a iniciativas de combate &agrave; pobreza e o aux&iacute;lio a crian&ccedil;as vulner&aacute;veis. Desde 1990, ela serve como doadora, presidente nacional e porta&shy;voz honor&aacute;ria da Children&#39&semi;s Craniofacial Association, associa&ccedil;&atilde;o que tem como objetivo capacitar e dar esperan&ccedil;as a crian&ccedil;as facialmente desfiguradas e seus familiares. A associa&ccedil;&atilde;o promove anualmente o Cher&#39&semi;s Family Retreat, evento que prov&eacute;m a pacientes com problemas cr&acirc;nio&shy;faciais e seus familiares a oportunidade de interagir com outras pessoas que tenham passado por experi&ecirc;ncias semelhantes.<sup id="_ref&shy;prnewswire&shy;charity_a" class="reference"><a href="#_note&shy;prnewswire&shy;charity" title="">[312]</a></sup> Ao longo dos anos, durante suas turn&ecirc;s, ela doou frequentemente ingressos e passagens para os bastidores para fam&iacute;lias e grupos sem fins lucrativos que beneficiam crian&ccedil;as e jovens com deformidades faciais.<sup id="_ref&shy;charity&shy;bio_a" class="reference"><a href="#_note&shy;charity&shy;bio" title="">[313]</a></sup> Ela tamb&eacute;m apoia e promove a organiza&ccedil;&atilde;o Get A&shy;Head Charitable Trust, que visa melhorar a qualidade de vida de pessoas com doen&ccedil;as na cabe&ccedil;a e no pesco&ccedil;o.<sup id="_ref&shy;prnewswire&shy;charity_b" class="reference"><a href="#_note&shy;prnewswire&shy;charity" title="">[312]</a></sup> Em 1993, ela participou de um esfor&ccedil;o humanit&aacute;rio na <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a> (seu pai era um refugiado armeno&shy;americano), levando comida e suprimentos m&eacute;dicos para a regi&atilde;o devastada pela guerra. Ela tamb&eacute;m tem sua pr&oacute;pria funda&ccedil;&atilde;o, a Cher Charitable Foundation, que contribui com recursos financeiros para institui&ccedil;&otilde;es de caridade e causas que a comovem.<sup id="_ref&shy;charity&shy;bio_b" class="reference"><a href="#_note&shy;charity&shy;bio" title="">[313]</a></sup></p>&#10;<p>Cher tem sido uma ativista vocal e defensora ass&iacute;dua dos soldados americanos e dos veteranos que retornaram da zona de guerra. Ela doou 130 mil d&oacute;lares para a Operation Helmet, organiza&ccedil;&atilde;o que fornece <i>kits</i> de capacetes gratuitos para as tropas no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> e <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>.<sup id="_ref&shy;prnewswire&shy;charity_c" class="reference"><a href="#_note&shy;prnewswire&shy;charity" title="">[312]</a></sup><sup id="_ref&shy;starsandstripes_a" class="reference"><a href="#_note&shy;starsandstripes" title="">[314]</a></sup> Ela tamb&eacute;m contribuiu para o Intrepid Fallen Heroes Fund, programa que ajuda na reabilita&ccedil;&atilde;o de militares gravemente feridos em opera&ccedil;&otilde;es de guerra.<sup id="_ref&shy;prnewswire&shy;charity_d" class="reference"><a href="#_note&shy;prnewswire&shy;charity" title="">[312]</a></sup> Ela esteve engajada na constru&ccedil;&atilde;o de casas promovida pela organiza&ccedil;&atilde;o Habitat for Humanity, que tem como meta a elimina&ccedil;&atilde;o de condi&ccedil;&otilde;es de moradia inadequadas, e serviu como presidente nacional honor&aacute;ria da iniciativa &#34&semi;Raise the Roof&#34&semi;, que busca envolver artistas no trabalho da organiza&ccedil;&atilde;o. Ela tamb&eacute;m &eacute; doadora, arrecadadora de fundos e porta&shy;voz internacional da organiza&ccedil;&atilde;o Keep a Child Alive, que visa acelerar as a&ccedil;&otilde;es para combater a <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a>, incluindo o fornecimento de medicamento anti&shy;retroviral para crian&ccedil;as e suas fam&iacute;lias com <a href="http://en.wikipedia.org/wiki/HIV" id="w">HIV</a>.<sup id="_ref&shy;prnewswire&shy;charity_e" class="reference"><a href="#_note&shy;prnewswire&shy;charity" title="">[312]</a></sup></p>&#10;<p>Mais recentemente, Cher esteve envolvida na constru&ccedil;&atilde;o de uma escola em Ukunda, no <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>. A Peace Village School fornece alimenta&ccedil;&atilde;o balanceada, assist&ecirc;ncia m&eacute;dica, educa&ccedil;&atilde;o e atividades extracurriculares para mais de 300 &oacute;rf&atilde;os e crian&ccedil;as vulner&aacute;veis&#8203;&#8203;, com idades entre 2 e 13 anos. O apoio da artista permitiu &agrave; escola adquirir terreno e construir moradias permanentes, al&eacute;m de novas instala&ccedil;&otilde;es. Em parceria com a Malaria No More e outras organiza&ccedil;&otilde;es, ela tamb&eacute;m coordena um programa que busca erradicar a mortalidade e <a href="http://en.wikipedia.org/wiki/Morbidade" id="w">morbidade</a> por <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> na comunidade.<sup id="_ref&shy;prnewswire&shy;charity_f" class="reference"><a href="#_note&shy;prnewswire&shy;charity" title="">[312]</a></sup></p>&#10;<a id="Interesses_pol%C3%ADticos" name="Interesses_pol%C3%ADticos"></a><h3> Interesses pol&iacute;ticos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hillary_Clinton_official_Secretary_of_State_portrait_crop.jpg%7Cthumb%7Cdireita%7C170px" id="w">Cher apoiou [[Hillary Clinton]] &#39&semi;&#39&semi;(imagem)&#39&semi;&#39&semi; em sua campanha presidencial</a></p>&#10;<p>Cher &eacute; considerada uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democrata</a> e participou de v&aacute;rias conven&ccedil;&otilde;es e eventos do <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a>, apesar de se dizer n&atilde;o registrada.<sup id="_ref&shy;ellen&shy;barackthevote_b" class="reference"><a href="#_note&shy;ellen&shy;barackthevote" title="">[224]</a></sup><sup id="_ref&shy;Bono republicano_a" class="reference"><a href="#_note&shy;Bono republicano" title="">[315]</a></sup><sup id="_ref&shy;abc politic views_a" class="reference"><a href="#_note&shy;abc politic views" title="">[316]</a></sup> Ao longo dos anos, ela se tornou conhecida por suas vis&otilde;es pol&iacute;ticas, tendo sido uma cr&iacute;tica ferrenha do <a href="http://en.wikipedia.org/wiki/Conservadorismo_social" id="w">movimento conservador</a>.<sup id="_ref&shy;cher&shy;vf&shy;newsbusters_a" class="reference"><a href="#_note&shy;cher&shy;vf&shy;newsbusters" title="">[317]</a></sup> Ela chegou a afirmar que &#34&semi;n&atilde;o entende como algu&eacute;m pode querer se tornar um <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicano</a>&#34&semi;, justificando que os oito anos sob a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> &#34&semi;quase me mataram&#34&semi;.<sup id="_ref&shy;Bono republicano_b" class="reference"><a href="#_note&shy;Bono republicano" title="">[315]</a></sup> Durante as elei&ccedil;&otilde;es presidenciais de 2000, o <i>site</i> <a href="http://en.wikipedia.org/wiki/ABCNews.com" id="w">ABC News</a> noticiou que ela estava determinada a &#34&semi;fazer o que for poss&iacute;vel para mant&ecirc;&shy;lo [Bush] longe do cargo&#34&semi;. Ela disse ao <i>site</i>: &#34&semi;Se voc&ecirc; &eacute; negro, mulher ou qualquer minoria neste pa&iacute;s, o que o motivaria a votar em um republicano? [...] Voc&ecirc; n&atilde;o ter&aacute; um &uacute;nico direito sobrando.&#34&semi; Sobre Bush, ela disse: &#34&semi;Eu n&atilde;o gosto de Bush. Eu n&atilde;o confio nele. Eu n&atilde;o gosto de sua reputa&ccedil;&atilde;o. Ele &eacute; est&uacute;pido e pregui&ccedil;oso.&#34&semi;<sup id="_ref&shy;abc politic views_b" class="reference"><a href="#_note&shy;abc politic views" title="">[316]</a></sup></p>&#10;<p>Em 27 de outubro de 2003, Cher ligou para um programa da emissora pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_a_cabo" id="w">televis&atilde;o a cabo</a> C&shy;SPAN e contou sobre uma visita que fez a soldados mutilados no hospital Walter Reed Army Medical Center, criticando a falta de cobertura da m&iacute;dia e aten&ccedil;&atilde;o do governo aos militares feridos. Ela tamb&eacute;m comentou que assiste ao canal todos os dias. Embora tenha se identificado como uma &#34&semi;artista sem nome&#34&semi;, ela foi reconhecida pelo apresentador, que questionou seu apoio ao candidato presidencial independente <a href="http://en.wikipedia.org/wiki/Ross_Perot" id="w">Ross Perot</a> em 1992. Ela disse: &#34&semi;Quando ouvi seu discurso, logo no in&iacute;cio, achei que ele poderia trazer algum tipo de abordagem de neg&oacute;cios [...] e menos partidarismo, mas depois, claro, eu, como todo mundo, fiquei completamente decepcionada por ele ter simplesmente desistido e fugido sem que ningu&eacute;m soubesse explicar exatamente o porqu&ecirc;.&#34&semi;<sup id="_ref&shy;318" class="reference"><a href="#_note&shy;318" title="">[318]</a></sup> Em 2006, ela ligou novamente para a C&shy;SPAN na semana do <a href="http://en.wikipedia.org/wiki/Memorial_Day" id="w">Memorial Day</a>, dessa vez representando a Operation Helmet, organiza&ccedil;&atilde;o sem fins lucrativos que fornece capacetes para prevenir les&otilde;es na cabe&ccedil;a dos soldados em zona de guerra.<sup id="_ref&shy;319" class="reference"><a href="#_note&shy;319" title="">[319]</a></sup> Um m&ecirc;s depois, ela apareceu ao vivo no canal com o Dr. Bob Meaders, fundador da causa.<sup id="_ref&shy;320" class="reference"><a href="#_note&shy;320" title="">[320]</a></sup> No mesmo ano, ela explicou ao jornal americano <i>Stars and Stripes</i> seu posicionamento &#34&semi;contra a <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">guerra do Iraque</a>, mas a favor das tropas&#34&semi;: &#34&semi;Eu n&atilde;o sou obrigada a ser a favor desta guerra para apoiar as tropas, porque estes homens e mulheres fazem o que acham certo e o que lhes mandam fazer. [...] Eles fazem o melhor que podem.&#34&semi;<sup id="_ref&shy;starsandstripes_b" class="reference"><a href="#_note&shy;starsandstripes" title="">[314]</a></sup></p>&#10;<p>Cher apoiou <a href="http://en.wikipedia.org/wiki/Hillary_Clinton" id="w">Hillary Clinton</a> em sua campanha presidencial: &#34&semi;Eu gosto de Hillary e acho que ela daria a melhor presidente. Considero <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> um homem bom, altru&iacute;sta [... e] inteligente e acho que em algum momento ele pode se tornar um grande l&iacute;der. S&oacute; n&atilde;o acho que seja agora.&#34&semi;<sup id="_ref&shy;321" class="reference"><a href="#_note&shy;321" title="">[321]</a></sup> Ap&oacute;s Obama ganhar a nomea&ccedil;&atilde;o democrata, ela apoiou sua candidatura em programas de televis&atilde;o.<sup id="_ref&shy;ellen&shy;barackthevote_c" class="reference"><a href="#_note&shy;ellen&shy;barackthevote" title="">[224]</a></sup><sup id="_ref&shy;322" class="reference"><a href="#_note&shy;322" title="">[322]</a></sup> No entanto, ela disse &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Vanity_Fair" id="w">Vanity Fair</a></i> em 2010 que ainda acha que Hillary teria feito um trabalho melhor, embora aceite o fato de que Obama tenha herdado problemas insuper&aacute;veis&#8203;&#8203;.<sup id="_ref&shy;vanityfairdec2010_c" class="reference"><a href="#_note&shy;vanityfairdec2010" title="">[26]</a></sup> Na entrevista, ela tamb&eacute;m se posicionou contra as pol&iacute;ticas americanas <a href="http://en.wikipedia.org/wiki/Sarah_Palin" id="w">Sarah Palin</a> (&#34&semi;Quando ela chegou, eu pensei: &#39&semi;Ah, droga, isto &eacute; o fim&#39&semi;. Porque uma mulher burra &eacute; uma mulher burra&#34&semi;) e <a href="http://en.wikipedia.org/wiki/Jan_Brewer" id="w">Jan Brewer</a>, ent&atilde;o governadora do <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, que liderou a repress&atilde;o &agrave; imigra&ccedil;&atilde;o no estado: &#34&semi;Ela &eacute; pior do que Sarah Palin, se &eacute; que isso &eacute; poss&iacute;vel. [...] Ela manipula os servi&ccedil;os do Estado, mas eu n&atilde;o a deixaria manipular um controle remoto.&#34&semi;<sup id="_ref&shy;cher&shy;vf&shy;newsbusters_b" class="reference"><a href="#_note&shy;cher&shy;vf&shy;newsbusters" title="">[317]</a></sup></p>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10; &#10; &#10; &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/All_I_Really_Want_to_Do" id="w">All I Really Want to Do</a></i> (1965)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Sonny_Side_of_Ch%C3%A9r" id="w">The Sonny Side of Ch&eacute;r</a></i> (1966)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cher_(%C3%A1lbum_de_1967)" id="w">Ch&eacute;r</a></i> (1966)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/With_Love%2C_Ch%C3%A9r" id="w">With Love, Ch&eacute;r</a></i> (1967)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Backstage" id="w">Backstage</a></i> (1968)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/3614_Jackson_Highway" id="w">3614 Jackson Highway</a></i> (1969)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gypsys%2C_Tramps_%26amp%3B_Thieves" id="w">Gypsys, Tramps &#38&semi; Thieves</a></i> (1971)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Foxy_Lady_(%C3%A1lbum_de_Cher)" id="w">Foxy Lady</a></i> (1972)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bittersweet_White_Light" id="w">Bittersweet White Light</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Half&shy;Breed" id="w">Half&shy;Breed</a></i> (1973)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dark_Lady_(album)" id="w">Dark Lady</a></i> (1974)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Stars_(%C3%A1lbum_de_Cher)" id="w">Stars</a></i> (1975)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bd_Rather_Believe_in_You" id="w">I&#39&semi;d Rather Believe in You</a></i> (1976)</li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cherished" id="w">Cherished</a></i> (1977)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Take_Me_Home" id="w">Take Me Home</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Prisoner_(%C3%A1lbum)" id="w">Prisoner</a></i> (1979)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Black_Rose_(%C3%A1lbum)" id="w">Black Rose</a></i> (1980)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/I_Paralyze" id="w">I Paralyze</a></i> (1982)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cher_(%C3%A1lbum_de_1987)" id="w">Cher</a></i> (1987)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Heart_of_Stone" id="w">Heart of Stone</a></i> (1989)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Love_Hurts_(%C3%A1lbum_de_Cher)" id="w">Love Hurts</a></i> (1991)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_a_Man%26%2339%3Bs_World" id="w">It&#39&semi;s a Man&#39&semi;s World</a></i> (1995)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Believe_(%C3%A1lbum_de_Cher)" id="w">Believe</a></i> (1998)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Not.com.mercial" id="w">Not.com.mercial</a></i> (2000)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Living_Proof" id="w">Living Proof</a></i> (2001)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Closer_to_the_Truth" id="w">Closer to the Truth</a></i> (2013)</li></ul>&#10;<p> </p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<caption>Lista de pap&eacute;is no cinema</caption>&#10;<tr>&#10;<th scope="col">Ano</th>&#10;<th scope="col">T&iacute;tulo</th>&#10;<th scope="col">T&iacute;tulo em portugu&ecirc;s</th>&#10;<th scope="col">Papel</th>&#10;<th class="unsortable" scope="col">Notas<sup id="_ref&shy;cherimdbawards_a" class="reference"><a href="#_note&shy;cherimdbawards" title="">[323]</a></sup></th></tr>&#10;<tr>&#10;<td>1965</td>&#10;<td><i>Wild on the Beach</i><sup id="_ref&shy;324" class="reference"><a href="#_note&shy;324" title="">[324]</a></sup></td>&#10;<td>Ela mesma</td>&#10;<td>Participa&ccedil;&atilde;o especial</td></tr>&#10;<tr>&#10;<td>1967</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Good_Times_(filme)" id="w">Good Times</a></i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>1969</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Chastity" id="w">Chastity</a></i></td>&#10;<td>Chastity</td></tr>&#10;<tr>&#10;<td>1982</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Come_Back_to_the_Five_and_Dime%2C_Jimmy_Dean%2C_Jimmy_Dean" id="w">Come Back to the Five and Dime, Jimmy Dean, Jimmy Dean</a></i></td>&#10;<td>br: <i>James Dean, o Mito Sobrevive</i>&semi; pt: <i>Volta Jimmy Dean, Volta Para N&oacute;s</i></td>&#10;<td>Sissy</td>&#10;<td>Indicada &mdash; <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a> &ndash; <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_coadjuvante_em_cinema" id="w">Melhor atriz coadjuvante em cinema</a><br/>Segundo lugar &mdash; Los Angeles Film Critics Association Award &ndash; Melhor atriz coadjuvante</td></tr>&#10;<tr>&#10;<td>1983</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Silkwood" id="w">Silkwood</a></i></td>&#10;<td>br: <i>Silkwood &shy; O Retrato de uma Coragem</i>&semi; pt: <i>Reac&ccedil;&atilde;o em Cadeia</i></td>&#10;<td>Dolly Pelliker</td>&#10;<td>Globo de Ouro &ndash; Melhor atriz coadjuvante em cinema<br/>Indicada &mdash; <a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a>  &ndash; Melhor atriz coadjuvante<br/> Indicada &mdash; <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> &ndash; <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_atriz_coadjuvante" id="w">Melhor atriz coadjuvante</a></td></tr>&#10;<tr>&#10;<td>1985</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Mask_(filme)" id="w">Mask</a></i></td>&#10;<td>br: <i>Marcas do Destino</i>&semi; pt: <i>M&aacute;scara</i></td>&#10;<td>Florence &#39&semi;Rusty&#39&semi; Dennis</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a> &ndash; <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_atrizes_premiadas_no_Festival_de_Cannes" id="w">Pr&ecirc;mio de interpreta&ccedil;&atilde;o feminina</a> <small>Empatado com <a href="http://en.wikipedia.org/wiki/Norma_Aleandro" id="w">Norma Aleandro</a> por <i><a href="http://en.wikipedia.org/wiki/A_Hist%C3%B3ria_Oficial" id="w">La Historia Oficial</a></i></small><br/>Indicada &mdash; Globo de Ouro &ndash; <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_filme_dram%C3%A1tico" id="w">Melhor atriz em filme dram&aacute;tico</a></td></tr>&#10;<tr>&#10;<td>1987</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Suspect" id="w">Suspect</a></i></td>&#10;<td>br/pt: <i>Sob Suspeita</i></td>&#10;<td>Kathleen Riley</td></tr>&#10;<tr>&#10;<td>1987</td>&#10;<td><i> </i></td>&#10;<td>br/pt: <i>As Bruxas de Eastwick</i></td>&#10;<td>Alexandra Medford</td></tr>&#10;<tr>&#10;<td>1987</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Moonstruck" id="w">Moonstruck</a></i></td>&#10;<td>br: <i>Feiti&ccedil;o da Lua</i>&semi; pt: <i>O Feiti&ccedil;o da Lua</i></td>&#10;<td>Loretta Castorini</td>&#10;<td><a href="http://en.wikipedia.org/wiki/David_di_Donatello" id="w">David di Donatello</a> &ndash; Melhor atriz estrangeira<br/>Globo de Ouro &ndash; <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_com%C3%A9dia_ou_musical" id="w">Melhor atriz em cinema &shy; com&eacute;dia ou musical</a><br/>Italian National Syndicate of Film Journalists &ndash; Melhor atriz em filme estrangeiro<small> Empatado com <a href="http://en.wikipedia.org/wiki/St%C3%A9phane_Audran" id="w">St&eacute;phane Audran</a> por <i><a href="http://en.wikipedia.org/wiki/A_Festa_de_Babette" id="w">Babettes g&aelig;stebud</a></i></small><br/>Kansas City Film Critics Circle Award &ndash; Melhor atriz<br/>Oscar &ndash; <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_atriz" id="w">Melhor atriz</a><br/>Indicada &mdash; BAFTA &ndash; Melhor atriz<br/>Indicada &mdash; Sant Jordi Award &ndash; Melhor atriz estrangeira</td></tr>&#10;<tr>&#10;<td>1990</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Mermaids" id="w">Mermaids</a></i></td>&#10;<td>br: <i>Minha M&atilde;e &Eacute; uma Sereia</i>&semi; pt: <i>A Minha M&atilde;e &Eacute; uma Sereia</i></td>&#10;<td>Rachel Flax</td></tr>&#10;<tr>&#10;<td>1992</td>&#10;<td><i> </i></td>&#10;<td>br/pt: <i>O Jogador</i></td>&#10;<td>Ela mesma</td>&#10;<td>Participa&ccedil;&atilde;o especial</td></tr>&#10;<tr>&#10;<td>1994</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Pr%C3%AAt&shy;%C3%A0&shy;Porter" id="w">Pr&ecirc;t&shy;&agrave;&shy;Porter</a></i></td>&#10;<td>pt: <i>Pronto&shy;a&shy;Vestir</i></td>&#10;<td>Ela mesma</td>&#10;<td>Participa&ccedil;&atilde;o especial</td></tr>&#10;<tr>&#10;<td>1996</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Faithful" id="w">Faithful</a></i></td>&#10;<td>br: <i>Fiel, Mas Nem Tanto</i>&semi; pt: <i>Fielmente Teu</i></td>&#10;<td>Margaret</td></tr>&#10;<tr>&#10;<td>1999</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Tea_With_Mussolini" id="w">Tea with Mussolini</a></i></td>&#10;<td>br/pt: <i>Ch&aacute; com Mussolini</i></td>&#10;<td>Elsa Morganthal Strauss&shy;Almerson</td></tr>&#10;<tr>&#10;<td>2003</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Stuck_on_You" id="w">Stuck on You</a></i></td>&#10;<td>br: <i>Ligado em Voc&ecirc;</i>&semi; pt: <i>Agarrado a Ti</i></td>&#10;<td>Cher/Honey Garriet</td></tr>&#10;<tr>&#10;<td>2010</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Burlesque" id="w">Burlesque</a></i></td>&#10;<td>Tess</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Satellite_Award" id="w">Satellite Award</a> &ndash; Melhor can&ccedil;&atilde;o original <small>Dividido com <a href="http://en.wikipedia.org/wiki/Diane_Warren" id="w">Diane Warren</a> (compositora) pela can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/You_Haven%26%2339%3Bt_Seen_the_Last_of_Me" id="w">You Haven&#39&semi;t Seen the Last of Me</a>&#34&semi;</small><br/>Indicada &mdash; <a href="http://en.wikipedia.org/wiki/Broadcast_Film_Critics_Association_Awards" id="w">Critics&#39&semi; Choice Award</a> &ndash; Melhor can&ccedil;&atilde;o original <small>Dividido com Diane Warren (compositora) pela can&ccedil;&atilde;o &#34&semi;You Haven&#39&semi;t Seen the Last of Me&#34&semi;</small><br/>Indicada &mdash; World Soundtrack Award &ndash; Melhor can&ccedil;&atilde;o original escrita diretamente para um filme <small>Dividido com Diane Warren (compositora) pela can&ccedil;&atilde;o &#34&semi;You Haven&#39&semi;t Seen the Last of Me&#34&semi;</small></td></tr>&#10;<tr>&#10;<td>2011</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Zookeeper" id="w">Zookeeper</a></i></td>&#10;<td>br: <i>O Zelador Animal</i>&semi; pt: <i>O Guarda do Zoo</i></td>&#10;<td>Janet, a Leoa</td>&#10;<td>Voz</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable">&#10;<caption>Lista de pap&eacute;is, especiais e programas na televis&atilde;o</caption>&#10;<tr>&#10;<th scope="col">Ano</th>&#10;<th scope="col">T&iacute;tulo</th>&#10;<th scope="col">Papel</th>&#10;<th class="unsortable" scope="col">Notas<sup id="_ref&shy;cherimdbawards_b" class="reference"><a href="#_note&shy;cherimdbawards" title="">[323]</a></sup></th></tr>&#10;<tr>&#10;<td>1967</td>&#10;<td><i> </i><sup id="_ref&shy;325" class="reference"><a href="#_note&shy;325" title="">[325]</a></sup></td>&#10;<td>Ramona</td>&#10;<td>Epis&oacute;dio: &#34&semi;The Hot Number Affair&#34&semi;</td></tr>&#10;<tr>&#10;<td>1970</td>&#10;<td><i> </i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>1971</td>&#10;<td><i>Love, American Style</i><sup id="_ref&shy;326" class="reference"><a href="#_note&shy;326" title="">[326]</a></sup></td>&#10;<td>Ela mesma</td>&#10;<td>Epis&oacute;dio: &#34&semi;Love and the Sack&#34&semi;</td></tr>&#10;<tr>&#10;<td>1971&ndash;<br/>1974</td>&#10;<td><i> </i></td>&#10;<td>Ela mesma (co&shy;apresentadora)/<br/>v&aacute;rios personagens</td>&#10;<td>Globo de Ouro &mdash; <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_em_s%C3%A9rie_c%C3%B3mica_ou_musical" id="w">Melhor atriz em televis&atilde;o &ndash; com&eacute;dia ou musical</a> <small>Empatado com Jean Stapleton por <i><a href="http://en.wikipedia.org/wiki/All_in_the_Family" id="w">All in the Family</a></i></small><br/>Indicada &mdash; <a href="http://en.wikipedia.org/wiki/Emmy" id="w">Emmy Award</a> &ndash; Melhor programa de variedades ou m&uacute;sica (1972, 1973, 1974)<br/>Indicada &mdash; Emmy Award &ndash; Melhor programa &uacute;nico de variedades ou m&uacute;sica <small>pelo epis&oacute;dio de 31 de janeiro de 1972</small></td></tr>&#10;<tr>&#10;<td>1972</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_New_Scooby&shy;Doo_Movies" id="w">The New Scooby&shy;Doo Movies</a></i><sup id="_ref&shy;327" class="reference"><a href="#_note&shy;327" title="">[327]</a></sup></td>&#10;<td>Ela mesma</td>&#10;<td>Epis&oacute;dio: &#34&semi;The Secret of Shark Island&#34&semi; (voz)</td></tr>&#10;<tr>&#10;<td>1975&ndash;<br/>1976</td>&#10;<td><i> </i></td>&#10;<td>Ela mesma (apresentadora)/<br/>v&aacute;rios personagens</td>&#10;<td>Indicada &mdash; Emmy Award &ndash; Melhor programa de variedades, m&uacute;sica ou com&eacute;dia</td></tr>&#10;<tr>&#10;<td>1976&ndash;<br/>1977</td>&#10;<td><i> </i></td>&#10;<td>Ela mesma (co&shy;apresentadora)/<br/>v&aacute;rios personagens</td></tr>&#10;<tr>&#10;<td>1978</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Cher..._Special" id="w">Cher&hellip; Special</a></i></td>&#10;<td>Ela mesma/v&aacute;rios personagens</td></tr>&#10;<tr>&#10;<td>1979</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Cher..._And_Other_Fantasies" id="w">Cher&hellip; And Other Fantasies</a></i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>1983</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/A_Celebration_at_Caesars_Palace" id="w">Cher: A Celebration at Caesars</a></i><sup id="_ref&shy;cherimdbawards_c" class="reference"><a href="#_note&shy;cherimdbawards" title="">[323]</a></sup></td>&#10;<td>Ela mesma</td>&#10;<td><a href="http://en.wikipedia.org/wiki/CableACE_Award" id="w">CableACE Award</a> &ndash; Atriz em um programa de variedades</td></tr>&#10;<tr>&#10;<td>1990</td>&#10;<td><i>Cher Extravaganza: Live at the Mirage</i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>1996</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/If_These_Walls_Could_Talk" id="w">If These Walls Could Talk</a></i></td>&#10;<td>Dra. Beth Thompson</td>&#10;<td>T&iacute;tulo em portugu&ecirc;s: <i>O Pre&ccedil;o de Uma Escolha</i> (br)&semi; <i>Perseguidas</i> (pt)<br/>Tamb&eacute;m diretora (segmento &#34&semi;1996&#34&semi;)<sup id="_ref&shy;328" class="reference"><a href="#_note&shy;328" title="">[328]</a></sup><br/>Indicada &mdash; Globo de Ouro &ndash; <a href="http://en.wikipedia.org/wiki/Anexo:Golden_Globe_Award_de_melhor_atriz_coadjuvante_em_televis%C3%A3o" id="w">Melhor atriz coadjuvante em televis&atilde;o</a><br/>Indicada &mdash; <a href="http://en.wikipedia.org/wiki/Satellite_Award" id="w">Satellite Award</a> &ndash; Melhor atriz coadjuvante em televis&atilde;o</td></tr>&#10;<tr>&#10;<td>1998</td>&#10;<td><i>Sonny &#38&semi; Me: Cher Remembers</i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>1999</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/VH1#VH1_Divas" id="w">VH1 Divas Live 2</a></i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>1999</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Live_in_Concert_(%C3%A1lbum_de_Cher)" id="w">Cher: Live at the MGM Grand in Las Vegas</a></i></td>&#10;<td>Ela mesma</td>&#10;<td>Indicada &mdash; Emmy Award &ndash; Melhor desempenho individual em um programa de variedades ou m&uacute;sica</td></tr>&#10;<tr>&#10;<td>2000&ndash;<br/>2002</td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Will_%26amp%3B_Grace" id="w">Will &#38&semi; Grace</a></i></td>&#10;<td>Ela mesma</td>&#10;<td>Epis&oacute;dios: &#34&semi;Gypsies, Tramps and Weed&#34&semi; e &#34&semi;A.I.: Artificial Insemination&#34&semi;<sup id="_ref&shy;329" class="reference"><a href="#_note&shy;329" title="">[329]</a></sup></td></tr>&#10;<tr>&#10;<td>2002</td>&#10;<td><i>VH1 Divas Las Vegas</i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td>2003</td>&#10;<td><i>Cher: The Farewell Tour</i></td>&#10;<td>Ela mesma</td>&#10;<td>Emmy Award &ndash; Melhor especial de variedades, m&uacute;sica ou com&eacute;dia</td></tr>&#10;<tr>&#10;<td>2011</td>&#10;<td><i>Becoming Chaz</i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td rowspan="2">2013</td>&#10;<td><i>Dear Mom, Love Cher</i></td>&#10;<td>Ela mesma</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Voice_(Estados_Unidos)" id="w">The Voice</a></i></td>&#10;<td>Ela mesma</td>&#10;<td>Mentora da equipe de <a href="http://en.wikipedia.org/wiki/Blake_Shelton" id="w">Blake Shelton</a></td></tr></table></div>&#10;&#10;<a id="Outros_trabalhos" name="Outros_trabalhos"></a><h2> Outros trabalhos </h2>&#10;<p> &#10; &#10; </p>&#10;<dl><dt>Turn&ecirc;s e concertos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Take_Me_Home_Tour" id="w">Take Me Home Tour</a> (1979&ndash;1982)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Heart_of_Stone_Tour" id="w">Heart of Stone Tour</a> (1989&ndash;1990)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Love_Hurts_Tour" id="w">Love Hurts Tour</a> (1992)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Do_You_Believe%3F_Tour" id="w">Do You Believe? Tour</a> (1999&ndash;2000)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Living_Proof:_The_Farewell_Tour" id="w">Living Proof: The Farewell Tour</a> (2002&ndash;2005)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cher_at_the_Colosseum" id="w">Cher at the Colosseum</a> (2008&ndash;2011)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dressed_to_Kill_Tour" id="w">Dressed to Kill Tour</a> (2014)</li></ul>&#10;<p> </p>&#10;<dl><dt>Livros</dt></dl>&#10;<ul>&#10;<li><i>Cher: Forever Fit &shy; The Lifetime Plan for Health, Fitness and Beauty</i> (1992)</li>&#10;<li><i>Cooking for Cher</i> por Andrew Ennis (1997) <small>Cher &eacute; creditada por ter escrito o pref&aacute;cio</small></li>&#10;<li><i>The First Time</i> (1999) <small>com Jeff Coplon</small></li>&#10;<li><i>Mixed: Portraits of Multiracial Kids</i> por Kip Fulbeck (2010) <small>Cher &eacute; creditada por ter escrito o posf&aacute;cio</small></li></ul>&#10;<dl><dt>Pe&ccedil;as de teatro</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Come_Back_to_the_Five_and_Dime%2C_Jimmy_Dean%2C_Jimmy_Dean_(pe%C3%A7a)" id="w">Come Back to the Five and Dime, Jimmy Dean, Jimmy Dean</a></i> (1982)</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Apelidos_honor%C3%A1rios_na_m%C3%BAsica_popular" id="w">Apelidos honor&aacute;rios na m&uacute;sica popular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Lista de recordistas de vendas de discos nos Estados Unidos</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias_bibliogr%C3%A1ficas" name="Refer%C3%AAncias_bibliogr%C3%A1ficas"></a><h2> Refer&ecirc;ncias bibliogr&aacute;ficas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Cher" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apresentadores_de_televis%C3%A3o_dos_Estados_Unidos" id="w">Categoria:Apresentadores de televis&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atrizes_premiadas_com_o_David" id="w">Categoria:Atrizes premiadas com o David</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_premiados_com_o_Satellite_Award" id="w">Categoria:Compositores premiados com o Satellite Award</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_premiados_com_o_Emmy_do_Primetime" id="w">Categoria:Cantores premiados com o Emmy do Primetime</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_melhor_atriz_em_filme_de_com%C3%A9dia_ou_musical" id="w">Categoria:Globo de Ouro de melhor atriz em filme de com&eacute;dia ou musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:%C3%93scar_de_melhor_atriz" id="w">Categoria:&Oacute;scar de melhor atriz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atrizes_premiadas_no_Festival_de_Cannes" id="w">Categoria:Atrizes premiadas no Festival de Cannes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_m%C3%BAsica_pop" id="w">Categoria:Cantores de m&uacute;sica pop</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Contraltos" id="w">Categoria:Contraltos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_dos_Estados_Unidos" id="w">Categoria:Compositores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Descendentes_de_ind%C3%ADgenas_dos_Estados_Unidos" id="w">Categoria:Descendentes de ind&iacute;genas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modelos_dos_Estados_Unidos" id="w">Categoria:Modelos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_m%C3%BAsica_disco" id="w">Categoria:M&uacute;sicos de m&uacute;sica disco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_rock" id="w">Categoria:M&uacute;sicos de rock</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Produtores_musicais_dos_Estados_Unidos" id="w">Categoria:Produtores musicais dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_cineastas" id="w">Categoria:Mulheres cineastas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1946" id="w">Categoria:Nascidos em 1946</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_melhor_atriz_em_s%C3%A9rie_de_com%C3%A9dia_ou_musical" id="w">Categoria:Globo de Ouro de melhor atriz em s&eacute;rie de com&eacute;dia ou musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_melhor_atriz_secund%C3%A1ria_em_cinema" id="w">Categoria:Globo de Ouro de melhor atriz secund&aacute;ria em cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atrizes_premiadas_com_o_People%26%2339%3Bs_Choice" id="w">Categoria:Atrizes premiadas com o People&#39&semi;s Choice</a></p>&#10;<p> &#10; </p></body></html>