<html><title>Kiev</title><body>&#10;<p> &#10; &#10;<b>Kiev</b> ou <b>Quieve</b><sup id="_ref&shy;Porto Editora_a" class="reference"><a href="#_note&shy;Porto Editora" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> (<i>&#1050;&#1080;&#1111;&#1074;</i> <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">[&#712;k&#618;jiu&#815;</a>] em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a>&semi; <i>&#1050;&#1080;&#1077;&#1074;</i> <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">[&#712;k&#690;ij&#618;f</a>] em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>) &eacute; a maior cidade e <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, localizada na regi&atilde;o centro&shy;norte do pa&iacute;s, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Dniepre" id="w">rio Dniepre</a>. &Eacute; uma das maiores e mais antigas cidades da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. De acordo com estimativas oficiais, a popula&ccedil;&atilde;o da cidade em 1/1/<a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> era de 2.765.500 habitantes,<sup id="_ref&shy;pop2009_a" class="reference"><a href="#_note&shy;pop2009" title="">[5]</a></sup> embora outras fontes n&atilde;o oficiais indiquem uma popula&ccedil;&atilde;o maior.<sup id="_ref&shy;popest_a" class="reference"><a href="#_note&shy;popest" title="">[6]</a></sup> O &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, registrou 2.611.300 habitantes.<sup id="_ref&shy;popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;popula&ccedil;&atilde;o" title="">[7]</a></sup> Kiev possui governo e estatuto especial determinado por lei e est&aacute; diretamente subordinada ao governo central da Ucr&acirc;nia, apesar de ser a sede do governo do <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_Ucr%C3%A2nia" id="w">&oacute;blast</a> de <a href="http://en.wikipedia.org/wiki/Kiev_(%C3%B3blast)" id="w">Kiev</a>.</p>&#10;<p>Kiev &eacute; um importante centro industrial, cient&iacute;fico, educacional e cultural da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>. Abriga diversas ind&uacute;strias de alta tecnologia, institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior e monumentos hist&oacute;ricos famosos. A cidade disp&otilde;e de ampla infra&shy;estrutura e de um sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> altamente desenvolvido, que inclui o <a href="http://en.wikipedia.org/wiki/Metro_de_Kiev" id="w">Metro de Kiev</a>.</p>&#10;<p>Ao longo da hist&oacute;ria, Kiev, uma das cidades mais antigas da Europa Oriental, passou por diversas fases de grande proemin&ecirc;ncia e de relativa obscuridade. A cidade parece haver sido fundada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> como um posto comercial na terra dos primeiros <a href="http://en.wikipedia.org/wiki/Eslavos_do_leste" id="w">eslavos orientais</a>. Ganhou import&acirc;ncia aos poucos, tornando&shy;se o centro da civiliza&ccedil;&atilde;o eslava oriental, at&eacute; passar a ser a capital pol&iacute;tica e cultural do <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">Principado de Kiev</a>, entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culos X</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">XII</a>. Completamente destru&iacute;da durante a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Mongol_da_R%C3%BAssia" id="w">invas&atilde;o mongol</a> de <a href="http://en.wikipedia.org/wiki/1240" id="w">1240</a>, a cidade perdeu grande parte de sua influ&ecirc;ncia nos s&eacute;culos seguintes. Tornou&shy;se uma capital provincial de pouca relev&acirc;ncia na periferia dos territ&oacute;rios controlados por vizinhos mais poderosos: primeiramente, o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a>, seguido da <a href="http://en.wikipedia.org/wiki/Coroa_do_Reino_da_Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>. A cidade voltou a prosperar durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a> russa, no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Ap&oacute;s o per&iacute;odo turbulento que se seguiu &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, Kiev passou a ser uma cidade importante da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica da Ucr&acirc;nia</a> e, a partir de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, sua capital. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Kiev voltou a sofrer danos pesados, mas recuperou&shy;se rapidamente no p&oacute;s&shy;guerra e continuou a ser a terceira maior cidade da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>. Com o colapso da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e a independ&ecirc;ncia da Ucr&acirc;nia em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, Kiev manteve&shy;se como capital do pa&iacute;s.</p>&#10;<a id="Etimologia_e_uso" name="Etimologia_e_uso"></a><h2> Etimologia e uso </h2>&#10;<p>O nome da cidade parece derivar de <i>Kyi</i>, um dos fundadores lend&aacute;rios da cidade (juntamente com seus irm&atilde;os <i>Schek</i> e <i>Khoryv</i>).<sup id="_ref&shy;Nascentes_a" class="reference"><a href="#_note&shy;Nascentes" title="">[8]</a></sup></p>&#10;<p>A forma &#34&semi;Kiev&#34&semi; &eacute; a &uacute;nica registrada para a l&iacute;ngua portuguesa por Antenor Nascentes,<sup id="_ref&shy;Nascentes_b" class="reference"><a href="#_note&shy;Nascentes" title="">[8]</a></sup> pelo C&oacute;digo de Reda&ccedil;&atilde;o Interinstitucional da Uni&atilde;o Europeia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e pelo Dicion&aacute;rio Houaiss.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A alternativa &#34&semi;Quieve&#34&semi;, forma defendida como aceite no s&iacute;tio <a href="http://en.wikipedia.org/wiki/Ciberd%C3%BAvidas_da_L%C3%ADngua_Portuguesa" id="w">Ciberd&uacute;vidas da L&iacute;ngua Portuguesa</a>,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> encontra&shy;se registada no Vocabul&aacute;rio Ortogr&aacute;fico da L&iacute;ngua Portuguesa da Porto Editora.<sup id="_ref&shy;Porto Editora_b" class="reference"><a href="#_note&shy;Porto Editora" title="">[1]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>Kiev &eacute; uma das cidades mais antigas e importantes da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> e tem desempenhado um papel fundamental no desenvolvimento da civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Eslavos_orientais" id="w">eslava oriental</a>, bem como na moderna na&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucraniana</a>.</p>&#10;<p>Kiev foi fundada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> pelos eslavos orientais. A lenda de <i>Kyi, Schek</i> e <i>Khoryv</i> fala de uma fam&iacute;lia fundadora composta por um eslavo &#39&semi;Kyi&#39&semi;, o mais velho e l&iacute;der da tribo, seus irm&atilde;os &#39&semi;Schek&#39&semi; e &#39&semi;Khoryv&#39&semi;, e tamb&eacute;m sua irm&atilde; &#39&semi;Lybid&#39&semi;, que fundaram a cidade. Kyiv / Kiev &eacute; traduzido como &#34&semi;pertencente a Kyi&#34&semi;.</p>&#10;<p>A &eacute;poca n&atilde;o&shy;lend&aacute;ria da funda&ccedil;&atilde;o da cidade &eacute; mais dif&iacute;cil de determinar. Povoa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavas</a> dispersas existiam na &aacute;rea desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, mas n&atilde;o est&aacute; claro se alguma delas posteriormente evoluiu para a cidade. Fortifica&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> foram constru&iacute;das sobre um assentamento eslavo aparentemente abandonado algumas d&eacute;cadas antes. N&atilde;o est&aacute; claro se essas fortifica&ccedil;&otilde;es foram constru&iacute;das pelos eslavos ou pelos <a href="http://en.wikipedia.org/wiki/Cazares" id="w">cazares</a>. Se foram pelos primeiros, tamb&eacute;m &eacute; incerto quando Kiev caiu sob o dom&iacute;nio do imp&eacute;rio Cazar, ou se a cidade foi, de fato, fundada pelos cazares. Pelo menos durante os s&eacute;culos VIII e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">IX</a>, Kiev funcionava como um posto avan&ccedil;ado do Imp&eacute;rio Cazar. Uma fortaleza em uma colina chamada Sambat (&#34&semi;lugar alto&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a> antigo), foi constru&iacute;da para defender a &aacute;rea. Em algum ponto durante o final do s&eacute;culo IX ou in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, Kiev caiu sob o dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Varegues" id="w">varegues</a> (ver <a href="http://en.wikipedia.org/wiki/Oleg_de_Kiev" id="w">Oleg de Novgorod</a>) e se tornou o n&uacute;cleo da pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">R&uacute;s Kievana</a>. A data prevista para a conquista da cidade por Oleg de Novgorod na cr&ocirc;nica de Nestor &eacute; <a href="http://en.wikipedia.org/wiki/882" id="w">882</a>, mas alguns historiadores, como <a href="http://en.wikipedia.org/wiki/Omeljan_Pritsak" id="w">Omeljan Pritsak</a> e <a href="http://en.wikipedia.org/wiki/Constantino_Zuckerman" id="w">Constantino Zuckerman</a>, contestam e alegam que o dom&iacute;nio Cazar continuou at&eacute; a d&eacute;cada de 920 (evidencias documentais existem para amparar esta afirma&ccedil;&atilde;o &shy; <a href="http://en.wikipedia.org/wiki/Carta_Kievian" id="w">carta Kievian</a> e <a href="http://en.wikipedia.org/wiki/Carta_de_Schechter" id="w">Carta de Schechter</a>). Outros historiadores sugerem que tribos <a href="http://en.wikipedia.org/wiki/Magiares" id="w">magiares</a> governaram a cidade entre <a href="http://en.wikipedia.org/wiki/840" id="w">840</a> e <a href="http://en.wikipedia.org/wiki/878" id="w">878</a>, antes de migrar com algumas tribos cazares para <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kyiv_1870&shy;1880.jpg%7Cthumb%7Cright%7C200px" id="w">Panorama de Kiev entre [[1870]] e [[1880]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_de_Nestor" id="w">Cr&ocirc;nica de Nestor</a> (fonte principal de informa&ccedil;&otilde;es sobre a hist&oacute;ria inicial da regi&atilde;o) menciona <a href="http://en.wikipedia.org/wiki/Askold_e_Dir" id="w">Askold e Dir</a>, dois dos homens de <a href="http://en.wikipedia.org/wiki/Rurik" id="w">Rurik</a> que governaram Kiev na d&eacute;cada de 870. A Cr&ocirc;nica relata que Askold e Dir foram autorizados por Rurik para ir a <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> (<i>Miklagard</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_n%C3%B3rdica_antiga" id="w">n&oacute;rdico antigo</a>, <i>Czargrad</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslava" id="w">eslavo</a>). Ao viajar pelo <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a>, eles viram um assentamento sobre uma montanha e perguntaram a quem ele pertencia. Foi dito que era Kiev e tinha sido constru&iacute;do por tr&ecirc;s irm&atilde;os chamados <i>Kyi, Schek</i> e <i>Khoryv</i>, antepassados dos habitantes, que passaram a prestar homenagem aos cazares. Askold e Dir se instalaram na cidade e reuniram um grande n&uacute;mero de colegas varegues e come&ccedil;aram a governar a cidade e as terras dos <a href="http://en.wikipedia.org/wiki/Polanos_orientais" id="w">polanos orientais</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/968" id="w">968</a>, os <a href="http://en.wikipedia.org/wiki/Pechenegues" id="w">pechenegues</a> <a href="http://en.wikipedia.org/wiki/N%C3%B4mades" id="w">n&ocirc;mades</a> atacaram e, em seguida, cercaram a cidade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1203" id="w">1203</a>, Kiev foi capturada e incendiada pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Rurik_Rostislavich" id="w">Rurik Rostislavich</a> e seus aliados <a href="http://en.wikipedia.org/wiki/Kipchaks" id="w">Kipchak</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1230" id="w">d&eacute;cada de 1230</a>, a cidade foi sitiada e devastada diversas vezes por diferentes pr&iacute;ncipes moscovitas. Em 1240, a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mongol_da_R%C3%BAssia" id="w">invas&atilde;o mongol da R&uacute;ssia</a> liderada por <a href="http://en.wikipedia.org/wiki/Batu_Khan" id="w">Batu Khan</a> <a href="http://en.wikipedia.org/wiki/Cerco_de_Kiev_de_1240" id="w">destruiu completamente Kiev</a>,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> um evento que teve um efeito profundo sobre o futuro da cidade e da civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Eslavos_orientais" id="w">eslava oriental</a>. Na &eacute;poca da destrui&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">mongol</a>, Kiev era reputada como uma das maiores cidades do mundo, com uma popula&ccedil;&atilde;o superior a cem mil habitantes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1321" id="w">1321</a>, a cidade e a &aacute;rea circundante, j&aacute; bastante reduzidas, foram conquistadas por <a href="http://en.wikipedia.org/wiki/Gediminas" id="w">Gediminas</a> para o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Gr&atilde;o&shy;Ducado da Litu&acirc;nia</a>. A partir de <a href="http://en.wikipedia.org/wiki/1569" id="w">1569</a>, a cidade foi controlada pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Duas_Na%C3%A7%C3%B5es" id="w">Comunidade Polaco&shy;Lituana</a>, como a capital da <a href="http://en.wikipedia.org/wiki/Voivodia_de_Kij%C3%B3w" id="w">Voivodia de Kij&oacute;w</a>, transferida nesta &eacute;poca &agrave; <a href="http://en.wikipedia.org/wiki/Coroa_do_Reino_da_Pol%C3%B4nia" id="w">coroa polonesa</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, Kiev foi transferida para o dom&iacute;nio da R&uacute;ssia. No <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, Kiev foi um centro primitivo crist&atilde;o, atraindo <a href="http://en.wikipedia.org/wiki/Peregrino" id="w">peregrinos</a>, e o ber&ccedil;o de muitas das mais importantes figuras religiosas do imp&eacute;rio, mas at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> a import&acirc;ncia comercial da cidade manteve&shy;se marginal.</p>&#10;<p>Em 1834, a universidade de St Vladimir foi criada, ela &eacute; atualmente conhecida como <a href="http://en.wikipedia.org/wiki/Universidade_d_Kiev" id="w">Universidade Nacional de Kiev Taras Shevchenko</a>. O poeta <a href="http://en.wikipedia.org/wiki/Taras_Shevchenko" id="w">Taras Shevchenko</a> cooperou com seu departamento de geografia como pesquisador de campo e editor.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_downtown.jpg%7Cthumb%7Cleft%7C" id="w">Kiev, entre [[1890]] e [[1905]].</a></p>&#10;<p>Durante os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culos XVIII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>, a vida da cidade foi dominada pelas autoridades militares e eclesi&aacute;sticas russas&semi; a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Russa" id="w">Igreja Ortodoxa Russa</a> formou uma parte significativa da infra&shy;estrutura e&#10;atividade empresarial de Kiev. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">d&eacute;cada de 1840</a>, o historiador, <a href="http://en.wikipedia.org/wiki/Mykola_Kostomarov" id="w">Mykola Kostomarov</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> <i>Nikolay Kostomarov</i>), fundou uma sociedade pol&iacute;tica secreta, a Irmandade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Cirilo%2C_o_Fil%C3%B3sofo" id="w">S&atilde;o Cirilo</a> e <a href="http://en.wikipedia.org/wiki/Met%C3%B3dio" id="w">S&atilde;o Met&oacute;dio</a>, cujos membros colocaram adiante a ideia de uma federa&ccedil;&atilde;o do povo eslavo livre, com os ucranianos como um grupo distinto e separado, ao inv&eacute;s de uma parte subordinada da na&ccedil;&atilde;o russa. A sociedade foi rapidamente reprimida pelas autoridades.</p>&#10;<p>Ap&oacute;s a perda gradual de autonomia da Ucr&acirc;nia, Kiev enfrentou crescente <a href="http://en.wikipedia.org/wiki/Russifica%C3%A7%C3%A3o" id="w">russifica&ccedil;&atilde;o</a> no s&eacute;culo XIX, por meio da <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migra&ccedil;&atilde;o</a> russa, a&ccedil;&otilde;es administrativas e moderniza&ccedil;&atilde;o social. No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a cidade foi dominada pela popula&ccedil;&atilde;o de l&iacute;ngua russa, enquanto as classes inferiores mantiveram a cultura popular ucraniana de forma significativa. No entanto, entusiastas entre <a href="http://en.wikipedia.org/wiki/Nobre" id="w">nobres</a> ucranianos &eacute;tnicos, <a href="http://en.wikipedia.org/wiki/Militar" id="w">militares</a> e comerciantes fizeram tentativas recorrentes para preservar a cultura nativa de Kiev (pela impress&atilde;o clandestina de livros, teatro amador, estudos folcl&oacute;ricos, etc.)</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a> russa no final do s&eacute;culo XIX, Kiev tornou&shy;se um importante centro comercial e de transporte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>, especializada na exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> e de gr&atilde;os por ferrovia e pelo <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a>. A partir de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, a cidade tamb&eacute;m se tornou um importante centro industrial, com uma popula&ccedil;&atilde;o de 250.000 habitantes. Marcos deste per&iacute;odo incluem a infra&shy;estrutura ferrovi&aacute;ria, a funda&ccedil;&atilde;o de in&uacute;meras institui&ccedil;&otilde;es educacionais e culturais, bem como not&aacute;veis monumentos arquitet&ocirc;nicos. A primeira linha de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bonde</a> el&eacute;trico do Imp&eacute;rio Russo foi implantada em Kiev (talvez a primeira no mundo).</p>&#10;<p>Kiev voltou a prosperar no final do s&eacute;culo XIX, durante a revolu&ccedil;&atilde;o industrial do Imp&eacute;rio Russo, quando se tornou a terceira cidade mais importante do imp&eacute;rio e o principal centro comercial do sudoeste do imp&eacute;rio. No per&iacute;odo turbulento ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa_de_1917" id="w">Revolu&ccedil;&atilde;o Russa de 1917</a>, Kiev tornou&shy;se capital de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Ucr%C3%A2nia" id="w">v&aacute;rios estados ucranianos de curta dura&ccedil;&atilde;o</a> e foi apanhada no meio de v&aacute;rios conflitos: a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_Polaco&shy;Sovi%C3%A9tica" id="w">Guerra Polaco&shy;Sovi&eacute;tica</a>. Kiev mudou de m&atilde;os dezesseis vezes a do final de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> at&eacute; agosto de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ruined_Kiev_in_WWII.jpg%7Cthumb%7Cleft" id="w">Ru&iacute;nas de Kiev durante a [[Segunda Guerra Mundial]].</a></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, a cidade fazia parte da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica da Ucr&acirc;nia</a>, uma rep&uacute;blica da Uni&atilde;o Sovi&eacute;tica. Kiev foi muito afetada por todos os principais processos que ocorreram na Ucr&acirc;nia sovi&eacute;tica durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_entre&shy;guerras" id="w">per&iacute;odo entre&shy;guerras</a>: a <a href="http://en.wikipedia.org/wiki/Ucraniza%C3%A7%C3%A3o" id="w">ucraniza&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, bem como a migra&ccedil;&atilde;o da popula&ccedil;&atilde;o rural de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">l&iacute;ngua ucraniana</a>, fez a cidade (recentemente de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">l&iacute;ngua russa</a>) parcialmente de l&iacute;ngua ucraniana, e incentivou o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Cultura_da_Ucr%C3%A2nia" id="w">vida cultural ucraniana</a> na cidade&semi; a industrializa&ccedil;&atilde;o sovi&eacute;tica, que come&ccedil;ou no final da d&eacute;cada de 1920, transformou a cidade, um antigo centro de com&eacute;rcio e de religi&atilde;o, em um grande centro industrial, tecnol&oacute;gico e cient&iacute;fico&semi; a <a href="http://en.wikipedia.org/wiki/Holodomor" id="w">grande fome de 1932&shy;1933</a> devastou a parte da popula&ccedil;&atilde;o migrante n&atilde;o cadastradas para os cart&otilde;es de <a href="http://en.wikipedia.org/wiki/Racionamento" id="w">racionamento</a>&semi; e o <a href="http://en.wikipedia.org/wiki/Grande_Expurgo" id="w">Grande Expurgo</a> de <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a>, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, quase eliminou a <a href="http://en.wikipedia.org/wiki/Intelligentsia" id="w">intelligentsia</a> da cidade.</p>&#10;<p>Em 1934, Kiev se tornou a capital da Ucr&acirc;nia sovi&eacute;tica. A cidade cresceu novamente durante os anos da industrializa&ccedil;&atilde;o sovi&eacute;tica. Sua popula&ccedil;&atilde;o cresceu rapidamente e muitos gigantes da ind&uacute;stria foram criados, alguns dos quais existem at&eacute; hoje.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a cidade voltou a sofrer danos significativos, mas se recuperou rapidamente nos anos p&oacute;s&shy;guerra, tornando&shy;se mais uma vez a terceira cidade mais importante da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. O catastr&oacute;fico <a href="http://en.wikipedia.org/wiki/Acidente_nuclear_de_Chernobil" id="w">acidente na central nuclear de Chernobil</a> ocorreu apenas 100&#160&semi;km ao norte da cidade. No entanto, os ventos predominantes no sentido norte soprou os detritos <a href="http://en.wikipedia.org/wiki/Radioativo" id="w">radioativos</a> mais substanciais para longe da cidade.</p>&#10;<p>Na esteira do <a href="http://en.wikipedia.org/wiki/Colapso_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">colapso da Uni&atilde;o Sovi&eacute;tica</a>, a declara&ccedil;&atilde;o da Independ&ecirc;ncia da Ucr&acirc;nia foi proclamada na cidade pelo parlamento ucraniano em <a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de 1991, com Kiev sendo a capital da Ucr&acirc;nia independente.</p>&#10;<p>No final de 2004 e in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, ocorreu a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Laranja" id="w">Revolu&ccedil;&atilde;o Laranja</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a>: &#1055;&#1086;&#1084;&#1072;&#1088;&#1072;&#1085;&#1095;&#1077;&#1074;&#1072; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1110;&#1103;), uma s&eacute;rie de protestos e eventos pol&iacute;ticos que tomou diversos lugares de toda a Ucr&acirc;nia, principalmente Kiev, o centro da revolu&ccedil;&atilde;o, em resposta &agrave;s alega&ccedil;&otilde;es maci&ccedil;as de corrup&ccedil;&atilde;o, intimida&ccedil;&atilde;o por votos e fraude eleitoral direta, em favor de <a href="http://en.wikipedia.org/wiki/Viktor_Yanukovych" id="w">Viktor Yanukovych</a>, durante o segundo turno da elei&ccedil;&atilde;o presidencial ucraniana de <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> de 2004. Os protestos iniciaram no dia seguinte ao da elei&ccedil;&atilde;o, na medida em que a contagem oficial de votos diferia notadamente das &uacute;ltimas pesquisas eleitorais. Centenas de milhares de ucranianos faziam manifesta&ccedil;&otilde;es diariamente em Kiev, principalmente em <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Independ%C3%AAncia_(Kiev)" id="w">Pra&ccedil;a da Independ&ecirc;ncia</a>, onde militantes e simpatizantes de <a href="http://en.wikipedia.org/wiki/Viktor_Yushchenko" id="w">Viktor Yushchenko</a>, o candidato derrotado da oposi&ccedil;&atilde;o, ficavam acampados em tempo integral. A a&ccedil;&atilde;o foi destacada por uma s&eacute;rie de protestos pac&iacute;ficos e uma greve geral organizada pela oposi&ccedil;&atilde;o. Em grande parte devidos aos efeitos do movimento da oposi&ccedil;&atilde;o, os resultados da elei&ccedil;&atilde;o foram anulados e uma segunda elei&ccedil;&atilde;o foi ordenada pela Suprema Corte da Ucr&acirc;nia para <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a> de 2004. Sob uma intensa fiscaliza&ccedil;&atilde;o na contagem de votos, a segunda vota&ccedil;&atilde;o foi aceita por observadores locais e internacionais como livre de problemas. Os resultados finais mostraram uma clara vit&oacute;ria de Yushchenko, que recebeu 52% dos votos, enquanto Yanukovych recebeu cerca de 44%. Yushchenko foi declarado o vencedor oficial e, com sua posse em <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de 2005, em Kiev, a Revolu&ccedil;&atilde;o Laranja obteve pleno &ecirc;xito.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_L7_20010914.jpg%7Cthumb%7Cleft" id="w">[[Landsat]] 7 imagem de Kiev e do [[rio Dnieper]].</a>&#10;Geograficamente, Kiev pertence a zona ecol&oacute;gica da <a href="http://en.wikipedia.org/wiki/Pol%C3%A9sia" id="w">Pol&eacute;sia</a> (uma das maiores &aacute;rea <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">pantanosas</a> da Europa). No entanto, a paisagem &uacute;nica da cidade a distingue das regi&otilde;es vizinhas.</p>&#10;<p>Kiev est&aacute; localizada em ambos os lados do <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a>, que corre para o sul atrav&eacute;s da cidade em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>. A parte mais antiga da cidade, na margem direita (a oeste do rio), &eacute; representada por numerosas colinas arborizadas, pequenos <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> e pequenos rios. A cidade cresceu para a margem esquerda (leste do rio) apenas a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Significativas &aacute;reas da margem esquerda do vale do Dnieper foram artificialmente preenchidas com areia e protegidas por <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragens</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ukraine&shy;Polissya.png%7Cthumb%7C250px" id="w">&Aacute;rea da [[Pol&eacute;sia]], na [[Ucr&acirc;nia]] com Kiev em vermelho.</a>&#10;O rio Dnieper forma um sistema de ramifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a>, ilhas e portos, dentro dos limites da cidade. A cidade est&aacute; limitada pela <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_Desna" id="w">rio Desna</a> e do <a href="http://en.wikipedia.org/wiki/Reservat%C3%B3rio_de_Kiev" id="w">reservat&oacute;rio de Kiev</a>, ao norte, e do <a href="http://en.wikipedia.org/wiki/Reservat%C3%B3rio_de_Kaniv" id="w">reservat&oacute;rio de Kaniv</a>, ao sul. Tanto o rio Dnieper quanto o rio Desna s&atilde;o <a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">naveg&aacute;veis</a> em Kiev, apesar de regulados por <a href="http://en.wikipedia.org/wiki/Eclusa" id="w">eclusas</a> e limitados pelo gelo no inverno.</p>&#10;<p>No total, existem 447 <a href="http://en.wikipedia.org/wiki/Corpo_de_%C3%A1gua" id="w">corpos de &aacute;gua</a> abertos dentro dos limites de Kiev, que incluem o pr&oacute;prio Dnieper, seus reservat&oacute;rios, v&aacute;rios pequenos rios, dezenas de <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e <a href="http://en.wikipedia.org/wiki/Lagoa_artificial" id="w">lagoas criadas artificialmente</a>. Eles ocupam 79,49&#160&semi;km&sup2; de territ&oacute;rio. Al&eacute;m disso, a cidade possui 16 praias artificiais (num total de 1,40&#160&semi;km&sup2;) e 35 &aacute;reas de recreio pr&oacute;xima a &aacute;gua (que abrange mais de 10&#160&semi;km&sup2;). Nem todos os corpos d&#39&semi;&aacute;gua est&atilde;o autorizados para a nata&ccedil;&atilde;o.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Kiev tem um <a href="http://en.wikipedia.org/wiki/Clima_continental_h%C3%BAmido" id="w">clima continental &uacute;mido</a>. Os meses mais quentes s&atilde;o junho, julho e agosto, com temperaturas m&eacute;dias entre 13,8&shy;24,8&#160&semi;&deg;C. O meses mais frios s&atilde;o dezembro, janeiro e fevereiro, com temperaturas m&eacute;dias de &shy;4,6 a &shy;1,1&#160&semi;&deg;C. A temperatura mais alta j&aacute; registrada na cidade foi de 39,4&#160&semi;&deg;C, em <a href="http://en.wikipedia.org/wiki/31_de_julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>. A temperatura mais baixa j&aacute; registrada foi &shy;32,2&#160&semi;&deg;C, em <a href="http://en.wikipedia.org/wiki/7_de_fevereiro" id="w">7</a> e <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. Geralmente neva entre meados de novembro at&eacute; o final de mar&ccedil;o, com um per&iacute;odo livre de geadas m&eacute;dio de 180 dias ao ano, mas superando os 200 dias nos &uacute;ltimos anos.&#10; </p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h2> Bras&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kiew&shy;city&shy;COA.PNG%7Cleft" id="w">100px</a>&#10;O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> de Kiev mostra o <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">Arcanjo Miguel</a> empunhando uma espada de fogo e um escudo sobre um fundo azul. Foi adotado em maio de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, quando a c&acirc;mara municipal restaurou o bras&atilde;o original da cidade com o Arcanjo Miguel.&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:&#1055;&#1077;&#1088;&#1096;&#1080;&#1081;&shy;&#1075;&#1077;&#1088;&#1073;.jpg|Bras&atilde;o de Kiev (<a href="http://en.wikipedia.org/wiki/1487" id="w">1487</a>)&#10;Ficheiro:Kyiv City coat of arms XVII&shy;XVIII.svg|Bras&atilde;o de Kiev (metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> &mdash; <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>).&#10;Ficheiro:Kiev_CoA_RU_Empire.png|Bras&atilde;o de Kiev (<a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a>&semi; reconstitu&iacute;do baseado em descri&ccedil;&atilde;o hist&oacute;rica).&#10;Ficheiro:Kiev_CoA_Soviet.png|Bras&atilde;o de Kiev (<a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>).&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Governo" name="Governo"></a><h2> Governo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pres&shy;adm&shy;ukraine&shy;2008.jpg%7Cthumb%7C200px" id="w">Pr&eacute;dio da administra&ccedil;&atilde;o presidencial ucraniana em Kiev.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> da cidade de Kiev possui um estatuto legal especial dentro da Ucr&acirc;nia, quando comparada as outras <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_Ucr%C3%A2nia" id="w">subdivis&otilde;es administrativas do pa&iacute;s</a>. A diferen&ccedil;a mais significativa &eacute; que a cidade est&aacute; subordinada diretamente ao  governo central da Ucr&acirc;nia, livre, portanto, da autoridade regional do <a href="http://en.wikipedia.org/wiki/&Oacute;blast" id="w">&oacute;blast</a> de <a href="http://en.wikipedia.org/wiki/Kiev_(%C3%B3blast)" id="w">Kiev</a>. Adicionalmente, o chefe da administra&ccedil;&atilde;o municipal &shy; a posi&ccedil;&atilde;o de principal executivo &eacute; detida por um membro eleito diretamente (em vez de nomeado) que &eacute; tamb&eacute;m o chefe da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">c&acirc;mara municipal</a> &shy; o <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> de Kiev, e as institui&ccedil;&otilde;es municipais t&ecirc;m um maior n&iacute;vel de auto governan&ccedil;a do que em qualquer outro lugar da Ucr&acirc;nia.</p>&#10;<a id="Administra%C3%A7%C3%A3o_da_cidade" name="Administra%C3%A7%C3%A3o_da_cidade"></a><h3> Administra&ccedil;&atilde;o da cidade </h3>&#10;<a id="Desde_a_%5B%5Brevolu%C3%A7%C3%A3o_Russa_de_1917%5D%5D_at%C3%A9_a_%5B%5BRep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia%5D%5D" name="Desde_a_%5B%5Brevolu%C3%A7%C3%A3o_Russa_de_1917%5D%5D_at%C3%A9_a_%5B%5BRep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia%5D%5D"></a><h4> Desde a [[revolu&ccedil;&atilde;o Russa de 1917]] at&eacute; a [[Rep&uacute;blica Socialista Sovi&eacute;tica da Ucr&acirc;nia]] </h4>&#10;<p>De novembro de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> ao ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, Kiev passou de m&atilde;o em m&atilde;o, estando no governo da cidade:&#10;</p>&#10;<ul>&#10;<li>At&eacute; novembro de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> &ndash; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_russo" id="w">Imp&eacute;rio russo</a>&semi;</li>&#10;<li>De novembro de 1917 &ndash; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Popular da Ucr&acirc;nia</a>&semi;</li>&#10;<li>De fevereiro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">Bolcheviques</a>&semi;</li>&#10;<li>De mar&ccedil;o de 1918 &ndash; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Popular da Ucr&acirc;nia</a>, entrando com os conquistadores alem&atilde;es&semi;</li>&#10;<li>De abril de 1918 &ndash; <a href="http://en.wikipedia.org/wiki/Hetmanato" id="w">Hetmanato</a> (ou Estado Ucraniano) de <a href="http://en.wikipedia.org/wiki/Pavlo_Skoropadsky" id="w">Pavlo Skoropadsky</a>, imposto pelos conquistadores alem&atilde;es&semi;</li>&#10;<li>De dezembro de 1918 &ndash; <a href="http://en.wikipedia.org/wiki/Diret%C3%B3rio_da_Ucr%C3%A2nia" id="w">Diret&oacute;rio da Ucr&acirc;nia</a> sob <a href="http://en.wikipedia.org/wiki/Symon_Petlyura" id="w">Petlyura</a>, ap&oacute;s a queda do Hetmanato pela retirada alem&atilde; da guerra&semi;</li>&#10;<li>De fevereiro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>  &ndash; <a href="http://en.wikipedia.org/wiki/Bolcheviques" id="w">Bolcheviques</a>&semi;</li>&#10;<li>De mar&ccedil;o de 1919 &ndash; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica da Ucr&acirc;nia</a>&semi;</li>&#10;<li>De agosto de 1919 &ndash; <a href="http://en.wikipedia.org/wiki/Movimento_branco" id="w">Movimento branco</a> dirigido por <a href="http://en.wikipedia.org/wiki/Anton_Ivanovich_Denikin" id="w">Denikin</a>, teoricamente sob as ordens de <a href="http://en.wikipedia.org/wiki/Aleksandr_Kolchak" id="w">Kolchak</a>&semi;</li>&#10;<li>Entre o inverno de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e 1920  &ndash; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica da Ucr&acirc;nia</a>&semi;</li>&#10;<li>De abril de 1920 &ndash; <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, dentro da <a href="http://en.wikipedia.org/wiki/Guerra_Polaco&shy;Sovi%C3%A9tica" id="w">Guerra Polaco&shy;Sovi&eacute;tica</a>, com as tropas da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Popular da Ucr&acirc;nia</a> sob comando de <a href="http://en.wikipedia.org/wiki/Symon_Petlyura" id="w">Petlyura</a>&semi;</li>&#10;<li>De maio&shy;junho de 1920  &ndash; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Sovi%C3%A9tica_da_Ucr%C3%A2nia" id="w">Rep&uacute;blica Socialista Sovi&eacute;tica da Ucr&acirc;nia</a>.</li></ul>&#10;<a id="Prefeitos_nos_tempos_sovi%C3%A9ticos_at%C3%A9_a_%5B%5BSegunda_Guerra_Mundial%5D%5D" name="Prefeitos_nos_tempos_sovi%C3%A9ticos_at%C3%A9_a_%5B%5BSegunda_Guerra_Mundial%5D%5D"></a><h4> Prefeitos nos tempos sovi&eacute;ticos at&eacute; a [[Segunda Guerra Mundial]] </h4>&#10;&#10;<ul>&#10;<li>Yan Borisovich Gamarnik (<i>&#1071;&#1085; &#1041;&#1086;&#1088;&#1080;&#1089;&#1086;&#1074;&#1080;&#1095; &#1043;&#1072;&#1084;&#1072;&#1088;&#1085;&#1080;&#1082;</i>)(1921&mdash;1923), <small>logo, no departamento pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Vermelho" id="w">Ex&eacute;rcito Vermelho</a>, termina por suicidar&shy;se&semi;</small></li>&#10;<li>Grigoriy F. Grinko (<i>&#1043;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1081; &#1060;. &#1043;&#1088;&#1080;&#1085;&#1100;&#1082;&#1086;</i>) (1924&mdash;1925), <small>posteriormente, na Comiss&atilde;o Nacional de Finan&ccedil;as.</small> destitu&iacute;do&semi;</li>&#10;<li>Panteleymon Svistyn (<i>&#1055;&#1072;&#1085;&#1090;&#1077;&#1083;&#1077;&#1081;&#1084;&#1086;&#1085; &#1057;&#1074;&#1080;&#1089;&#1090;&#1091;&#1085;</i>) (1925&mdash;1927)&semi;</li>&#10;<li>Yuri Voytsejovskiy <i>(&#1070;&#1088;&#1080;&#1081; &#1042;&#1086;&#1081;&#1094;&#1077;&#1093;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;)</i> (1928&mdash;1932)&semi;</li>&#10;<li>Ivan Vorobyev <i>(&#1048;&#1074;&#1072;&#1085; &#1042;&#1086;&#1088;&#1086;&#1073;&#1100;&#1105;&#1074;)</i> (1932)&semi;</li>&#10;<li>Vasili Bystrukov <i>(&#1042;&#1072;&#1089;&#1080;&#1083;&#1080;&#1081; &#1041;&#1099;&#1089;&#1090;&#1088;&#1091;&#1082;&#1086;&#1074;)</i> (1932&mdash;1934)&semi;</li>&#10;<li>Rafail Petryshanskiy <i>(&#1056;&#1072;&#1092;&#1072;&#1080;&#1083; &#1055;&#1077;&#1090;&#1088;&#1091;&#1096;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081;</i>) (1934&mdash;1937), destitu&iacute;do&semi;</li>&#10;<li>Pavel Jristich (<i>&#1055;&#1072;&#1074;&#1077;&#1083; &#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;)</i> (1937), destitu&iacute;do&semi;</li>&#10;<li>Nikolay Pashko <i>(&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1055;&#1072;&#1096;&#1082;&#1086;)</i> (1937&mdash;1940), destitu&iacute;do&semi;</li>&#10;<li>Ivan Shevtsov <i>(&#1048;&#1074;&#1072;&#1085; &#1064;&#1077;&#1074;&#1094;&#1086;&#1074;)</i> (1940&mdash;1941), executado pelos nazistas.</li></ul>&#10;<a id="Ocupa%C3%A7%C3%A3o_alem%C3%A3_(1941&shy;1943)" name="Ocupa%C3%A7%C3%A3o_alem%C3%A3_(1941&shy;1943)"></a><h4> Ocupa&ccedil;&atilde;o alem&atilde; (1941&shy;1943) </h4>&#10;<a id="Administra%C3%A7%C3%A3o_militar_e_civil_alem%C3%A3" name="Administra%C3%A7%C3%A3o_militar_e_civil_alem%C3%A3"></a><h5> Administra&ccedil;&atilde;o militar e civil alem&atilde; </h5>&#10;&#10;<ul>&#10;<li>Kurt Eberhard (1941), comandante militar&semi;</li>&#10;<li>Marve  (1941&mdash;1942), Stadkomissar&semi;</li>&#10;<li>Remer  (1942)? comandante militar&semi;</li>&#10;<li>Rogaush (1942&mdash;1943), Stadkomissar&semi;</li>&#10;<li>Berndt (1943), Stadkomissar.</li></ul>&#10;<a id="Administra%C3%A7%C3%A3o_civil_colaboracionista" name="Administra%C3%A7%C3%A3o_civil_colaboracionista"></a><h5> Administra&ccedil;&atilde;o civil colaboracionista </h5>&#10;&#10;<ul>&#10;<li>Aleksandr Ogloblin (1941), <a href="http://en.wikipedia.org/wiki/Burgomestre" id="w">burgomestre</a>, posteriormente refugiado nos Estados Unidos&semi;</li>&#10;<li>Vladimir Bagaziy (1941&mdash;1942), burgomestre, fusilado peos nazistas&semi;</li>&#10;<li>Leontiy Forostovskiy (1942&mdash;1943), burgomestre, posteriormente refugiado nos Estados Unidos.</li></ul>&#10;<a id="Prefeitos_sovi%C3%A9ticos_do_p%C3%B3s&shy;guerra_(1943%E2%80%941991)" name="Prefeitos_sovi%C3%A9ticos_do_p%C3%B3s&shy;guerra_(1943%E2%80%941991)"></a><h4> Prefeitos sovi&eacute;ticos do p&oacute;s&shy;guerra (1943&mdash;1991) </h4>&#10;&#10;<ul>&#10;<li>Leonid Lebed <i>(&#1051;&#1077;&#1086;&#1085;&#1080;&#1076; &#1051;&#1077;&#1073;&#1077;&#1076;&#1100;</i>) (1943&mdash;1944)&semi;</li>&#10;<li>Fyodor Mokienko <i>(&#1060;&#1105;&#1076;&#1086;&#1088; &#1052;&#1086;&#1082;&#1080;&#1077;&#1085;&#1082;&#1086;)</i> (1944&mdash;1946)&semi;</li>&#10;<li>Fyodor Chebotaryov <i>(&#1060;&#1105;&#1076;&#1086;&#1088; &#1063;&#1077;&#1073;&#1086;&#1090;&#1072;&#1088;&#1105;&#1074;)</i> (1946&mdash;1947)&semi;</li>&#10;<li>Aleksey Davydov <i>(&#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1081; &#1044;&#1072;&#1074;&#1099;&#1076;&#1086;&#1074;)</i> (1947&mdash;1963)&semi;</li>&#10;<li>Mijail Burka <i>(&#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1041;&#1091;&#1088;&#1082;&#1072;)</i> (1963 &mdash;1968)&semi;</li>&#10;<li>Vladimir Gusev <i>(&#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1043;&#1091;&#1089;&#1077;&#1074;)</i> (1968 &mdash;1979)&semi;</li>&#10;<li>Valentin Zgurskiy <i>(&#1042;&#1072;&#1083;&#1077;&#1085;&#1090;&#1080;&#1085; &#1047;&#1075;&#1091;&#1088;&#1089;&#1082;&#1080;&#1081;)</i> (1979 &mdash;1990)&semi;</li>&#10;<li>Nikolay Lavrujin <i>(&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1051;&#1072;&#1074;&#1088;&#1091;&#1093;&#1080;&#1085;)</i> (1990)&semi;</li>&#10;<li>Grigoriy Malyshevskiy <i>(&#1043;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1081; &#1052;&#1072;&#1083;&#1099;&#1096;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081;)</i> (1990 &mdash;1991).</li></ul>&#10;<a id="Prefeitos_da_era_independente_da_Ucr%C3%A2nia" name="Prefeitos_da_era_independente_da_Ucr%C3%A2nia"></a><h4> Prefeitos da era independente da Ucr&acirc;nia </h4>&#10;&#10;<ul>&#10;<li>Ivan Saliy <i>(&#1030;&#1074;&#1072;&#1085; &#1057;&#1072;&#1083;&#1110;&#1081;)</i> (1992&mdash;1993)&semi;</li>&#10;<li>Leonid Kosakivskyi <i>(&#1051;&#1077;&#1086;&#1085;&#1110;&#1076; &#1050;&#1086;&#1089;&#1072;&#1082;&#1110;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081;)</i> (1993 &mdash;1998) <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&semi;</li>&#10;<li>Oleksandr Omeltchenko <i>(&#1054;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1088; &#1054;&#1084;&#1077;&#1083;&#1100;&#1095;&#1077;&#1085;&#1082;&#1086;)</i> (1996 &mdash;2006)&semi;</li>&#10;<li>Leonid Tchernovetskyi  <i>(&#1051;&#1077;&#1086;&#1085;&#1110;&#1076; &#1063;&#1077;&#1088;&#1085;&#1086;&#1074;&#1077;&#1094;&#1100;&#1082;&#1080;&#1081;)</i> (2006 &mdash; ).</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h3> Subdivis&otilde;es </h3>&#10;<p>A primeira divis&atilde;o formal conhecida de Kiev data de <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>, quando a cidade estava subdividida em 4 partes: <i>Pechersk</i>, <i>Starokyiv</i> e a primeira e segunda partes de <i>Podil</i>. Em <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>&shy;<a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, de acordo com o <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decreto</a> do <a href="http://en.wikipedia.org/wiki/Csar" id="w">Csar</a> <a href="http://en.wikipedia.org/wiki/Nicolau_I_da_R%C3%BAssia" id="w">Nicolau I</a>, Kiev foi subdividida em 6 raions policiais, posteriormente elevados para 10. Em 1917, havia 8 conselhos de Raion (<i>Duma</i>), que foram reorganizados pelos <a href="http://en.wikipedia.org/wiki/Bolshevik" id="w">bolsheviks</a> em 6 Raions.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_City_Council.jpg%7Cthumb%7Cleft%7C200px" id="w">C&acirc;mara municipal de Kiev.</a>&#10;Durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a>, a cidade foi expandindo e o n&uacute;mero de raions foi gradualmente aumentando.&#10;Os raions foram designados com nomes de l&iacute;deres do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Sovi&eacute;tico</a>, por&eacute;m, com a mudan&ccedil;a da situa&ccedil;&atilde;o pol&iacute;tica e a destitui&ccedil;&atilde;o de alguns l&iacute;deres por outros, o nome dos raions tamb&eacute;m foram mudando.</p>&#10;<p>A &uacute;ltima reforma dos raions ocorreu em 2001, quando o n&uacute;mero de raion foi reduzido de 14 para 10.</p>&#10;<p>No governo de <a href="http://en.wikipedia.org/wiki/Oleksandr_Omelchenko" id="w">Oleksandr Omelchenko</a> (<a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) havia planos para unir alguns raions e revisar  seus limites, o n&uacute;mero total de raions seria reduzido de 10 para 7. Com a elei&ccedil;&atilde;o de um novo prefeito (<a href="http://en.wikipedia.org/wiki/Leonid_Chernovetsky" id="w">Leonid Chernovetsky</a>) em 2006, estes planos n&atilde;o foram realizados.</p>&#10;<a id="Subdivis%C3%A3o_formal" name="Subdivis%C3%A3o_formal"></a><h4> Subdivis&atilde;o formal </h4>&#10;<p>Administrativamente, a cidade est&aacute; dividida em &#34&semi;<a href="http://en.wikipedia.org/wiki/Raion" id="w">raions</a>&#34&semi; (&#34&semi;distritos&#34&semi;), que t&ecirc;m seus pr&oacute;prios governos eleitos localmente, com jurisdi&ccedil;&atilde;o sobre um escopo limitado de assuntos. Atualmente existem 10 raions:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="1" style="border&shy;collapse:collapse&semi; border&shy;color:#f2f2f4&semi; margin&shy;top:1px&semi; margin&shy;bottom:15px&semi; font&shy;size:95%" width="85%">&#10;<tr>&#10;<th bgcolor="#ffffff" rowspan="18" width="30%"><a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_map_english.png%7C281px%7Ccenter" id="w">Os rayons 10 cant&otilde;es de Kiev.</a></th>&#10;<th align="left" bgcolor="#f2f2f4" width="15%">Rayon</th>&#10;<th align="left" bgcolor="#f2f2f4" width="11%">Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a></th>&#10;<th align="right" bgcolor="#f2f2f4" width="10%">Habitantes<sup>(1)</sup><br/><small>(<a href="http://en.wikipedia.org/wiki/Censo" id="w">Censo</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>)</small></th>&#10;<th align="right" bgcolor="#f2f2f4" width="10%">&Aacute;rea<sup>(2)</sup><br/>(km&sup2;)</th>&#10;<th align="right" bgcolor="#f2f2f4" width="10%">Densidade<br/>(hab./km&sup2;)</th></tr>&#10;<tr>&#10;<th align="left" colspan="5">Centro e margem direita do Dnieper (oeste)</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Holosiivskyi_(raion)" id="w">Holosiivskyi</a> </td>&#10;<td>&#1043;&#1086;&#1083;&#1086;&#1089;&#1077;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">203.000 </td>&#10;<td align="right">156,4 </td>&#10;<td align="right">1.298</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Obolonskyi_(raion)" id="w">Obolonskyi</a> </td>&#10;<td>&#1054;&#1073;&#1086;&#1083;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">306.200 </td>&#10;<td align="right">110,2 </td>&#10;<td align="right">2.778</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pecherskyi_(raion)" id="w">Pecherskyi</a> </td>&#10;<td>&#1055;&#1077;&#1095;&#1077;&#1088;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">131.100 </td>&#10;<td align="right">19,6 </td>&#10;<td align="right">6.690</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Podilskyi_(raion)" id="w">Podilskyi</a> </td>&#10;<td>&#1055;&#1086;&#1076;&#1086;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">180.400 </td>&#10;<td align="right">34,0 </td>&#10;<td align="right">5.307</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Svyatoshinskyi_(raion)" id="w">Svyatoshinskyi</a> </td>&#10;<td>&#1057;&#1074;&#1103;&#1090;&#1086;&#1096;&#1080;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">315.400 </td>&#10;<td align="right">103,0 </td>&#10;<td align="right">3.062</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Solomianskyi_(raion)" id="w">Solomianskyi</a> </td>&#10;<td>&#1057;&#1086;&#1083;&#1086;&#1084;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">287.800 </td>&#10;<td align="right">40,5 </td>&#10;<td align="right">7.106</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Shevchenkivskyi_(raion)" id="w">Shevchenkivskyi</a> </td>&#10;<td>&#1064;&#1077;&#1074;&#1095;&#1077;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">237.200 </td>&#10;<td align="right">26,6 </td>&#10;<td align="right">8.918</td></tr>&#10;<tr>&#10;<th align="left" colspan="5">Margem esquerda do Dnieper (leste)</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Darnitskyi_(raion)" id="w">Darnitskyi</a> </td>&#10;<td>&#1044;&#1072;&#1088;&#1085;&#1080;&#1094;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">282.400 </td>&#10;<td align="right">133,6 </td>&#10;<td align="right">2.113</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Desnyanskyi_(raion)" id="w">Desnyanskyi</a> </td>&#10;<td>&#1044;&#1077;&#1089;&#1085;&#1103;&#1085;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">336.200 </td>&#10;<td align="right">148,4 </td>&#10;<td align="right">2.266</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Dniprovskyi_(raion)" id="w">Dniprovskyi</a> </td>&#10;<td>&#1044;&#1085;&#1077;&#1087;&#1088;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1081;&#1086;&#1085; </td>&#10;<td align="right">331.600 </td>&#10;<td align="right">66,7 </td>&#10;<td align="right">4.971</td></tr>&#10;<tr>&#10;<td><b>Total</b> </td>&#10;<td />&#10;<td align="right">2.611.300 </td>&#10;<td align="right">839,0 </td>&#10;<td align="right">3.112</td></tr>&#10;<tr>&#10;<td colspan="6" style="font&shy;size:smaller">&#10;<sup>(1)</sup> &#10;&#10;<sup>(2)</sup> </td></tr></table></div>&#10;&#10;<a id="Subdivis%C3%A3o_informal" name="Subdivis%C3%A3o_informal"></a><h4> Subdivis&atilde;o informal </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a> divide naturalmente Kiev em Margem Direita e Margens Esquerda. Historicamente localizada na margem direita (a oeste do rio), a cidade expandiu para a margem esquerda apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. A maioria das atra&ccedil;&otilde;es de Kiev e tamb&eacute;m a maioria das empresas e institui&ccedil;&otilde;es governamentais est&atilde;o localizadas na margem direita. A margem esquerda (a leste do rio) &eacute; predominantemente residencial. Existem grandes &aacute;reas industriais e &aacute;reas verdes em ambos os lados do rio.</p>&#10;<p>Kiev est&aacute; ainda informalmente divida em bairros hist&oacute;ricos ou territoriais, cada um abrigando de 5.000 a 100.000 habitantes.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> ucraniano conduzido em <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de 2001, a popula&ccedil;&atilde;o de Kiev era de 2.611.300.<sup id="_ref&shy;popula&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;popula&ccedil;&atilde;o" title="">[7]</a></sup>&#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiew_Zentrum.jpg%7Cthumb%7Cleft" id="w">Centro de Kiev ao anoitecer.</a>&#10;De acordo com o censo, os homens representavam 46,7% da popula&ccedil;&atilde;o (1.219.000) e as mulheres 53,3% (1.393.000). O resultado do censo quando comparado com o censo anterior (1989), mostra tend&ecirc;ncia de envelhecimento da popula&ccedil;&atilde;o que, embora recorrente em todo o pa&iacute;s, &eacute; parcialmente compensada em Kiev pelo influxo de migrantes em idade de trabalho.</p>&#10;<p>Ainda, de acordo com dados do censo, mais de 130 <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidades</a> e <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupos &eacute;tnicos</a> residem em Kiev. Os <a href="http://en.wikipedia.org/wiki/Ucranianos" id="w">ucranianos</a> constituem o maior grupo &eacute;tnico com 2.110.800 pessoas, ou 82,2% da popula&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Russos" id="w">russos</a> compreendem 337.300 (13,1%), <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> 17.900 (0,7%), <a href="http://en.wikipedia.org/wiki/Bielorrussos" id="w">bielorrussos</a> 16.500 (0,6%), <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> 6.900 (0,3%), <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnios" id="w">arm&ecirc;nios</a> 4.900 (0,2%), <a href="http://en.wikipedia.org/wiki/Azerbaijanos" id="w">azerbaijanos</a> 2.600 (0,1%), <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaros" id="w">t&aacute;rtaros</a> 2.500 (0,1%), <a href="http://en.wikipedia.org/wiki/Georgianos" id="w">georgianos</a> 2.400 (0,1%), <a href="http://en.wikipedia.org/wiki/Mold%C3%A1vios" id="w">mold&aacute;vios</a> 1.900 (0,1%).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">l&iacute;ngua ucraniana</a> e a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russa</a> s&atilde;o normalmente faladas na cidades, sendo que a russa &eacute; mais amplamente usada no centro da cidade. De acordo com dados do censo de 2001<sup id="_ref&shy;censokiev_a" class="reference"><a href="#_note&shy;censokiev" title="">[18]</a></sup> aproximadamente 75% da popula&ccedil;&atilde;o de Kiev responderam &#39&semi;ucraniano&#39&semi; para a quest&atilde;o do censo sobre l&iacute;ngua nativa (<i>ridna mova</i>), e aproximadamente 25% respondederam &#39&semi;russo&#39&semi;. Por outro lado, quando a quest&atilde;o &#39&semi;Que l&iacute;ngua voc&ecirc; usa no seu dia a dia?&#39&semi; foi perguntada em uma pesquisa sociol&oacute;gica de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, as resposta foram: &#39&semi;principalmente russo&#39&semi; 52%, &#39&semi;russo e ucraniano igualmente&#39&semi; 32%, &#39&semi;principalmente ucraniano&#39&semi; 14%, &#39&semi;exclusivamente ucraniano&#39&semi; 4,3%.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> De acordo com uma pesquida de 2006, o ucraniano &eacute; usado em casa por 23% da popula&ccedil;&atilde;o, 52% usam o russo e 24% ambos.<sup id="_ref&shy;ZerkaloKiev_a" class="reference"><a href="#_note&shy;ZerkaloKiev" title="">[20]</a></sup></p>&#10;<p>Cerca de 1.069.700 habitantes possuem <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_secund%C3%A1ria" id="w">educa&ccedil;&atilde;o secund&aacute;ria</a> completa ou superior, um aumento significativo de 21,7% desde 1989.</p>&#10;<p>A &uacute;ltima estimativa oficial aponta para uma popula&ccedil;&atilde;o de 2.765.500 habitantes em 1 de janeiro de 2009.<sup id="_ref&shy;pop2009_b" class="reference"><a href="#_note&shy;pop2009" title="">[5]</a></sup> Outras estimativas n&atilde;o oficiais com n&uacute;meros muito superiores s&atilde;o frequentemente publicadas. Por exemplo, as estimativas baseadas na quantidade de produtos de padaria vendidos na cidade (o que inclui visitantes e moradores dos sub&uacute;rbios) sugerem um m&iacute;nimo de 3,5 milh&otilde;es de habitantes (junho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>).<sup id="_ref&shy;popest_b" class="reference"><a href="#_note&shy;popest" title="">[6]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:National_Bank_of_Ukraine.jpg%7Cthumb%7C200px" id="w">Banco Nacional da Ucr&acirc;nia.</a>&#10;Como a maioria das capitais, Kiev &eacute; centro administrativo, cultural e cient&iacute;fico do pa&iacute;s. Ela &eacute; a maior cidade em termos de  popula&ccedil;&atilde;o, &aacute;rea e possui o mais alto n&iacute;vel de atividade empresarial. Em 1 de janeiro de 2009 existiam em torno de  230.000 entidades empresariais registradas em Kiev.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em 2005, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a> da cidade foi de 32 bilh&otilde;es de d&oacute;lares, garantindo o 6&ordm; lugar entre as cidades da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a>, <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a> e <a href="http://en.wikipedia.org/wiki/Bucareste" id="w">Bucareste</a>. O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> era de US$ 12000, sendo o sal&aacute;rio m&eacute;dio &shy; US$ 280.</p>&#10;<p>O crescimento do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> em 2006 foi de 5,3%. Em 2004, o investimento estrangeiro direto foi um total de 2,7 bilh&otilde;es de d&oacute;lares em exporta&ccedil;&otilde;es &shy; 4,13 bilh&otilde;es.</p>&#10;<p>Kiev representa 5,6% da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, 20% do PIB do pa&iacute;s e 30% do investimento direto estrangeiro. O PIB per capita &eacute; 75% superior &agrave; m&eacute;dia nacional (US$ 6800).</p>&#10;<p>Em 2004, havia 1,35 milh&atilde;o de empregos, incluindo 884 mil (65,6%) das empresas de grande e m&eacute;dio porte. 79% da economia era representada pela presta&ccedil;&atilde;o de servi&ccedil;os, dos quais 23% &shy; no com&eacute;rcio, 15% &shy; no mercado imobili&aacute;rio. Apenas 21% dos trabalhadores na produ&ccedil;&atilde;o industrial. Servi&ccedil;os prestados eram mais de 82% do PIB e mais de 30% do volume de neg&oacute;cios da cidade no setor de servi&ccedil;os. O desemprego est&aacute; abaixo de 5%.</p>&#10;<p>Os setores de servi&ccedil;os que fornecem a principal contribui&ccedil;&atilde;o para a economia de Kiev s&atilde;o transportes e comunica&ccedil;&otilde;es, al&eacute;m de pequenos com&eacute;rcios, setor imobili&aacute;rio, servi&ccedil;os jur&iacute;dicos e financeiros. Os principais setores de crescimento da economia &eacute; o com&eacute;rcio a retalho, tecnologia da informa&ccedil;&atilde;o e finan&ccedil;as.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Universit%C3%A4t_Kiew.jpg%7Cthumb%7Cleft" id="w">Universidade Nacional Taras Shevchenko University de Kiev.</a>&#10;Kiev hospeda muitas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, as principais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Universidade_de_Kiev" id="w">Universidade Nacional Taras Shevchenko de Kiev</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> a <a href="http://en.wikipedia.org/wiki/Insitituto_Polit%C3%A9cnico_de_Kiev" id="w">Universidade T&eacute;cnica Nacional &#34&semi;Instituto Polit&eacute;cnico de Kiev&#34&semi;</a>,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_da_Academia_Kyiv&shy;Mohyla" id="w">Academia Kyiv Mohyla</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O n&uacute;mero total de institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> em Kiev aproxima&shy;se de 200,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> permitindo que os jovens sigam quase qualquer &aacute;rea de estudo. Enquanto a educa&ccedil;&atilde;o tradicionalmente permanece em grande parte nas m&atilde;os do estado, h&aacute; diversas institui&ccedil;&otilde;es privadas credenciadas na cidade.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%D0%A6%D0%B5%D0%BD%D1%82%D1%80&shy;%D0%BA%D0%BE%D1%80%D0%BF%D1%83%D1%81.JPG%7Cthumb%7Cright" id="w">Universidade T&eacute;cnica Nacional da Ucr&acirc;nia.</a>&#10;Existem cerca de 530 <a href="http://en.wikipedia.org/wiki/Escola_secund%C3%A1ria" id="w">escolas secund&aacute;rias</a> gerais e cerca de 680 <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">escolas maternais</a> e <a href="http://en.wikipedia.org/wiki/Jardim_de_inf%C3%A2ncia" id="w">jardins de inf&acirc;ncia</a> em Kiev.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Al&eacute;m disso, existem escolas noturnas para adultos e <a href="http://en.wikipedia.org/wiki/Escola_t%C3%A9cnica" id="w">escolas t&eacute;cnicas</a> especializadas. A <a href="http://en.wikipedia.org/wiki/Pesquisa_cient%C3%ADfica" id="w">pesquisa cient&iacute;fica</a> &eacute; realizada em muitos dos institutos de ensino superior e, al&eacute;m disso, em muitos institutos de pesquisa afiliados com a <a href="http://en.wikipedia.org/wiki/Academia_Nacional_de_Ci%C3%AAncias_da_Ucr%C3%A2nia" id="w">Academia Ucraniana de Ci&ecirc;ncias</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e v&aacute;rios minist&eacute;rios industriais Ucraniano. Kiev tamb&eacute;m &eacute; famosa por suas pesquisas em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>.</p>&#10;<p>Existem muitas <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> na cidade, sendo a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_Vernadsky_da_Ucr%C3%A2nia" id="w">biblioteca Vernadsky</a>, afiliada &agrave; Academia de Ci&ecirc;ncias, a maior e mais importante.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NaUKMA_today.jpg%7Cthumb%7Cright%7C200px" id="w">Universidade Nacional de Kiev &shy; Academia Mohyla.</a></p>&#10;<a id="Universidades" name="Universidades"></a><h3> Universidades </h3>&#10;&#10;<ul>&#10;<li>Universidade de Kiev ou Universidade Nacional Taras Shevchenko de Kiev (<a class="externallink" href="http://univ.kiev.ua/" rel="nofollow" title="http://univ.kiev.ua/">http://univ.kiev.ua/</a>)</li>&#10;<li>Universidade Nacional de Kyiv da Constru&ccedil;&atilde;o e Arquitectura (KNUCA)</li>&#10;<li>Universidade Nacional de Kiev &shy; Academia Mohyla (<a class="externallink" href="http://www.ukma.kiev.ua/eng_site/" rel="nofollow" title="http://www.ukma.kiev.ua/eng_site/">http://www.ukma.kiev.ua/eng_site/</a>)</li>&#10;<li>Universidade T&eacute;cnica Nacional da Ucr&acirc;nia &shy; Insituto Polit&eacute;cnico de Kiev (<a class="externallink" href="http://www.ntu&shy;kpi.kiev.ua/en/" rel="nofollow" title="http://www.ntu&shy;kpi.kiev.ua/en/">http://www.ntu&shy;kpi.kiev.ua/en/</a>)</li>&#10;<li>Liceu Ucraniano de F&iacute;sica e Matem&aacute;tica da Universidade Taras Shevchenko de Kiev</li>&#10;<li>Universidade Internacional de Kiev (<a class="externallink" href="http://www.kymu.edu.ua/" rel="nofollow" title="http://www.kymu.edu.ua/">http://www.kymu.edu.ua/</a>)</li>&#10;<li>Universidade Nacional de Economia de Kiev</li>&#10;<li>Universidade Nacional de Lingu&iacute;stica de Kiev</li>&#10;<li>Universidade M&eacute;dica Nacional Bogomolets da Ucr&acirc;nia</li>&#10;<li>Conservat&oacute;rio de Kiev (<a class="externallink" href="http://www.nmau.com.ua/" rel="nofollow" title="http://www.nmau.com.ua/">http://www.nmau.com.ua/</a>)</li>&#10;<li>Universidade Nacional de Avia&ccedil;&atilde;o</li>&#10;<li>Universidade Pedag&oacute;gica Nacional Dragomanov</li>&#10;<li>Universidade Nacional de Teatro, Cinema e Televis&atilde;o de Kiev</li>&#10;<li>Academia Nacional de Administra&ccedil;&atilde;o</li>&#10;<li>Universidade Internacional Solomon (<a class="externallink" href="http://www.isu.edu.ua/en/index3.html" rel="nofollow" title="http://www.isu.edu.ua/en/index3.html">http://www.isu.edu.ua/en/index3.html</a>)</li>&#10;<li>Escola de Economia de Kiev (<a class="externallink" href="http://www.kse.org.ua/" rel="nofollow" title="http://www.kse.org.ua/">http://www.kse.org.ua/</a>)</li>&#10;<li>Academia Inter&shy;Regional de Administra&ccedil;&atilde;o de Pessoal (<a class="externallink" href="http://www.iapm.edu.ua/inst_s/avr/en&shy;inf.html" rel="nofollow" title="http://www.iapm.edu.ua/inst_s/avr/en&shy;inf.html">http://www.iapm.edu.ua/inst_s/avr/en&shy;inf.html</a>)</li>&#10;<li>Instituto Militar de Controle e Sinais de Kiev</li>&#10;<li>Cons&oacute;rcio de Educa&ccedil;&atilde;o e Pesquisa Econ&ocirc;mica (<a class="externallink" href="http://www.eerc.kiev.ua/" rel="nofollow" title="http://www.eerc.kiev.ua/">http://www.eerc.kiev.ua/</a>)</li>&#10;<li>Universidade Nacional de Educa&ccedil;&atilde;o F&iacute;sica e Esporte da Ucr&acirc;nia</li>&#10;<li>Universidade KROK</li></ul>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<a id="Transporte_local" name="Transporte_local"></a><h3> Transporte local </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tram_Kiev.jpg%7Cthumb%7Cleft" id="w">Bondes de Kiev.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Metro_kiev_dnipro.JPG%7Cthumb%7Cright" id="w">Kiev &shy; metr&ocirc; chegando na esta&ccedil;&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dniepr_river_in_Kyiv.jpg%7Cthumb%7Cleft" id="w">Porto de Kiev no [[rio Dnieper]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ploshcha&shy;Lva&shy;Tolstoho&shy;2008.jpg%7Cthumb%7Cright" id="w">[[Metr&ocirc; de Kiev]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%D0%90%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81_%D0%91%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD&shy;%D0%901445.jpg%7Cthumb%7Cleft" id="w">&Ocirc;nibus de Kiev.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trolleybus_LAZ_E301.jpg%7Cthumb%7Cright" id="w">[[Tr&oacute;lebus]] de Kiev.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_metro_route_map_uk_en.svg%7Cthumb%7Cleft" id="w">Mapa do metr&ocirc; de Kiev &shy; fev/2008.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:2005&shy;08&shy;08_Marshrutka_in_Kiev_Kiev_010.JPG%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;[[Marshrutka]]&#39&semi;&#39&semi; em Kiev.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_funicular._Left_and_right_cars.jpg%7Cthumb%7Cright" id="w">[[Funicular]] de Kiev.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Moskvich_Chayka.jpg%7Cthumb%7Cleft" id="w">Barco de turismo no [[rio Dnieper]].</a>&#10;O transporte p&uacute;blico em Kiev conta com <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> (subterr&acirc;neo), <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a> e <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a>. O <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Kiev" id="w">metr&ocirc; de Kiev</a>, de propriedade p&uacute;blica, &eacute; o sistema mais r&aacute;pido, mais conveniente e mais acess&iacute;vel que cobre a maior porte da cidade. O metro est&aacute; continuamente expandindo para os limites da cidade para com o objetivo de atender &agrave; demanda crescente, enquanto que os outros tipos de transportes p&uacute;blicos n&atilde;o s&atilde;o bem conservados. Em particular, o servi&ccedil;o p&uacute;blico de &ocirc;nibus n&atilde;o possui hor&aacute;rio muito confi&aacute;vel. As linhas p&uacute;blicas de tr&oacute;lebus e bondes s&atilde;o mais confi&aacute;veis, mas possuem equipamentos antigos e s&atilde;o carentes de recursos. O hist&oacute;rico sistema de bonde, que era um meio de transporte bem conservado e amplamente utilizado, est&aacute; sendo atualmente interrompido gradativamente em favor dos &ocirc;nibus e tr&oacute;lebus.</p>&#10;<p>Um meio de transporte incomum encontrado em Kiev &eacute; o <a href="http://en.wikipedia.org/wiki/Funicular" id="w">funicular</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a>: &#1050;&#1080;&#1111;&#1074;&#1089;&#1100;&#1082;&#1080;&#1081; &#1092;&#1091;&#1085;&#1110;&#1082;&#1091;&#1083;&#1077;&#1088;, <a href="http://en.wikipedia.org/wiki/Transliterado" id="w">transliterado</a>: Kyivs&rsquo;kyi funikuler&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>: &#1050;&#1080;&#1077;&#1074;&#1089;&#1082;&#1080;&#1081; &#1092;&#1091;&#1085;&#1080;&#1082;&#1091;&#1083;&#1105;&#1088;, transliterado: Kievskiy funikulyor), que sobe a &iacute;ngreme margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a>, que conecta o centro hist&oacute;rico com o bairro comercial do distrito de Podil, junto a margem do rio Dnieper. Ele transporta entre 10.000 e 15.000 passageiros por dia. O funicular foi constru&iacute;do entre <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>&shy;<a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, e foi aberto ao p&uacute;blico em <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de 1905, passando por restaura&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, e <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Todo o transportes p&uacute;blico rodovi&aacute;rio em Kiev &eacute; operado pela <i>Kyivpastrans</i>,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> uma empresa municipal. Esta empresa &eacute; bastante subsidiada pela cidade uma vez que um grande n&uacute;mero de passageiros (pensionistas, etc) possuem acesoo gratuito em suas linhas. O transporte p&uacute;blico de Kiev utiliza um sistema de tarifa &uacute;nica, independentemente da dist&acirc;ncia percorrida: bilhetes para transporte terrestre devem ser adquiridos a cada embarque. Passagens com desconto est&atilde;o dispon&iacute;veis para estudantes do <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> e <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>. Pensionistas usam o transporte p&uacute;blico gratuitamente. Bilhetes mensais, que s&atilde;o vendidos ao pre&ccedil;o de 60 viagens, tamb&eacute;m est&atilde;o dispon&iacute;veis em todas as combina&ccedil;&otilde;es de transporte p&uacute;blico: metr&ocirc;, &ocirc;nibus, tr&oacute;lebus e bondes. Recentemente, <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a> de propriedade privada, os <i><a href="http://en.wikipedia.org/wiki/Marshrutka" id="w">marshrutkas</a></i>, tem aparecido nas ruas de Kiev. Eles oferecem uma boa cobertura para pequenas ruas residenciais e possuem itiner&aacute;rios convenientes. Os micro&shy;&ocirc;nibus levam menos passageiros, s&atilde;o mais r&aacute;pidos, param quando solicitado e est&atilde;o mais dispon&iacute;veis, embora com uma maior frequ&ecirc;ncia de acidentes. O pre&ccedil;o do bilhete e o itiner&aacute;rio dos micro&shy;&ocirc;nibus s&atilde;o regulados pelo governo da cidade, e o custo de uma viagem, embora mais alto do que nos &ocirc;nibus p&uacute;blicos, ainda &eacute; muito inferior do que na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>.</p>&#10;<p>O servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xi</a> em Kiev &eacute; caro mas n&atilde;o est&atilde;o devidamente regulamentados. Particularmente, a tarifa do t&aacute;xi por quil&ocirc;metros n&atilde;o &eacute; regulamentada. Existe uma forte concorr&ecirc;ncia entre as empresas privadas de t&aacute;xi. Muitas disp&otilde;em de agendamento por telefone. Al&eacute;m disso, &eacute; bastante comum para um residente que possui um carro (ou at&eacute; mesmo pessoas de outras partes da Ucr&acirc;nia) fornecer servi&ccedil;o de t&aacute;xi no sistema <i><a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">ad hoc</a></i>, geralmente apanhando pessoas que est&atilde;o procurando por um t&aacute;xi na rua. <a href="http://en.wikipedia.org/wiki/Engarrafamento" id="w">Engarrafamentos</a> e a falta de vagas de estacionamento s&atilde;o problemas crescentes para os servi&ccedil;os de t&aacute;xi em Kiev. A regulamenta&ccedil;&atilde;o atual permite o estacionamento nas <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada" id="w">cal&ccedil;adas</a>, o que pode ser inconveniente para os <a href="http://en.wikipedia.org/wiki/Pedestre" id="w">pedestres</a>.</p>&#10;<a id="Transporte_suburbano" name="Transporte_suburbano"></a><h3> Transporte suburbano </h3>&#10;<p>O transporte suburbano &eacute; prestado por &ocirc;nibus e trens suburbanos (os <i><a href="http://en.wikipedia.org/wiki/Elektrichka" id="w">elektrichkas</a></i>). Existem poucas esta&ccedil;&otilde;es de &ocirc;nibus na cidade oferecendo transporte suburbano. Micro&shy;&ocirc;nibus particulares (<i>marshrutkas</i>) fornecem servi&ccedil;os suburbanos mais r&aacute;pido e mais frequentes, vencendo atualmente a competi&ccedil;&atilde;o contra os grandes &ocirc;nibus.</p>&#10;<p>Os <i>Elektrichkas</i> s&atilde;o servidos pela empresa p&uacute;blica <a href="http://en.wikipedia.org/wiki/Ukrzaliznytsia" id="w">Ukrzaliznytsia</a>. O servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Trem_suburbano" id="w">trens suburbanos</a> &eacute; r&aacute;pido e o mais seguro em termos de acidentes de tr&acirc;nsito. Mas os trens n&atilde;o s&atilde;o confi&aacute;veis, pois podem falhar significativamente nos hor&aacute;rios, podem n&atilde;o ser seguros em termos de criminalidade, e os <a href="http://en.wikipedia.org/wiki/Vag%C3%A3o" id="w">vag&otilde;es</a> dos <i>elektrichkas</i> s&atilde;o mal conservados e superlotados na <a href="http://en.wikipedia.org/wiki/Hora_do_rush" id="w">hora do rush</a>.</p>&#10;<p>Existem 5 trajetos de <i>elektrichka</i> a partir de Kiev:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nizhyn" id="w">Nizhyn</a> (nordeste)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hrebinka" id="w">Hrebinka</a> (sudeste)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Myronivka" id="w">Myronivka</a> (sul)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fastiv" id="w">Fastiv</a> (sudoeste)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Korosten" id="w">Korosten</a> (oeste)</li></ul>&#10;<p>Mais de uma d&uacute;zia de paradas de <i>elektrichkas</i> est&atilde;o localizadas dentro da cidade, permitindo que moradores de diferentes bairros usem estes trens suburbanos.</p>&#10;<p>O antigo servi&ccedil;o de barco ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a> que contava com os navios <i>Meteor</i> e <i>Raketa</i> n&atilde;o est&aacute; mais dispon&iacute;vel, limitando o <a href="http://en.wikipedia.org/wiki/Transporte_fluvial" id="w">transporte fluvial</a> de Kiev a <a href="http://en.wikipedia.org/wiki/Cargueiro" id="w">cargueiros</a>, barcos de turismo e <a href="http://en.wikipedia.org/wiki/Embarca%C3%A7%C3%A3o" id="w">embarca&ccedil;&otilde;es</a> de passeio particulares.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h3> Ferrovias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kyiv_Central_Station_Clocktower.jpg%7Cthumb%7Cleft" id="w">Esta&ccedil;&atilde;o ferrovi&aacute;ria central de Kiev.</a>&#10;A ferrovia &eacute; a principal modalidade de transporte intermunicipal de Kiev. A cidade tem uma infra&shy;estrutura ferrovi&aacute;ria desenvolvida, incluindo uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_trem" id="w">esta&ccedil;&atilde;o de passageiros</a> para viagens de longa dist&acirc;ncia, 6 esta&ccedil;&otilde;es de carga, dep&oacute;sitos e instala&ccedil;&otilde;es de manuten&ccedil;&atilde;o. No entanto, esse sistema ainda n&atilde;o consegue atender &agrave; demanda por servi&ccedil;os de passageiros. Atualmente, a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria_de_passageiros_de_Kiev" id="w">esta&ccedil;&atilde;o ferrovi&aacute;ria de Kiev</a> &eacute; o &uacute;nico terminal de passageiro (<i>vokzal</i>) da cidade.</p>&#10;<p>Constru&ccedil;&otilde;es est&atilde;o em andamento para transformar a grande <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_Darnytsia" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Darnytsia</a>, na margem esquerda do rio Dnieper, em uma central ferrovi&aacute;ria para passageiros em viagens de longa dist&acirc;ncia, o que pode facilitar o tr&aacute;fego na esta&ccedil;&atilde;o central. Pontes sobre o <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a> s&atilde;o um outro problema que restringe o desenvolvimento do sistema ferrovi&aacute;rio da cidade. Atualmente, apenas uma das duas pontes ferrovi&aacute;rias est&aacute; dispon&iacute;vel para o tr&aacute;fego intenso de trem. Um nova ponte, combinada para ve&iacute;culos e trens, est&aacute; em constru&ccedil;&atilde;o, como parte do projeto <i>Darnytsia</i>.</p>&#10;<a id="Transporte_a%C3%A9reo" name="Transporte_a%C3%A9reo"></a><h3> Transporte a&eacute;reo </h3>&#10;<p>Os passageiros a&eacute;reo chegam a Kiev atrav&eacute;s de um de seus dos dois aeroportos: o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Boryspil" id="w">Aeroporto Internacional de Boryspil</a><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> que &eacute; servido por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhias a&eacute;reas</a> internacionais, e o menor <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Kiev" id="w">Aeroporto de Zhulyany</a>, servindo principalmente a voos dom&eacute;sticos e voos limitados a pa&iacute;ses vizinhos. O terminal internacional de passageiros do <i>Boryspil</i> &eacute; pequeno, mas moderno, tendo sido ampliado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Existe um terminal separado para voos dom&eacute;sticos a uma curta dist&acirc;ncia. Passageiros voando da Ucr&acirc;nia para outros pa&iacute;ses costumam viajar atrav&eacute;s Boryspil, devido aos outros aeroportos do pa&iacute;s como o <i>Donetsk</i>, <i>Simferopol</i> e <i>Odessa</i>, fornecerem conex&otilde;es internacionais muito limitadas. Existe tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Hostomel" id="w">Aeroporto de carga de Gostomel</a>, localizado no sub&uacute;rbio de Hostomel, no noroeste de Kiev.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiew_prospBazhanaOst.jpg%7Cthumb%7Cright%7C%5B%5BEstrada_europeia_30" id="w">E30]], a mais longa de todas [[estradas europeias]], passando por Kiev.</a></p>&#10;<p>Kiev &eacute; not&aacute;vel no mundo da ind&uacute;stria da avia&ccedil;&atilde;o por ser a sede da empresa <a href="http://en.wikipedia.org/wiki/Antonov" id="w">Antonov</a>, fabricante de aeronaves.</p>&#10;<a id="Estradas" name="Estradas"></a><h3> Estradas </h3>&#10;<p>As estradas de Kiev est&atilde;o em m&aacute;s condi&ccedil;&otilde;es t&eacute;cnicas e de manuten&ccedil;&atilde;o. Segundo a <i>Kyivavtodor</i>, empresa municipal de estradas, 80% dos pisos das estradas em Kiev, est&atilde;o em uso de 15 a 30 anos, que &eacute; de 1,5 a 3 vezes mais do que o prazo padr&atilde;o (12 anos).</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ivan_Franko_Museum.jpg%7Cthumb%7Cleft" id="w">Teatro Ivan Franko.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:KievOpera.jpg%7Cthumb%7Cright" id="w">&Oacute;pera de Kiev.</a></p>&#10;<p>Kiev era o centro hist&oacute;rico e cultural da civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Eslavos_orientais" id="w">eslava oriental</a> e uma base importante para a <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o_da_R%C3%BAssia_Kievana" id="w">cristianiza&ccedil;&atilde;o da R&uacute;ssia Kievana</a>. Kiev manteve atrav&eacute;s dos s&eacute;culos sua import&acirc;ncia cultural e, at&eacute; mesmo em tempos de relativa decad&ecirc;ncia, ela continuou a ser o centro do <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Oriental" id="w">Cristianismo Ortodoxo Oriental</a>. Seus locais sagrados, que incluem a <a href="http://en.wikipedia.org/wiki/Pecherska_Lavra" id="w">Pecherska Lavra</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a>: &#1055;&#1077;&#1095;&#1077;&#1088;&#1089;&#1100;&#1082;&#1072; &#1083;&#1072;&#1074;&#1088;&#1072; &shy; <i>Mosteiro das Cavernas</i>) e a <a href="http://en.wikipedia.org/wiki/Catedral_de_Santa_Sofia_de_Kiev" id="w">Catedral de Santa Sofia</a> s&atilde;o provavelmente os mais famosos, atra&iacute;ram peregrinos durante s&eacute;culos e agora, reconhecidas como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial_da_UNESCO" id="w">Patrim&ocirc;nio Mundial da UNESCO</a>, continuam a ser os principais centros religiosos, bem como as principais atra&ccedil;&otilde;es tur&iacute;sticas. Estes locais tamb&eacute;m s&atilde;o parte das <a href="http://en.wikipedia.org/wiki/Sete_Maravilhas_da_Ucr%C3%A2nia" id="w">Sete Maravilhas da Ucr&acirc;nia</a>.</p>&#10;<p>Uma parte importante da cultura de Kiev s&atilde;o os v&aacute;rios teatros da cidade, que incluem: <a href="http://en.wikipedia.org/wiki/&Oacute;pera_de_Kiev" id="w">&Oacute;pera de Kiev</a>, Teatro Acad&ecirc;mico Nacional Ivan Franko, Teatro Acad&ecirc;mico Nacional Lesya Ukrainka, Teatro de Bonecos de Kiev, Pal&aacute;cio de outubro, Filarm&ocirc;nica Nacional da Ucr&acirc;nia e muitos outros.</p>&#10;<p>Outros importantes centros culturais incluem o Est&uacute;dio de Filmes Dovzhenko e o Circo de Kiev. O mais importantes dos muitos museus da cidade s&atilde;o o Museu Hist&oacute;rico de  Kiev, Museu da Grande Guerra Patri&oacute;tica, Museu de Arte Nacional da Ucr&acirc;nia, Museu de Arte Ocidental e Oriental, o Centro de Arte Pinchuk e o Museu Nacional de Arte Russa.</p>&#10;<p>Em 2005, Kiev sediou o <a href="http://en.wikipedia.org/wiki/Festival_Eurovis%C3%A3o_da_Can%C3%A7%C3%A3o_(2005)" id="w">50&deg; Festival Eurovis&atilde;o da Can&ccedil;&atilde;o</a>, como resultado da vit&oacute;ria do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Wild_Dances" id="w">Wild Dances</a></i> de <a href="http://en.wikipedia.org/wiki/Ruslana" id="w">Ruslana</a> em 2004.</p>&#10;<a id="Desporto" name="Desporto"></a><h2> Desporto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stadion_Dynamo_in_Kiev.jpg%7Cthumb%7Cleft%7C200px" id="w">[[Est&aacute;dio D&iacute;namo Lobanovsky]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; o desporto mais popular em Kiev, seguido de <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> e <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a>. Kiev tem muitos clubes de futebol profissional e amador, incluindo o <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Kiev" id="w">D&iacute;namo de Kiev</a> e o <a href="http://en.wikipedia.org/wiki/FC_Arsenal_Kiev" id="w">FC Arsenal Kiev</a>, que jogam na primeira divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Ucraniano_de_Futebol" id="w">Campeonato Ucraniano de Futebol</a>. Outros clubes menores de destaque na cidade s&atilde;o: o clube de futebol <a href="http://en.wikipedia.org/wiki/FC_Obolon_Kiev" id="w">FC Obolon Kiev</a>, o clube de h&oacute;quei <a href="http://en.wikipedia.org/wiki/Sokil_Kyiv" id="w">Sokil Kyiv</a> e o clube de basquetebol <a href="http://en.wikipedia.org/wiki/BC_Kyiv" id="w">BC Kyiv</a>.</p>&#10;<p>Durante os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1980</a> na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, Kiev realizou as partidas preliminares e os quartas de final do torneio de futebol em seu <a href="http://en.wikipedia.org/wiki/Olimpiysky_National_Sports_Complex" id="w">Est&aacute;dio Ol&iacute;mpico</a>, que foi reconstru&iacute;do especialmente para o evento. O complexo &eacute; o maior est&aacute;dio ucraniano entre 15 est&aacute;dios de Kiev. Inicialmente constru&iacute;do para um p&uacute;blico de 100.000, ap&oacute;s a instala&ccedil;&atilde;o de assentos individuais, agora pode acomodar 83.053 espectadores. Outros est&aacute;dios desportivos not&aacute;veis em Kiev s&atilde;o o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_D%C3%ADnamo_Lobanovsky" id="w">Est&aacute;dio D&iacute;namo Lobanovsky</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Esportes" id="w">Pal&aacute;cio dos Esportes</a>, entre muitos outros.</p>&#10;<p>Kiev &eacute; apta a pr&aacute;tica do desporto de campo, em quadra coberta, e esportes aqu&aacute;ticos, praticados no <a href="http://en.wikipedia.org/wiki/Reservat%C3%B3rio_de_Kiev" id="w">Reservat&oacute;rio de Kiev</a> no <a href="http://en.wikipedia.org/wiki/Vyshhorod" id="w">Vyshhorod</a>, e <a href="http://en.wikipedia.org/wiki/Ilha_Trukhaniv" id="w">Ilha Trukhaniv</a> no rio Dnieper, em frente ao centro da cidade, onde h&aacute; belas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> e muitas instala&ccedil;&otilde;es recreativas. Al&eacute;m disso, andar de <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> cross country &eacute; outro esporte favorito, ocorrendo tamb&eacute;m na Ilha Trukhaniv.</p>&#10;<p>Juntamente com algumas outras cidades da Pol&oacute;nia e da Ucr&acirc;nia, Kiev abrigar&aacute; o <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2012" id="w">Campeonato Europeu de Futebol de 2012</a>. Tr&ecirc;s partidas do grupo, quartas de final e as finais est&atilde;o programadas para serem jogadas no est&aacute;dio ol&iacute;mpico de Kiev.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h2> Arquitetura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev_Maidan_buildings.jpg%7Cthumb%7Cleft%7C200px%7CPr%C3%A9dios_na_%5B%5BPra%C3%A7a_da_Independ%C3%AAncia_(Kiev)" id="w">Pra&ccedil;a da Independ&ecirc;ncia]].</a>&#10;A Kiev atual &eacute; uma mistura do velho e do novo, desde a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, as lojas e at&eacute; as pr&oacute;prias pessoas. Ap&oacute;s um r&aacute;pido crescimento populacional entre os <a href="http://en.wikipedia.org/wiki/Anos_de_1970" id="w">anos 1970</a> e meados dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, a cidade prosseguiu o seu crescimento consistente ap&oacute;s a virada do mil&ecirc;nio. Como resultado, o centro de Kiev &eacute; um contraste pontilhado de novas constru&ccedil;&otilde;es modernas, entre apartamentos amarelos claros, azuis e cinzentos, mais antigos. A expans&atilde;o urbana tem sido gradualmente reduzida, enquanto a <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> dos <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbio</a> tem aumentado. Os im&oacute;veis mais caros est&atilde;o localizados nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Pechers%26%2339%3Bka" id="w">Pechers&#39&semi;ka</a> e <a href="http://en.wikipedia.org/wiki/Khreshchatyk" id="w">Khreshchatyk</a>. Tamb&eacute;m &eacute; prestigioso possuir uma propriedade nos edif&iacute;cios rec&eacute;m&shy;constru&iacute;dos dos bairros de <a href="http://en.wikipedia.org/wiki/Kharkivskyi_(raion)" id="w">Kharkivskyi</a> e <a href="http://en.wikipedia.org/wiki/Obolonskyi_(raion)" id="w">Obolonskyi</a>, ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Dniepre" id="w">rio Dniepre</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kiev&shy;Pechers%26%2339%3Bka&shy;Flat_02.jpg%7Cthumb%7C200px" id="w">Pr&eacute;dios de apartamentos pr&oacute;ximo a Pechers&#39&semi;ka.</a>&#10;A independ&ecirc;ncia da Ucr&acirc;nia, pr&oacute;xima a virada do mil&ecirc;nio, anunciava outras mudan&ccedil;as. Complexos residenciais de estilo ocidental, <a href="http://en.wikipedia.org/wiki/Casa_noturna" id="w">casas noturnas</a> modernas, restaurantes elegantes e hot&eacute;is de prest&iacute;gio abriram no centro. M&uacute;sica da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> come&ccedil;aram a aparecer nas <a href="http://en.wikipedia.org/wiki/Parada_musical" id="w">paradas musicais</a> ucranianas. E o mais importante, com a flexibiliza&ccedil;&atilde;o das regras de vistos em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> a Ucr&acirc;nia est&aacute; se posicionando como uma atra&ccedil;&atilde;o tur&iacute;stica privilegiada, com Kiev, entre outras grandes cidades, procurando lucrar a partir de novas oportunidades. O centro de Kiev tem sido limpo e os edif&iacute;cios restaurados e redecorado, especialmente a rua Khreshchatyk e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Independ%C3%AAncia_(Kiev)" id="w">Pra&ccedil;a da Independ&ecirc;ncia</a>. Muitas &aacute;reas hist&oacute;ricas de Kiev, como a Descida Andriyivskyy, tornaram&shy;se locais populares para o com&eacute;rcio de rua, onde se pode encontrar a arte tradicional ucraniana, artigos religiosos, livros, jogos (xadrez principalmente), bem como j&oacute;ias, para venda.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Os mais famosos complexos arquitet&ocirc;nicos e hist&oacute;ricos de Kiev s&atilde;o a Catedral de Santa Sofia e o <a href="http://en.wikipedia.org/wiki/Pechersk_Lavra" id="w">Pechersk Lavra</a> (Monast&eacute;rio das Cavernas), que s&atilde;o conhecidos pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_humanidade" id="w">Patrim&ocirc;nio da humanidade</a>.</p>&#10;<p>Outros marcos arquitet&ocirc;nicos hist&oacute;ricos incluem o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Mariyinsky" id="w">Pal&aacute;cio Mariyinsky</a> (desenhado e constru&iacute;do de <a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a> a <a href="http://en.wikipedia.org/wiki/1752" id="w">1752</a>, e posteriormente reconstru&iacute;do em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>)&semi; v&aacute;rias <a href="http://en.wikipedia.org/wiki/Igreja_ortodoxa" id="w">igrejas ortodoxas</a> como o <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Miguel_das_C%C3%BApulas_Douradas" id="w">Mosteiro de S&atilde;o Miguel das C&uacute;pulas Douradas</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Andr%C3%A9_de_Kiev" id="w">Igreja de Santo Andr&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Cadedral_de_S%C3%A3o_Vladimir" id="w">Cadedral de S&atilde;o Vladimir</a>&semi; o reconstru&iacute;do <a href="http://en.wikipedia.org/wiki/Port%C3%A3o_de_Ouro_de_Kiev" id="w">Port&atilde;o de Ouro</a>, e outros.</p>&#10;<p>Um dos marcos modernos de Kiev amplamente reconhecido &eacute; a gigantesca <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_da_P%C3%A1tria_M%C3%A3e" id="w">est&aacute;tua da P&aacute;tria M&atilde;e</a>, com 62 metros de altura e  feita de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a>, est&aacute; localizada sobre o <a href="http://en.wikipedia.org/wiki/Museu_da_Grande_Guerra_Patri%C3%B3tica" id="w">Museu da Grande Guerra Patri&oacute;tica</a>, na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Dnieper" id="w">rio Dnieper</a>. Outros locais not&aacute;veis s&atilde;o o Hotel Salut cil&iacute;ndrico, localizado em frente &agrave; Pra&ccedil;a da Gl&oacute;ria e da chama eterna do <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo_do_soldado_desconhecido" id="w">T&uacute;mulo do soldado desconhecido</a> (memorial da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>), e a <a href="http://en.wikipedia.org/wiki/Casa_com_Quimeras" id="w">Casa com Quimeras</a>.</p>&#10;<p>Entre os monumentos mais conhecidos de Kiev est&atilde;o a est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Bohdan_Khmelnytsky" id="w">Bohdan Khmelnytsky</a> montado em seu cavalo perto da <a href="http://en.wikipedia.org/wiki/Catedral_de_Santa_Sofia_de_Kiev" id="w">Catedral de Santa Sofia</a> (obra de <a href="http://en.wikipedia.org/wiki/Mikhail_Mikeshin" id="w">Mikeshin</a>)&semi; o venerado <a href="http://en.wikipedia.org/wiki/Vladimir_I_de_Kiev" id="w">Vladimir o Grande</a> (St. Vladimir), o <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">batizador</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAs_Kievana" id="w">R&uacute;s Kievana</a>, olhando sobre o rio para <a href="http://en.wikipedia.org/wiki/Podilskyi_(raion)" id="w">Podil</a>&semi; o monumento a <i><a href="http://en.wikipedia.org/wiki/Kyi%2C_Schek_e_Khoryv" id="w">Kyi, Schek e Khoryv e Lybid</a></i>, os fundadores lend&aacute;rios da cidade, localizado no dique do Dniepre. Na Pra&ccedil;a da Independ&ecirc;ncia no centro da cidade, duas colunas altas elevam dois monumentos modernos dos protetores da cidade: <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">Arcanjo Miguel</a>, o protetor hist&oacute;rico de Kiev, e a deusa protetora <a href="http://en.wikipedia.org/wiki/Berehynia" id="w">Berehynia</a>, uma inven&ccedil;&atilde;o moderna.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_das_Na%C3%A7%C3%B5es_Unidas_sobre_as_Mudan%C3%A7as_Clim%C3%A1ticas_de_2009" id="w">Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre as Mudan&ccedil;as Clim&aacute;ticas de 2009</a>, Kiev foi a &uacute;nica cidade da <a href="http://en.wikipedia.org/wiki/Comunidade_dos_Estados_Independentes" id="w">Comunidade dos Estados Independentes</a> a ter sido inclu&iacute;da entre as Top 30 cidades mais verdes da Europa (em 30&deg;).<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Monumentos_arquitet%C3%B4nicos" name="Monumentos_arquitet%C3%B4nicos"></a><h3> Monumentos arquitet&ocirc;nicos </h3>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:StMichaelCathedral.jpg|<a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Miguel_das_C%C3%BApulas_Douradas" id="w">Mosteiro de S&atilde;o Miguel das C&uacute;pulas Douradas</a>, reconstru&ccedil;&atilde;o de 1998.&#10;Ficheiro:Ukraine Kiev StMichael.jpg|Mosteiro de S&atilde;o Miguel.&#10;Ficheiro:Uspensky Sobor.jpg|Catedral da Laura das Grotas de Kiev, reconstru&ccedil;&atilde;o p&oacute;s&shy;1991.&#10;Ficheiro:Andreevskaja cerkov.jpg|Igreja de Santo Andr&eacute;.&#10;Ficheiro:Kyjiv sofienkathedrale.jpg|<a href="http://en.wikipedia.org/wiki/Catedral_de_Santa_Sofia_de_Kiev" id="w">Catedral de Santa Sofia</a>.&#10;Ficheiro:Vladimirsky Sobor.jpg|Catedral de S&atilde;o Vladimir.&#10;Ficheiro:Bogorodica&shy;Pirogoscha.jpg|Igreja de Bohoroditsa Pirogoscha, no distrito de Podil, reconstru&ccedil;&atilde;o de 1998.&#10;Ficheiro:Olga Monument.jpg|Monumento a <a href="http://en.wikipedia.org/wiki/Olga_Prekrasa" id="w">Olga de Kiev</a>.&#10;Ficheiro:Kiev gate 2001 07 09.jpg|Porta Dourada (<i>Zoloti Vorota</i>), reconstru&ccedil;&atilde;o de 1982.&#10;Ficheiro:KievOpera.jpg|&Oacute;pera Nacional da Ucr&acirc;nia.&#10;Ficheiro:National Bank of Ukraine.jpg|Banco Nacional da Ucr&acirc;nia.&#10;Ficheiro:House with chimaeras.jpg|&#34&semi;Casa com Quimeras&#34&semi;&#10;Ficheiro:Kiev beregynia.jpg|A deusa protetora <i>Berehynia</i>&#10;Ficheiro:Bohdan Chmelnick&yacute;.jpg|Est&aacute;tua de <i>Bohdan Khmelnytsky</i> montado em seu cavalo&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p>Kiev &eacute; <a href="http://en.wikipedia.org/wiki/Cidade&shy;irm%C3%A3" id="w">cidade&shy;irm&atilde;</a> de:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:100%">&#10;<tr>&#10;<td width="33.3%">&#10;&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a> <i>(desde 1961)</i><sup id="_ref&shy;Leipzig_a" class="reference"><a href="#_note&shy;Leipzig" title="">[35]</a></sup></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Ankara" id="w">Ankara</a> <small><i>(desde 1993)</i> <sup id="_ref&shy;Ankara_a" class="reference"><a href="#_note&shy;Ankara" title="">[36]</a></sup></small></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Baku" id="w">Baku</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Astana" id="w">Astana</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a> <small><i>(desde 1993)</i><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></small></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Bratislava" id="w">Bratislava</a> <sup id="_ref&shy;Bratislava_a" class="reference"><a href="#_note&shy;Bratislava" title="">[38]</a></sup></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Budapeste" id="w">Budapeste</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Chi%C5%9Fin%C4%83u" id="w">Chiinau</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Edinburgh" id="w">Edinburgh</a> na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> <small><i>(desde 1989)</i> <sup id="_ref&shy;Edinburgh_a" class="reference"><a href="#_note&shy;Edinburgh" title="">[39]</a></sup></small></li></ul></td>&#10;<td width="33.3%">&#10;&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Bisqueque" id="w">Bisqueque</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a> <small><i>(desde 1993)</i><sup id="_ref&shy;Krak&oacute;w_a" class="reference"><a href="#_note&shy;Krak&oacute;w" title="">[40]</a></sup></small></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Kyoto" id="w">Kyoto</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Minsk" id="w">Minsk</a> <sup id="_ref&shy;Minsk_a" class="reference"><a href="#_note&shy;Minsk" title="">[41]</a></sup></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Odense" id="w">Odense</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Pret%C3%B3ria" id="w">Pret&oacute;ria</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>&#60&semi;ref name=&#39&semi;&#34&semi;Riga&#34&semi;&#62&semi; &#10;&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Santiago" id="w">Santiago</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/S%C3%B3fia" id="w">S&oacute;fia</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Tirana" id="w">Tirana</a><sup id="_ref&shy;International relations_a" class="reference"><a href="#_note&shy;International relations" title="">[42]</a></sup></li></ul></li></ul></td>&#10;<td width="33.3%">&#10;&#10;<ul>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Helsinki" id="w">Helsinki</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Tallinn" id="w">Tallinn</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Tbilisi" id="w">Tbilisi</a> <small><i>(desde 1999)</i><sup id="_ref&shy;Tbilisi Sister Cities_a" class="reference"><a href="#_note&shy;Tbilisi Sister Cities" title="">[43]</a></sup></small></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Wuhan" id="w">Wuhan</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Vilnius" id="w">Vilnius</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Erevan" id="w">Erevan</a></li>&#10;<li>  &shy; <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kiev_TV_Tower" id="w">Kiev TV Tower</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Kiev" id="w">D&iacute;namo de Kiev</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_dos_governantes_de_Kiev" id="w">Lista dos governantes de Kiev</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<dl><dt>Geral</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Kiev ou Kyiv?</dt></dl>&#10;<p>Documentos oficiais:&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p>Documentos n&atilde;o&shy;oficiais:&#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>Fred Weir,  </li>&#10;<li> </li></ul>&#10;<p /></div>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Kiev" id="w"> </a></p>&#10;<p> &#10; </p></body></html>