<html><title>Atena</title><body>&#10;<p> &#10; &#10;<b>Atena</b> (no <a href="http://en.wikipedia.org/wiki/Grego_%C3%A1tico" id="w">grego &aacute;tico</a>: &Alpha;&theta;&eta;&nu;&#940;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Athēnā</i> ou A&theta;&eta;&nu;&alpha;&#943;&alpha;, <i>Athēnaia</i>&semi; ver se&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/#Nome" id="w">&#39&semi;&#39&semi;Nome&#39&semi;&#39&semi;</a>), tamb&eacute;m conhecida como <b>Palas Atena</b> (&Pi;&alpha;&lambda;&lambda;&#940;&sigmaf; &Alpha;&theta;&eta;&nu;&#940;) &eacute;, na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, a <a href="http://en.wikipedia.org/wiki/Deusa" id="w">deusa</a> da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a>, da <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> em batalha, das <a href="http://en.wikipedia.org/wiki/Artes" id="w">artes</a>, da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a> e da <a href="http://en.wikipedia.org/wiki/Habilidade" id="w">habilidade</a>. Uma das principais divindades do pante&atilde;o grego e um dos doze <a href="http://en.wikipedia.org/wiki/Deuses_ol%C3%ADmpicos" id="w">deuses ol&iacute;mpicos</a>, Atena recebeu culto em toda a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a> e em toda a sua &aacute;rea de influ&ecirc;ncia, desde as col&ocirc;nias gregas da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> at&eacute; as da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Sua presen&ccedil;a &eacute; atestada at&eacute; nas proximidades da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. Por isso seu culto assumiu muitas formas, al&eacute;m de sua figura ter sido sincretizada com v&aacute;rias outras divindades das regi&otilde;es em torno do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, ampliando a variedade das formas de culto.</p>&#10;<p>A vers&atilde;o mais corrente de seu <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> a d&aacute; como filha <a href="http://en.wikipedia.org/wiki/Partenog%C3%AAnese" id="w">partenog&ecirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, nascendo de sua cabe&ccedil;a plenamente armada. Jamais se casou ou tomou amantes, mantendo uma <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgindade</a> perp&eacute;tua. Era imbat&iacute;vel na guerra, nem mesmo <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a> lhe fazia p&aacute;reo. Foi padroeira de v&aacute;rias cidades, mas se tornou mais conhecida como a protetora de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e de toda a <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>. Tamb&eacute;m protegeu v&aacute;rios her&oacute;is e outras figuras m&iacute;ticas, aparecendo em uma grande quantidade de epis&oacute;dios da mitologia.</p>&#10;<p>Foi uma das deusas mais representadas na <a href="http://en.wikipedia.org/wiki/Arte_grega" id="w">arte grega</a> e sua simbologia exerceu profunda influ&ecirc;ncia sobre o pensamento grego, em especial nos conceitos relativos &agrave; justi&ccedil;a, &agrave; sabedoria e &agrave; fun&ccedil;&atilde;o civilizadora da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e das artes, cujos reflexos s&atilde;o percept&iacute;veis at&eacute; nos dias de hoje em todo o ocidente. Sua imagem sofreu v&aacute;rias transforma&ccedil;&otilde;es ao longo dos s&eacute;culos, incorporando novos atributos, interagindo com novos contextos e influenciando outras figuras simb&oacute;licas&semi; foi usada por v&aacute;rios regimes pol&iacute;ticos para legitima&ccedil;&atilde;o de seus princ&iacute;pios, penetrou inclusive na cultura popular, sua intrigante identidade de g&ecirc;nero tem sido de especial apelo para os escritores ligados ao <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e, por fim, algumas correntes religiosas contempor&acirc;neas voltaram a lhe prestar verdadeiro culto.</p>&#10;<a id="Nome" name="Nome"></a><h2> Nome </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Gold_stater_obverse_Philippos_CdM_Paris_FG383.jpg%7Cthumb%7Cleft%7C190px" id="w">[[Est&aacute;ter]] maced&ocirc;nico de ouro com ef&iacute;gie de Atena, c. 323&shy;297 a.C. [[Museu do Louvre]].</a></p>&#10;<p>O nome Atena, cujo significado &eacute; desconhecido e possivelmente tem uma origem asi&aacute;tica,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; a vers&atilde;o portuguesa do <a href="http://en.wikipedia.org/wiki/Grego_%C3%A1tico" id="w">grego &aacute;tico</a> &Alpha;&theta;&eta;&nu;&#940;, <i>Athēnā</i>, um nome que tamb&eacute;m era encontrado em outras variantes: A&theta;&eta;&nu;&alpha;&#943;&alpha;, <i>Athēnaia</i>&semi; A&theta;&eta;&nu;&alpha;&#943;&eta;, <i>Athēnaiē</i> (no <a href="http://en.wikipedia.org/wiki/Grego_%C3%A9pico" id="w">grego &eacute;pico</a>)&semi; A&theta;&#942;&nu;&eta;, <i>Athēnē</i> (no <a href="http://en.wikipedia.org/wiki/Grego_j%C3%B4nico" id="w">grego j&ocirc;nico</a>)&semi; A&theta;&#940;&nu;&alpha;, <i>Athana</i> (no <a href="http://en.wikipedia.org/wiki/Grego_d%C3%B3rico" id="w">grego d&oacute;rico</a>). Tamb&eacute;m era conhecida como Palas Atena (&Pi;&alpha;&lambda;&lambda;&#940;&sigmaf; &Alpha;&theta;&eta;&nu;&#940;). Tem sido objeto de longa disputa acad&ecirc;mica se a cidade de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, da qual era a padroeira, tomou seu nome da deusa ou se foi a cidade que lhe emprestou seu nome. Em vista da ocorr&ecirc;ncia comum de sufixos &#34&semi;ena&#34&semi; para a denomina&ccedil;&atilde;o de localidades, &eacute; poss&iacute;vel que a &uacute;ltima hip&oacute;tese seja a verdadeira. O primeiro registro conhecido do nome da deusa foi encontrado em <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, em uma tabuleta em <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a>, a antiga escrita dos povos <a href="http://en.wikipedia.org/wiki/Aqueus_(tribo)" id="w">mic&ecirc;nicos</a> usada entre os s&eacute;culos XV a.C. e XII a.C. Ali ele aparece como <i>a&shy;ta&shy;na po&shy;ti&shy;ni&shy;ja</i>, que tem sido traduzido como &#34&semi;Senhora de Atenas&#34&semi;<sup id="_ref&shy;Burkert1_a" class="reference"><a href="#_note&shy;Burkert1" title="">[2]</a></sup> ou &#34&semi;Senhora Atena&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Para os atenienses ela era mais do que uma das muitas deusas do pante&atilde;o grego, era &#34&semi;a&#34&semi; deusa, <i>he theos</i>. O significado do nome Palas &eacute; obscuro, &agrave;s vezes &eacute; traduzido como &#34&semi;donzela&#34&semi;, outras como &#34&semi;aquela que brande armas&#34&semi;, e pode ter tamb&eacute;m uma origem n&atilde;o&shy;grega.<sup id="_ref&shy;Burkert1_b" class="reference"><a href="#_note&shy;Burkert1" title="">[2]</a></sup></p>&#10;<p>Uma tradi&ccedil;&atilde;o relatada pelo <a href="http://en.wikipedia.org/wiki/Biblioteca_(Pseudo&shy;Apolodoro)" id="w">Pseudo&shy;Apolodoro</a> conta que o nome Palas pertencia originalmente a uma filha de <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(mitologia)" id="w">Trit&atilde;o</a>, uma divindade marinha por sua vez filho de <a href="http://en.wikipedia.org/wiki/Pos%C3%ADdon" id="w">Pos&iacute;don</a> e <a href="http://en.wikipedia.org/wiki/Anfitrite" id="w">Anfitrite</a>. Ambas teriam sido criadas juntas por Trit&atilde;o e, compartilhando de um car&aacute;ter belicoso semelhante, passavam o tempo entretidas em atividades militares, o que certa vez acabou por conduzi&shy;las a uma disputa. Estando Palas prestes a desferir um golpe sobre Atena, Zeus interveio distraindo&shy;a com sua <i><a href="http://en.wikipedia.org/wiki/Aegis" id="w">aegis</a></i>, no que Atena, aproveitando o lapso, feriu&shy;a de morte. Extremamente entristecida com o sucedido, Atena modelou uma est&aacute;tua com as fei&ccedil;&otilde;es de Palas, a que chamou de <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1dio_(mitologia)" id="w">Pal&aacute;dio</a></i>, e a envolveu com a <i>aegis</i> que lhe havia precipitado a morte, instalando a obra ao lado do trono de Zeus, rendendo&shy;lhe honras e tomando o nome da amiga como uma homenagem. Mais tarde <a href="http://en.wikipedia.org/wiki/Electra_(filha_de_Atlas)" id="w">Electra</a>, perseguida por Zeus, buscou ref&uacute;gio junto a esta est&aacute;tua, mas Zeus arremessou&shy;a sobre a terra, onde <a href="http://en.wikipedia.org/wiki/Ilus" id="w">Ilus</a>, vendo&shy;a cair diante de si, tomou isso como sinal divino, fundando no local a cidade de <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a> e preservando a est&aacute;tua em um santu&aacute;rio.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Tamb&eacute;m foi dito que ela adotara o nome do gigante alado Palas, a quem ela matou por ele ter atentado contra a sua virgindade. Depois disso ela o teria esfolado, fazendo da pele a sua <i>aegis</i>, arrancado suas asas para at&aacute;&shy;las aos seus pr&oacute;prios p&eacute;s e assumido o seu nome,<sup id="_ref&shy;Smith_a" class="reference"><a href="#_note&shy;Smith" title="">[5]</a></sup> pelo que sua fa&ccedil;anha seria imortalizada.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Ep%C3%ADtetos" name="Ep%C3%ADtetos"></a><h3> Ep&iacute;tetos </h3>&#10;<p>Na vasta regi&atilde;o em que Atena foi cultuada recebeu uma variedade de <a href="http://en.wikipedia.org/wiki/Ep%C3%ADteto" id="w">ep&iacute;tetos</a>. Segue uma lista incompleta, excluindo&shy;se tamb&eacute;m os simplesmente <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">topon&iacute;micos</a>: <i>Aithyia</i>, a que mergulha, associado &agrave; sua fun&ccedil;&atilde;o de instrutora nas artes da navega&ccedil;&atilde;o e constru&ccedil;&atilde;o de navios&semi; <i>Agelkeia</i>, l&iacute;der ou protetora do povo&semi; <i>Agoraia</i>, protetora das assembleias&semi; <i>Alalkomen&ecirc;&iuml;s</i>, poderosa defensora&semi; <i>Alkis</i>, a forte&semi; <i>Amboulia</i>, possivelmente significando aquela que atrasa a morte&semi; <i>Anem&ocirc;tis</i>, a que domina os ventos&semi; <i>Areia</i>, guerreira&semi; <i>Arkhegetis</i>, fundadora&semi; <i>Axiopoinos</i>, vingadora&semi; <i>Chalkioikos</i>, a que tem uma casa de bronze&semi; <i>Chalinitis</i>, a que domina os cavalos atrav&eacute;s das r&eacute;deas&semi; <i>Ergan&ecirc;</i>, trabalhadora, associado &agrave; sua fun&ccedil;&atilde;o de instrutora da humanidade em todos os trabalhos manuais e art&iacute;sticos&semi; <i>Hippia</i>, equestre, domadora de cavalos&semi; <i>Hygieia</i>, deusa da sa&uacute;de&semi; <i>M&ecirc;chaneus</i>, habilidosa em inven&ccedil;&otilde;es&semi; <i>Nike</i>, vitoriosa&semi; <i>Pai&ocirc;nia</i>, curadora&semi; <i>Parthenos</i>, virgem&semi; <i>Polias</i> ou <i>Poliouchos</i>, protetora das cidades&semi; <i>Promakhos</i>, campe&atilde; ou aquela que guerreia na vanguarda&semi; <i>S&ocirc;teira</i>, salvadora&semi; <i>Trit&ocirc;</i>, nascida da cabe&ccedil;a&semi; <i>Xenia</i>, protetora dos estrangeiros e patrona da hospitalidade.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Mito" name="Mito"></a><h2> Mito </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>A sua cita&ccedil;&atilde;o em uma tabuleta em <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a> atesta que Atena estava presente entre os gregos desde uma data muito antiga, antes mesmo de a civiliza&ccedil;&atilde;o grega tomar a forma pela qual se tornou c&eacute;lebre. Diversos pesquisadores t&ecirc;m tentado tra&ccedil;ar as origens de seu culto, mas nada p&ocirc;de ser provado conclusivamente&semi; ele pode ter derivado da adora&ccedil;&atilde;o da Deusa Serpente ou da Deusa do Escudo da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Minoica" id="w">Civiliza&ccedil;&atilde;o Minoica</a>, ou da <a href="http://en.wikipedia.org/wiki/Grande_M%C3%A3e" id="w">Grande M&atilde;e</a> dos <a href="http://en.wikipedia.org/wiki/Povos_indo&shy;europeus" id="w">povos indo&shy;europeus</a>,<sup id="_ref&shy;Cook_a" class="reference"><a href="#_note&shy;Cook" title="">[9]</a></sup> ou ser uma importa&ccedil;&atilde;o diretamente oriental, a partir da identifica&ccedil;&atilde;o de alguns de seus principais atributos primitivos, a guerra e a prote&ccedil;&atilde;o das cidades, com os de v&aacute;rias outras deusas cultuadas no <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a> desde a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a>. Sua hist&oacute;ria entre os gregos at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/Idade_das_Trevas_(Gr%C3%A9cia)" id="w">Idade das Trevas</a> &eacute; de dif&iacute;cil reconstru&ccedil;&atilde;o, mas &eacute; certo que quando surgem as primeiras descri&ccedil;&otilde;es liter&aacute;rias sobre Atena, no s&eacute;culo VIII a.C., seu culto j&aacute; estava firmemente estabelecido n&atilde;o s&oacute; em Atenas, mas em muitos outros pontos da Gr&eacute;cia, como <a href="http://en.wikipedia.org/wiki/Argos_(Gr%C3%A9cia)" id="w">Argos</a>, <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a>, <a href="http://en.wikipedia.org/wiki/Lindos" id="w">Lindos</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1rissa" id="w">L&aacute;rissa</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;lion" id="w">&Iacute;lion</a>, geralmente lhe atribuindo uma fun&ccedil;&atilde;o de protetora das cidades e especificamente das <a href="http://en.wikipedia.org/wiki/Cidadela" id="w">cidadelas</a>, tendo um templo no centro das cidadelas muradas, e sendo, por extens&atilde;o, uma deusa guerreira.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Exaleiptron_birth_Athena_Louvre_CA616_n2.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;O nascimento de Atena&#39&semi;&#39&semi;, pintura em tr&iacute;pode grega, c. 570&shy;560 a.C. [[Museu do Louvre]].</a></p>&#10;<p>Encontra&shy;se na <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i> de <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> o mais antigo relato conhecido sobre o nascimento de Atena, apresentado em duas variantes. Na primeira, Atena seria fruto da uni&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A9tis" id="w">M&eacute;tis</a> e <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>. M&eacute;tis, uma personifica&ccedil;&atilde;o da prud&ecirc;ncia e do bom conselho e a mais s&aacute;bia dos imortais, foi a primeira esposa de Zeus, o rei dos deuses. Entretanto, sendo avisado por <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a>, a terra, e <a href="http://en.wikipedia.org/wiki/Urano_(mitologia)" id="w">Urano</a>, o c&eacute;u, de que o filho que haveria de nascer de M&eacute;tis ap&oacute;s Atena seria mais poderoso que o pai, e ele por conseguinte corria o risco de ser destronado, assim como ele destronara seu pr&oacute;prio pai <a href="http://en.wikipedia.org/wiki/Cronos" id="w">Cronos</a>. Atrav&eacute;s de um estratagema Zeus enganou M&eacute;tis e a engoliu. N&atilde;o obstante, M&eacute;tis gerou Atena no ventre de Zeus, e a filha veio &agrave; luz pela cabe&ccedil;a do pai &agrave;s margens do rio Trit&atilde;o, j&aacute; completamente adulta e armada. Na segunda vers&atilde;o Hes&iacute;odo disse que Atena fora filha exclusivamente de Zeus, nascendo logo ap&oacute;s seu casamento com <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, o que teria sido causa de um confronto com a esposa. Ela, injuriada, tamb&eacute;m deu nascimento a um filho sem unir&shy;se ao esposo: <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Narrativas mais tardias enriqueceram as circunst&acirc;ncias do seu nascimento com novos eventos, dizendo que antes de Atena nascer Zeus come&ccedil;ou a sentir uma insuport&aacute;vel dor de cabe&ccedil;a, e pediu que Hefesto lhe abrisse o cr&acirc;nio com um machado. Outros relatos colocam <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a>, <a href="http://en.wikipedia.org/wiki/Prometeu" id="w">Prometeu</a> ou Palamon como assistentes neste parto incomum. Tamb&eacute;m foi apresentada como filha do gigante Palas. Uma vers&atilde;o do mito cultivada na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> a colocou como filha de <a href="http://en.wikipedia.org/wiki/Pos%C3%ADdon" id="w">Pos&iacute;don</a> com a <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfa</a> <a href="http://en.wikipedia.org/wiki/Tritonis" id="w">Tritonis</a>, e, em certa ocasi&atilde;o, zangada com o pai, teria pedido para Zeus adot&aacute;&shy;la. Sua conex&atilde;o com o rio Trit&atilde;o fez com que cada cidade onde corresse um rio com este nome, e eram muitas, reivindicasse ser o seu local de nascimento. A r&aacute;pida expans&atilde;o do seu culto por uma vasta regi&atilde;o explica as variantes sobre o seu nascimento e as m&uacute;ltiplas hist&oacute;rias m&iacute;ticas onde ela tomou parte, que certamente incorporam lendas locais.<sup id="_ref&shy;Smith_b" class="reference"><a href="#_note&shy;Smith" title="">[5]</a></sup></p>&#10;<a id="Outros_epis%C3%B3dios" name="Outros_epis%C3%B3dios"></a><h3> Outros epis&oacute;dios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Diomedes_with_the_Palladium_approaches_an_altar.jpg%7Cthumb" id="w">Pintura em vaso grego representando [[Diomedes]] capturando o Pal&aacute;dio. Gliptoteca de Munique.</a></p>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_arcaico" id="w">per&iacute;odo arcaico</a> em diante, at&eacute; a <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">era romana</a>, o mito de Atena foi significativamente ampliado e enriquecido com uma profus&atilde;o de outras hist&oacute;rias. Na <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> s&atilde;o narrados alguns eventos com a participa&ccedil;&atilde;o de Atena. Foi mostrada como sentando &agrave; direita de seu pai Zeus e provendo&shy;o de aconselhamento&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> conduziu a carruagem de <a href="http://en.wikipedia.org/wiki/Diomedes" id="w">Diomedes</a> e o incitou a ferir <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a>, foi a respons&aacute;vel pela morte de <a href="http://en.wikipedia.org/wiki/&Aacute;jax" id="w">&Aacute;jax</a>, e estimulou os gregos contra os troianos misturando&shy;se ao ex&eacute;rcito e proferindo gritos de guerra. Teve uma atua&ccedil;&atilde;o indireta na captura do <i>Pal&aacute;dio</i> pelos gregos, que assegurou a queda de Troia, pois uma profecia dizia que enquanto o <i>Pal&aacute;dio</i> permanecesse em posse dos troianos a cidade seria inexpugn&aacute;vel. Sua manifesta&ccedil;&atilde;o mais importante foi para <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a>: favoreceu&shy;o na disputa com <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agamemnon</a> aconselhando que ele moderasse sua f&uacute;ria, e colaborou na morte de <a href="http://en.wikipedia.org/wiki/Heitor" id="w">Heitor</a> enganando&shy;o e devolvendo a espada para Aquiles. Tamb&eacute;m na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> ela fez expressivas apari&ccedil;&otilde;es. Foi a protetora de <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a> em toda a longa e perigosa viagem de volta para casa, e quando ele chegou finalmente a <a href="http://en.wikipedia.org/wiki/&Iacute;taca" id="w">&Iacute;taca</a> sem reconhec&ecirc;&shy;la, entregando&shy;se ao desalento, a deusa o fez perceber que seu p&eacute;riplo havia terminado. Ela acrescentou que estava perpetuamente ligada a Odisseu pelo fato de que ele era tido como o mais astuto dos mortais, enquanto que ela era a mais s&aacute;bia e engenhosa dentre os deuses.<sup id="_ref&shy;Burkert, pp. 141&shy;142_a" class="reference"><a href="#_note&shy;Burkert, pp. 141&shy;142" title="">[13]</a></sup> Tamb&eacute;m favoreceu <a href="http://en.wikipedia.org/wiki/Tel%C3%AAmaco" id="w">Tel&ecirc;maco</a>, filho de Odisseu, disfar&ccedil;ando&shy;se de <a href="http://en.wikipedia.org/wiki/Mentor" id="w">Mentor</a>, o seu tutor, aconselhando&shy;o a ir informar&shy;se sobre o destino de seu pai, profetizando que ele em breve estaria de volta, e mais tarde instruindo&shy;o como agir contra os pretendentes de sua m&atilde;e <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope" id="w">Pen&eacute;lope</a>. Sob o mesmo disfarce apresentou&shy;se diante dos pretendentes no momento da luta final, incitando Odisseu contra eles e, transformando&shy;se em andorinha, desviando suas lan&ccedil;as.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Athena_Enkelados_Louvre_CA3662.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Atena combatendo Enc&eacute;lado&#39&semi;&#39&semi;, pintura em prato grego, c. 525 a.C. Museu do Louvre.</a></p>&#10;<p>Hes&iacute;odo referiu que Atena vestiu <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a> com um manto de prata e um maravilhoso v&eacute;u bordado, pondo&shy;lhe na cabe&ccedil;a uma guirlanda de flores e uma coroa de ouro fabricada por Hefesto.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Foi uma aliada de Zeus na luta contra os <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(mitologia)" id="w">Tit&atilde;s</a>, e mais tarde contra os <a href="http://en.wikipedia.org/wiki/Gigantes_(mitologia_grega)" id="w">Gigantes</a>, encarregando&shy;se de buscar a ajuda de <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>, contribuindo na morte do gigante <a href="http://en.wikipedia.org/wiki/Alcioneu" id="w">Alcioneu</a>, e matando <a href="http://en.wikipedia.org/wiki/Enc%C3%A9lado_(mitologia)" id="w">Enc&eacute;lado</a> lan&ccedil;ando sobre ele a ilha da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a> narrou que quando <a href="http://en.wikipedia.org/wiki/C%C3%A9crope_I" id="w">C&eacute;crops</a> tornou&shy;se rei da &Aacute;tica os deuses ol&iacute;mpicos decidiram repartir o reino a fim de estabelecerem seus cultos nas v&aacute;rias cidades. Pos&iacute;don chegou primeiro &agrave; capital rec&eacute;m&shy;fundada e com seu tridente feriu o solo da <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole_de_Atenas" id="w">Acr&oacute;pole</a>, de onde brotou uma fonte de &aacute;gua salgada. Atena apareceu depois dele, mas reivindicou a posse da cidade plantando ali a primeira <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>. Ambos iniciaram uma disputa, e Zeus designou como &aacute;rbitros os ol&iacute;mpicos. Atenas foi declarada vencedora porque a oliveira foi considerada mais &uacute;til para os humanos. Assumiu a tutela da cidade e emprestou&shy;lhe o seu nome. Mais tarde Atena foi encomendar armas a Hefesto, mas este, tomado de paix&atilde;o pela deusa, tentou seduzi&shy;la. Ela repeliu seu avan&ccedil;o, mas n&atilde;o obstante Hefesto ejaculou sobre a sua coxa. Atena limpou o s&ecirc;men e enojada arrojou o pano que usara sobre a terra. Gaia, a terra, em segredo gerou um filho da semente de Hefesto, <a href="http://en.wikipedia.org/wiki/Erict%C3%B3nio_de_Atenas" id="w">Erict&ocirc;nio</a>, planejando torn&aacute;&shy;lo imortal. Colocou&shy;o dentro de um cesto, que confiou aos cuidados de uma filha de <a href="http://en.wikipedia.org/wiki/C%C3%A9crops" id="w">C&eacute;crops</a>, <a href="http://en.wikipedia.org/wiki/Pandroso" id="w">Pandroso</a>, mas proibindo&shy;a de olhar seu conte&uacute;do. As irm&atilde;s de Pandroso, vencidas pela curiosidade, abriram o cesto mas se horrorizaram ante a vis&atilde;o de uma serpente envolvendo o beb&ecirc;. O Pseudo&shy;Apolorodo continuou a hist&oacute;ria dizendo que algumas vers&otilde;es do mito mostram em seguida as irm&atilde;s morrendo pela picada da serpente, ou tornadas loucas pela ira de Atena, que por fim as arremessou do alto da Acr&oacute;pole. Atena ent&atilde;o tomou a crian&ccedil;a e a criou numa gruta sagrada. Ao chegar &agrave; idade adulta, Erict&ocirc;nio expulsou <a href="http://en.wikipedia.org/wiki/Anficti%C3%A3o" id="w">Anficti&atilde;o</a> e tornou&shy;se rei de Atenas, quando introduziu o festival das <a href="http://en.wikipedia.org/wiki/Panateneias" id="w">Panatenaias</a>, o mais importante dentre os festivais religiosos dedicados a Atena. A deusa tamb&eacute;m participou de um concurso de beleza junto com <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> e Hera, tendo como juiz <a href="http://en.wikipedia.org/wiki/P%C3%A1ris" id="w">P&aacute;ris</a>. Hera ofereceu a P&aacute;ris o dom&iacute;nio sobre todos os reis da Terra se fosse a escolhida&semi; Atena, a vit&oacute;ria em todas as guerras, mas Afrodite, prometendo cas&aacute;&shy;lo com <a href="http://en.wikipedia.org/wiki/Helena_de_Troia" id="w">Helena de Troia</a>, a mais bela das mulheres, acabou vencendo.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>V&aacute;rios personagens m&iacute;ticos foram punidos por Atena em consequ&ecirc;ncia de profana&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/H%C3%BAbris" id="w">h&uacute;bris</a> ou ultrajes &agrave; sua divindade, como as irm&atilde;s de Pandroso, h&aacute; pouco citadas. <a href="http://en.wikipedia.org/wiki/&Aacute;jax%2C_filho_de_Oileu" id="w">&Aacute;jax, filho de Oileu</a>, pr&iacute;ncipe da <a href="http://en.wikipedia.org/wiki/L%C3%B3crida" id="w">L&oacute;crida</a>, por ter estuprado <a href="http://en.wikipedia.org/wiki/Cassandra" id="w">Cassandra</a> dentro do santu&aacute;rio de Atena,<sup id="_ref&shy;apolodoro.e.5.22_a" class="reference"><a href="#_note&shy;apolodoro.e.5.22" title="">[18]</a></sup> foi punido com o naufr&aacute;gio do seu barco, que a deusa atingiu com um raio.<sup id="_ref&shy;apolodoro.e.6.6_a" class="reference"><a href="#_note&shy;apolodoro.e.6.6" title="">[19]</a></sup> Seu povo tamb&eacute;m teve de pagar pela ofensa, sendo assolado por uma praga e sendo obrigado a expi&aacute;&shy;la por mil anos enviando duas donzelas anualmente para serem sacrificadas pelos troianos. Para castigar Auge, sua sacerdotisa, que tivera rela&ccedil;&otilde;es sexuais dentro do seu santu&aacute;rio na <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">Arc&aacute;dia</a>, tornou a regi&atilde;o inf&eacute;rtil at&eacute; que o rei a expulsasse, vendendo&shy;a como escrava. Pelo mesmo motivo mandou que <a href="http://en.wikipedia.org/wiki/Tideu" id="w">Tideu</a> matasse Ismene, princesa da <a href="http://en.wikipedia.org/wiki/Be%C3%B3cia" id="w">Be&oacute;cia</a>. Ilus foi cego pela deusa por ter desvelado a est&aacute;tua do <i>Pal&aacute;dio</i>, cuja contempla&ccedil;&atilde;o era vedada aos mortais. Transformou <a href="http://en.wikipedia.org/wiki/Aracne" id="w">Aracne</a> em aranha por ela ter desafiado Atena em uma competi&ccedil;&atilde;o de bordado&semi; transformou <a href="http://en.wikipedia.org/wiki/M%C3%A9rope" id="w">M&eacute;rope</a> em uma coruja por ela ter ridicularizado os olhos cinzentos da deusa e zombado dos outros deuses&semi; enlouqueceu Aias Telamanios porque ele amea&ccedil;ara matar os l&iacute;deres gregos durante a Guerra de Troia&semi; matou <a href="http://en.wikipedia.org/wiki/Laocoonte" id="w">Laocoonte</a> e seus filhos mandando duas serpentes marinhas estrangul&aacute;&shy;los, para impedir que ele revelasse aos troianos o segredo do <a href="http://en.wikipedia.org/wiki/Cavalo_de_Troia" id="w">Cavalo de Troia</a>, e fez a peste desolar a Arc&aacute;dia porque seu pr&iacute;ncipe Teutis a ferira acidentalmente. Transformou <a href="http://en.wikipedia.org/wiki/Medusa_(mitologia)" id="w">Medusa</a> em um monstro por ela ter gabado sua beleza como superior &agrave; de Atena, depois ajudou <a href="http://en.wikipedia.org/wiki/Perseu" id="w">Perseu</a> a mat&aacute;&shy;la e fixou sua cabe&ccedil;a em seu escudo (ou sua <i>aegis</i>, conforme outras vers&otilde;es), com o que aterrorizava seus inimigos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Athena_Herakles_Staatliche_Antikensammlungen_2648.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Atena assiste H&eacute;rcules&#39&semi;&#39&semi;, pintura em &#39&semi;&#39&semi;kylix&#39&semi;&#39&semi;, c. 480&shy;470 a.C. [[Cole&ccedil;&otilde;es Estatais de Antiguidades]].</a></p>&#10;<p>Por outro lado, Atena mostrou sua face benevolente favorecendo outros personagens. Para evitar que <a href="http://en.wikipedia.org/wiki/Cor%C3%B4nis" id="w">Cor&ocirc;nis</a>, princesa da <a href="http://en.wikipedia.org/wiki/F%C3%B3cida" id="w">F&oacute;cida</a>, fosse violentada por Pos&iacute;don, transformou&shy;a em corvo. Tamb&eacute;m para proteger Niktimene de destino semelhante transformou&shy;a em coruja e a tomou como seu animal simb&oacute;lico. Levou Polib&oacute;ia para o Olimpo e lhe conferiu a imortalidade&semi; ajudou Argos, artes&atilde;o de <a href="http://en.wikipedia.org/wiki/Iolco" id="w">Iolco</a>, a construir <a href="http://en.wikipedia.org/wiki/Argo" id="w">o navio</a> que levou seu nome e conduziu os <a href="http://en.wikipedia.org/wiki/Argonautas" id="w">Argonautas</a>&semi; deu o sangue da Medusa para <a href="http://en.wikipedia.org/wiki/Ascl%C3%A9pio" id="w">Ascl&eacute;pio</a> a fim de que ele aumentasse seus poderes curativos&semi; ensinou a <a href="http://en.wikipedia.org/wiki/D%C3%A9dalo" id="w">D&eacute;dalo</a> a arte da constru&ccedil;&atilde;o&semi; ajudou <a href="http://en.wikipedia.org/wiki/D%C3%A1nao" id="w">D&acirc;nao</a> a construir um barco para que fugisse da <a href="http://en.wikipedia.org/wiki/Arg%C3%B3lida" id="w">Arg&oacute;lida</a> com suas filhas, e mais tarde as purificou pelo assassinato de seus maridos&semi; inspirou Epeios para que constru&iacute;sse o Cavalo de Troia&semi; ensinou a <a href="http://en.wikipedia.org/wiki/Eur%C3%ADnome" id="w">Eur&iacute;nome</a> a arte da tecelagem e concedeu&shy;lhe a sabedoria, conseguindo para ela tamb&eacute;m um bom esposo&semi; tamb&eacute;m ensinou &agrave;s filhas de <a href="http://en.wikipedia.org/wiki/Coroneu" id="w">Coroneu</a> e &agrave;s de <a href="http://en.wikipedia.org/wiki/P%C3%A2ndaro" id="w">P&acirc;ndaro</a> a arte da tecelagem&semi; restituiu a vida a <a href="http://en.wikipedia.org/wiki/Perdix_(mitologia)" id="w">Perdix</a> sob a forma de um fais&atilde;o em recompensa pelas inven&ccedil;&otilde;es que havia transmitido &agrave; humanidade&semi; cegou <a href="http://en.wikipedia.org/wiki/Tir%C3%A9sias" id="w">Tir&eacute;sias</a> por ele t&ecirc;&shy;la visto nua a se banhar, mas compensou&shy;o concedendo&shy;lhe o dom da <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a>&semi; deu dentes de drag&atilde;o a <a href="http://en.wikipedia.org/wiki/Eetes" id="w">Eetes</a>, rei da <a href="http://en.wikipedia.org/wiki/C%C3%B3lquida" id="w">C&oacute;lquida</a>, e a <a href="http://en.wikipedia.org/wiki/Cadmo" id="w">Cadmo</a>, rei de <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a>, para que eles dessem origem a uma ra&ccedil;a de guerreiros&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> favoreceu Perseu em seu combate contra Medusa, esteve sempre pronta a auxiliar H&eacute;rcules em seus <a href="http://en.wikipedia.org/wiki/Os_doze_trabalhos_de_H%C3%A9rcules" id="w">Doze Trabalhos</a>, foi de grande ajuda para os gregos durante a Guerra de Troia e em particular para Aquiles e Odisseu, como j&aacute; foi mencionado.<sup id="_ref&shy;Burkert, pp. 141&shy;142_b" class="reference"><a href="#_note&shy;Burkert, pp. 141&shy;142" title="">[13]</a></sup> e ajudou <a href="http://en.wikipedia.org/wiki/Belerofonte" id="w">Belerofonte</a> a capturar <a href="http://en.wikipedia.org/wiki/P%C3%A9gaso" id="w">P&eacute;gaso</a> instruindo&shy;o e dando&shy;lhe uma r&eacute;dea especial, de ouro, para que ele pudesse dom&aacute;&shy;lo.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Seus_atributos" name="Seus_atributos"></a><h3> Seus atributos </h3>&#10;<p>Como deusa da <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>, Atena &eacute; a perfeita ant&iacute;tese de <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a>, o outro deus encarregado desta atividade. Atena &eacute; dotada de profunda sabedoria e conhece todas as artes da <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a>, enquanto que Ares carece de todo bom ju&iacute;zo, prima pela a&ccedil;&atilde;o impulsiva, descontrolada e violenta, e &agrave;s vezes, no calor do combate, mal sabe distinguir entre aliados e inimigos. Por isso Ares &eacute; desprezado por todos os deuses, enquanto que Atena &eacute; universalmente respeitada e admirada. A falta de sabedoria de Ares explica sua invari&aacute;vel derrota sempre que confrontou Atena. O princ&iacute;pio simbolizado por Ares &eacute; por vezes mais necess&aacute;rio quando se trata de desbravar um territ&oacute;rio hostil e fundar ou conquistar uma cidade, ou quando a viol&ecirc;ncia &eacute; absolutamente incontorn&aacute;vel diante de uma situa&ccedil;&atilde;o desesperada, mas &eacute; incapaz de criar <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> e manter a sociedade numa forma est&aacute;vel, integrada e organizada.<sup id="_ref&shy;Bonnefoy_a" class="reference"><a href="#_note&shy;Bonnefoy" title="">[23]</a></sup> Este papel cabe a Atena, a deusa da <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a>, da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a>, da coes&atilde;o social &shy; lembre&shy;se que ela &eacute; a protetora por excel&ecirc;ncia das cidadelas, o n&uacute;cleo vital das cidades &shy;, instrutora nas artes e of&iacute;cios manuais produtivos, especialmente o trabalho em metal e a tecelagem, que enriquecem o esp&iacute;rito e possibilitam a continuidade da vida em comunidade.<sup id="_ref&shy;Bonnefoy_b" class="reference"><a href="#_note&shy;Bonnefoy" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ela torna a guerra um instrumento social e pol&iacute;tico submetido ao intelecto, &agrave; disciplina e &agrave; ordem, antes do que um produto da pura barb&aacute;rie e das paix&otilde;es irracionais. As pr&oacute;prias derrotas repetidas de Ares diante de Atena, seu atributo como domadora de cavalos e, na disputa pela &Aacute;tica, sua vit&oacute;ria contra Pos&iacute;don, um deus conhecido por seu car&aacute;ter turbulento, vingativo e irasc&iacute;vel, confirmam a submiss&atilde;o da for&ccedil;a bruta &agrave; soberania e ao equil&iacute;brio da justi&ccedil;a e da raz&atilde;o. Entretanto, quando decide lutar nela n&atilde;o se encontra nenhuma hesita&ccedil;&atilde;o ou fraqueza, e sua simples presen&ccedil;a pode bastar para afugentar o inimigo.<sup id="_ref&shy;Bonnefoy_c" class="reference"><a href="#_note&shy;Bonnefoy" title="">[23]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orestes_Delphi_BM_GR1917.12&shy;10.1.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Orestes entre Atena, uma F&uacute;ria possivelmente [[Tis&iacute;fone]] e Apolo&#39&semi;&#39&semi;. Pintura em &#39&semi;&#39&semi;kratera&#39&semi;&#39&semi;, c. 330 a.C. [[Museu Brit&acirc;nico]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:East_frieze_36&shy;37_Parthenon_BM.jpg%7Cthumb" id="w">Oficina de F&iacute;dias: Atena e Hefesto, relevo do Partenon, c. 447&ndash;433 a.C. Museu Brit&acirc;nico.</a></p>&#10;<p>Na qualidade de guerreira Atena &eacute; invenc&iacute;vel e pode ser t&atilde;o implac&aacute;vel quanto Ares, mas isso n&atilde;o a priva de tra&ccedil;os mais doces, o que Ares n&atilde;o possui. V&aacute;rios epis&oacute;dios do seu mito a mostram em rela&ccedil;&otilde;es afetuosas com seu pai e com os seus protegidos, e sua fidelidade e devo&ccedil;&atilde;o podem ser profundas. Ela tem ainda um inigual&aacute;vel senso de justi&ccedil;a e, como a virgem divina, de pureza, como provou v&aacute;rias vezes: puniu personagens tomados pela h&uacute;bris ou que profanaram seus templos, protegeu donzelas prestes a serem violadas e foi dura contra o comportamento indigno dos pretendentes de Pen&eacute;lope, al&eacute;m de ter corrigido v&aacute;rias injusti&ccedil;as, como quando devolveu a vida a Perdix, que fora morto por seu tio invejoso, ou quando, num julgamento p&uacute;blico em Atenas, seu voto dissolveu a maldi&ccedil;&atilde;o que ca&iacute;ra sobre <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a>, perseguido pelas <a href="http://en.wikipedia.org/wiki/F%C3%BArias" id="w">F&uacute;rias</a> por conta do <a href="http://en.wikipedia.org/wiki/Matric%C3%ADdio" id="w">matric&iacute;dio</a> que cometera cumprindo uma ordem direta de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Por esta raz&atilde;o Atena &eacute; considerada a divindade tutelar dos julgamentos e dos j&uacute;ris, e a fundadora m&iacute;tica das cortes de justi&ccedil;a ocidentais, substituindo a tradicional puni&ccedil;&atilde;o por vingan&ccedil;a pela penalidade baseada em princ&iacute;pios consagrados num sistema legal formalizado.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>&Eacute; poss&iacute;vel que em tempos remotos Atena tenha sido uma deusa da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e tido o car&aacute;ter maternal de todas as Grandes M&atilde;es da pr&eacute;&shy;hist&oacute;ria, sendo identificada com a rocha da <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole_de_Atenas" id="w">Acr&oacute;pole de Atenas</a> que, como em regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> (uma das poss&iacute;veis rotas de entrada dos povos <a href="http://en.wikipedia.org/wiki/Indo&shy;europeus" id="w">indo&shy;europeus</a> na coloniza&ccedil;&atilde;o primitiva da Gr&eacute;cia), se identificavam com as montanhas de suas cidades onde se erguiam as cidadelas. Ela pode ter tido ainda uma virgindade renov&aacute;vel anualmente, como se dizia que Hera possu&iacute;a, um tra&ccedil;o ligado aos ciclos naturais de renova&ccedil;&atilde;o sazonal, mas de qualquer modo em tempos cl&aacute;ssicos sua virgindade perene se tornou can&ocirc;nica. Ainda que no mito cl&aacute;ssico a rela&ccedil;&atilde;o entre Atena e Hefesto no nascimento de Erict&ocirc;nio tenha sido conflitiva, eles aparecem frequentemente juntos na arte grega, ambos s&atilde;o considerados co&shy;instrutores da humanidade nas artes, e em v&aacute;rios lugares dividiam um culto deste tempos remotos, o que levou Cook a sugerir que em uma fase primitiva, n&atilde;o documentada, Hefesto pode ter sido um verdadeiro esposo de Atena. Em algumas interpreta&ccedil;&otilde;es do mito pelos apologistas da &eacute;poca a deusa foi&shy;lhe de fato dada em casamento, como pr&ecirc;mio por ele ter livrado Hera de um trono que a prendia (feito pelo pr&oacute;prio Hefesto), ou por ter criado o raio para Zeus usar como arma, ou por ter ajudado no parto da deusa, embora em nenhuma das vers&otilde;es a uni&atilde;o realmente se consumasse.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> fez uma descri&ccedil;&atilde;o do elo entre Atena e Hefesto, o deus das <a href="http://en.wikipedia.org/wiki/Forja" id="w">forjas</a> e das artes <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgicas</a>, dizendo que eles possuem a mesma natureza, primeiro porque, como irm&atilde; e irm&atilde;o, possuem o mesmo pai, e segundo, porque seu mesmo amor pelo conhecimento e artes os leva para os mesmos fins. Os dois deuses compartilhavam da regi&atilde;o de Atenas e, ainda segundo Plat&atilde;o, ela com raz&atilde;o deveria pertencer a eles, sendo naturalmente adequada para a virtude e o pensamento. Tendo instalado ali como habitante um povo respeit&aacute;vel, eles organizaram a cidade de acordo com os seus desejos. Atena e Hefesto dividiam culto num templo na acr&oacute;pole e outro na cidade baixa, num bairro habitado por art&iacute;fices. Da&iacute; que Atena se tornou a padroeira dos carpinteiros, dos tecel&otilde;es, dos construtores de navios e carruagens, dos ceramistas, e atribu&iacute;a&shy;se a ela a inven&ccedil;&atilde;o das r&eacute;deas para domar cavalos, do carro de guerra, do arado e da flauta. Todas essas atividades envolviam habilidade manual e intelig&ecirc;ncia pr&aacute;tica, algumas traziam em si um toque de <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, exigiam um definido senso est&eacute;tico que era ent&atilde;o incluso no dom&iacute;nio da sabedoria, e definiam parte de seu car&aacute;ter como dom&eacute;stico, familiar e civilizador. Na <i>Il&iacute;ada</i> ela aparece dizendo que &eacute; a sabedoria e n&atilde;o a for&ccedil;a bruta o que produz um bom artes&atilde;o na madeira. Considerava&shy;se a habilidade de construir um navio ou carruagem como sendo em ess&ecirc;ncia a mesma que fazia um bom piloto ou cavaleiro, envolvendo os dons da aten&ccedil;&atilde;o concentrada, disciplina, destreza f&iacute;sica/manual e capacidade de estabelecer metas e segui&shy;las at&eacute; o fim. Da mesma forma o conceito se aplicava aos tecel&atilde;os, lavradores e ceramistas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Tendo como um de seus s&iacute;mbolos a <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>, que oferecera como seu presente &agrave; cidade de Atenas em sua funda&ccedil;&atilde;o, Atena era uma imagem da perenidade e vitalidade da p&oacute;lis, e protetora de um dos seus produtos agr&iacute;colas mais importantes, o &oacute;leo de oliva, e tornou&shy;se uma poderosa imagem de esperan&ccedil;a e renova&ccedil;&atilde;o para os gregos especialmente depois da guerra com os persas, quando a antiga oliveira sagrada da acr&oacute;pole, incendiada no saque da cidade pelos inimigos, voltou a brotar. A ela era consagrado um olival na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Academia" id="w">Academia</a>, que produzia o &oacute;leo oferecido como pr&ecirc;mio aos vencedores dos jogos atl&eacute;ticos de seus festivais.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A oliveira era ainda um dos indicativos da sua liga&ccedil;&atilde;o com a fertilidade da terra e com a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, aspectos que estavam por sua vez ligados ao lado feminino da natureza, o que conduz a outra das ambiguidades de Atena a respeito da din&acirc;mica dos princ&iacute;pios da gera&ccedil;&atilde;o e da virgindade, do masculino e do feminino, em sua pr&oacute;pria identidade, que era fortemente <a href="http://en.wikipedia.org/wiki/Androginia" id="w">andr&oacute;gina</a> e paradoxalmente encontrava escasso paralelo na sociedade grega e em especial nas mulheres de seu tempo. Para aqueles gregos era fundamental que suas filhas permanecessem virgens at&eacute; o casamento, mas era tamb&eacute;m fundamental que depois elas fossem capazes de constituir fam&iacute;lia gerando prole. Atena, a sempre virgem, repudiava desta forma valores b&aacute;sicos da sociedade grega. Guerreira, altiva e independente, tamb&eacute;m contrastava com o h&aacute;bito da &eacute;poca que mantinha as mulheres em grande parte submissas ao homem, confinadas a atividades dom&eacute;sticas e delas exigia mod&eacute;stia, mas por outro lado era a patrona da <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>, da <a href="http://en.wikipedia.org/wiki/Fia%C3%A7%C3%A3o" id="w">fia&ccedil;&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordado</a>, artes eminentemente femininas. Sua maior aproxima&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Maternidade" id="w">maternidade</a> foi a ado&ccedil;&atilde;o e educa&ccedil;&atilde;o de Erict&ocirc;nio, e por isso foi chamada de <i>kourotrophos</i>, a que cria os homens jovens, mas tamb&eacute;m isso a conduziu a um maior contato com o princ&iacute;pio viril, como protetora de her&oacute;is. Mesmo a vers&atilde;o que a dava como filha de M&eacute;tis, fazendo dela, assim, a receptora e transmissora de uma forma feminina de sabedoria, com o passar dos s&eacute;culos foi amplamente sobrepujada pela vers&atilde;o que exclu&iacute;a uma m&atilde;e em seu nascimento, novamente ligando&shy;a ao mundo masculino, e mais quando, no per&iacute;odo cl&aacute;ssico, o conceito de sabedoria, com a qual ela era identificada, deixou de significar uma habilidade que tinha muito um car&aacute;ter pr&aacute;tico, passando para o dom&iacute;nio do pensamento filos&oacute;fico abstrato, tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Wikt:apan%C3%A1gio" id="w">apan&aacute;gio</a> dos homens.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Outro aspecto relacionado &eacute; referido em uma <a href="http://en.wikipedia.org/wiki/Ode" id="w">ode</a> de <a href="http://en.wikipedia.org/wiki/P%C3%ADndaro" id="w">P&iacute;ndaro</a>, onde se encontra uma descri&ccedil;&atilde;o de Atena como aquela que dissolve o poder demon&iacute;aco da Grande M&atilde;e ct&ocirc;nica e torna o princ&iacute;pio feminino seguro e acess&iacute;vel &agrave;s atividades e institui&ccedil;&otilde;es masculinas da p&oacute;lis, possibilitando assim a continuidade do modelo ateniense de civiliza&ccedil;&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Mito_e_pol%C3%ADtica" name="Mito_e_pol%C3%ADtica"></a><h3> Mito e pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Athena_Poseidon_Cdm_Paris_DeRidder222.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Atena confrontando Pos&iacute;don&#39&semi;&#39&semi;, pintura em vaso, s&eacute;culo VI a.C.</a></p>&#10;<p>O mito de Atena exerceu uma influ&ecirc;ncia decisiva no estabelecimento da identidade e da pr&oacute;pria sociedade atenienses, e por extens&atilde;o em toda a cultura da Gr&eacute;cia Antiga. Formou&shy;se entre os atenienses uma ideia de que sua cidade era amada pelos deuses a partir da disputa entre Atena e Pos&iacute;don, significando que eles tinham o desejo de se estabelecer preferencialmente ali.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Mesmo tendo sido derrotado, Pos&iacute;don simbolizou, atrav&eacute;s da fonte de &aacute;gua salgada que fizera nascer, em algumas vers&otilde;es um verdadeiro mar, o futuro poderio mar&iacute;timo dos atenienses.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A fertiliza&ccedil;&atilde;o da terra &aacute;tica pela semente de Hefesto foi outro elemento formador nesta no&ccedil;&atilde;o, tornando o territ&oacute;rio sagrado, inaugurando com Erict&ocirc;nio uma dinastia de reis de origem pretensamente divina, e fundando com isso um povo que podia reivindicar para si uma prestigiosa <a href="http://en.wikipedia.org/wiki/Aut%C3%B3ctone" id="w">autoctonia</a>. Religi&atilde;o, mito e pol&iacute;tica estavam inextrincavelmente ligados, havia legisla&ccedil;&atilde;o vinculando in&uacute;meros aspectos da vida religiosa &agrave; pr&aacute;tica c&iacute;vica a ponto de fundirem&shy;se Religi&atilde;o e Estado, e todo o mito de Atena foi extensivamente usado no discurso pol&iacute;tico da &eacute;poca para dar forma e fixar o modelo da sociedade ateniense e, com o pretexto de &#34&semi;civilizar&#34&semi; os estrangeiros, substanciou as suas pretens&otilde;es imperialistas sobre os b&aacute;rbaros e mesmo sobre seus vizinhos gregos. Os oradores chegaram ao ponto de deduzir a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> do princ&iacute;pio da autoctonia ateniense, equiparando igualdade pol&iacute;tica (<i>isonomia</i>) a igualdade de origem (<i>isogonia</i>). Segundo Loraux, desta forma a lei (<i>nomos</i>) era estabelecida sobre o fundamento da natureza (<i>physis</i>), e o povo (<i>demos</i>) com isso legitimava seu poder: imbuindo a coletividade com um alto nascimento (<i>eugenia</i>), os cidad&atilde;os aut&oacute;ctones eram todos iguais porque era todos nobres &shy; entenda&shy;se &#34&semi;todos&#34&semi; como apenas os que tinham <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> ateniense. Dando um passo al&eacute;m, os oradores orgulhosamente sobrepunham Atenas a todas as outras <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a>, que para eles constitu&iacute;am uma heterog&ecirc;nea reuni&atilde;o de intrusos estabelecidos num territ&oacute;rio que imaginavam seu por direito divino. A &iacute;ndole guerreira de Atena, destacando suas qualidades viris, associada &agrave; sua virgindade perp&eacute;tua, jamais &#34&semi;entrando na casa de um homem&#34&semi;, fazia com que ela jamais abandonasse a &#34&semi;casa de seu pai&#34&semi;, permanecendo sob a direta influ&ecirc;ncia de Zeus, o patriarca por excel&ecirc;ncia, e tal fato se tornou uma das bases m&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">patriarcado</a> local e da primazia do homem sobre a mulher na sociedade e na pol&iacute;tica ateniense.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Tamb&eacute;m o mito de Teseu foi incorporado ao de Atena, dentro de um vi&eacute;s pol&iacute;tico, pelo fato de que ele era considerado o unificador da &Aacute;tica, sendo celebrado ao lado de Atena tanto no festival da <a href="http://en.wikipedia.org/wiki/Sinecismo" id="w">Synoikia</a> como nas <a href="http://en.wikipedia.org/wiki/Panatenaias" id="w">Panatenaias</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Culto" name="Culto"></a><h2> Culto </h2>&#10;<p> </p>&#10;<p>Atena teve o seu centro de culto mais importante em Atenas, cidade da qual era a padroeira, uma prote&ccedil;&atilde;o estendida a toda a &Aacute;tica. Em muitos locais Atena era cultuada em associa&ccedil;&atilde;o com outras divindades e her&oacute;is, como Erict&ocirc;nio, Hefesto, Pos&iacute;don, <a href="http://en.wikipedia.org/wiki/Dem%C3%A9ter" id="w">Dem&eacute;ter</a> e Teseu. Nos ritos que estavam associados a fun&ccedil;&otilde;es legais muitas vezes era servida junto com Zeus.<sup id="_ref&shy;Larson_a" class="reference"><a href="#_note&shy;Larson" title="">[38]</a></sup> Mas n&atilde;o se limitou &agrave; &Aacute;tica, ao contr&aacute;rio, como uma deusa urbana por excel&ecirc;ncia, protetora das cidades, a presen&ccedil;a de Atena &eacute; atestada em quase toda a volta do mar <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, penetrando pelo oriente at&eacute; a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>. Seus atributos e o seu culto conheceram assim infinitas varia&ccedil;&otilde;es, o que torna imposs&iacute;vel defini&shy;los como homog&ecirc;neos. De fato, como observou Deacy, houve tantas Atena quantas foram as cidades que a adotaram em suas religi&otilde;es,<sup id="_ref&shy;Deacy2_a" class="reference"><a href="#_note&shy;Deacy2" title="">[39]</a></sup> e se registram dezenas delas onde Atena era n&atilde;o apenas cultuada, mas se tornara a divindade principal.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Cabe, por&eacute;m, um detalhamento do seu culto em Atenas e entorno, onde adquiriu uma import&acirc;ncia excepcional.<sup id="_ref&shy;Deacy2_b" class="reference"><a href="#_note&shy;Deacy2" title="">[39]</a></sup></p>&#10;<p>Das v&aacute;rias festas dedicadas em sua honra, como a <i>Plynteria</i> e a <i>Skiraphoria</i>, as <a href="http://en.wikipedia.org/wiki/Panatenaias" id="w">Panatenaias</a> eram as mais importantes, pois al&eacute;m de serem uma grande celebra&ccedil;&atilde;o religiosa, tinham grande impacto na vida pol&iacute;tica e social, e influ&iacute;ram decisivamente na produ&ccedil;&atilde;o art&iacute;stica ao longo de dez s&eacute;culos, oferecendo uma quantidade de novos motivos tem&aacute;ticos e formais para os artistas.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Alguns estudiosos acreditam que os hinos cantados em homenagem a Atena nas Panatenaias ao longo do s&eacute;culo VI a.C. contribu&iacute;ram para a fixa&ccedil;&atilde;o da forma can&ocirc;nica dos grandes &eacute;picos da <i>Il&iacute;ada</i> e da <i>Odisseia</i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Todo o culto de Atena estava de alguma forma ligado &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, a mais importante fonte de subsist&ecirc;ncia para os gregos, mas tinha outras associa&ccedil;&otilde;es e se projetava no seu mito.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> E neste culto a principal aten&ccedil;&atilde;o reca&iacute;a sobre a Atena <i>Polias</i>, que concentrava em si todos os m&uacute;ltiplos atributos de Atena. Era ela quem recebia as mais importantes e ricas oferendas e homenagens. Era servida por um grupo de sacerdotisas, e a principal entre elas em Atenas era escolhida na fam&iacute;lia dos Eteobutadae. A mesma fam&iacute;lia provia um sacerdote para o culto paralelo de Erict&ocirc;nio e Pos&iacute;don. A principal fun&ccedil;&atilde;o das sacerdotisas era receber as oferendas e realizar preces e rituais. O culto era faustoso, recebendo centenas de ofertas de est&aacute;tuas e objetos de prata e ouro. Atena tinha, al&eacute;m disso, direito a 1/60 de toda a arrecada&ccedil;&atilde;o de Atenas e dos territ&oacute;rios sob sua jurisdi&ccedil;&atilde;o, o que podia chegar &agrave; soma de dez <a href="http://en.wikipedia.org/wiki/Talento_(moeda)" id="w">talentos</a> em alguns anos, algo como seis milh&otilde;es de d&oacute;lares em valores atuais. Para gerir esses recursos era designado um corpo de funcion&aacute;rios especiais, eleito em vota&ccedil;&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Os templos de Atena presumivelmente tinham um car&aacute;ter ao mesmo tempo de casa familiar aristocr&aacute;tica, onde meninas da elite recebiam uma educa&ccedil;&atilde;o esmerada, contando com mestres, servos e escravos, e local onde jovens eleitas se tornavam disc&iacute;pulas das sacerdotisas para futuramente servirem &agrave; deusa.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Festivais" name="Festivais"></a><h3> Festivais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nike_warrior_Louvre_Ma969.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Nike oferecendo um ovo a uma serpente enrolada em torno do pedestal do &#39&semi;&#39&semi;Pal&aacute;dio&#39&semi;&#39&semi;, junto com um guerreiro que observa&#39&semi;&#39&semi;. C&oacute;pia romana de obra helenista, Museu do Louvre.</a></p>&#10;<p>O festival da <i>Plynteria</i> tinha como centro a limpeza anual da mais antiga e mais sagrada dentre as imagens da deusa conservadas na acr&oacute;pole, o <i>Pal&aacute;dio</i>, que era honrado com um fogo perp&eacute;tuo e segundo a tradi&ccedil;&atilde;o fora capturado pelos gregos que lutaram em Troia. Era realizado por um pequeno grupo de sacerdotisas na <a href="http://en.wikipedia.org/wiki/Lua_nova" id="w">lua nova</a> entre fins de maio e in&iacute;cio de junho, longe das vistas do p&uacute;blico, numa cerim&ocirc;nia propiciat&oacute;ria e purificadora que encerrava um ciclo agr&iacute;cola e magicamente preparava o ciclo seguinte. Aparentemente o rito se desenrolava todo na acr&oacute;pole, e iniciava com a remo&ccedil;&atilde;o de seu manto, seguido da coloca&ccedil;&atilde;o de um v&eacute;u sobre a est&aacute;tua despida e lavagem do manto&semi; um ou dois dias depois a pr&oacute;pria imagem era lavada, recebia seu manto limpo e era adornada com uma coroa de ouro e outros ornamentos preciosos, al&eacute;m de possivelmente ser ungida com &oacute;leo. A lavagem da est&aacute;tua estava associada ao nascimento da deusa e recontava as primeiras celebra&ccedil;&otilde;es dedicadas a Atena em tempos imemoriais. O festival se repetia em toda a &Aacute;tica e em v&aacute;rias outras localidades gregas, apresentando muitas varia&ccedil;&otilde;es, mas todas as descri&ccedil;&otilde;es remanescentes de ritos gregos s&atilde;o pobres em detalhes. Tamb&eacute;m a &eacute;poca do ano em que a <i>Plynteria</i> era celebrada podia variar de acordo com costumes locais.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>O festival da <i>Skiraphoria</i> acontecia na <a href="http://en.wikipedia.org/wiki/Lua_cheia" id="w">lua cheia</a> seguinte, era compartilhado com Dem&eacute;ter e tinha como tema a debulha dos gr&atilde;os da colheita. Uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> sa&iacute;a da acr&oacute;pole em dire&ccedil;&atilde;o aos campos do oeste de Atenas para inaugurar o processo de separa&ccedil;&atilde;o dos gr&atilde;os do <a href="http://en.wikipedia.org/wiki/Joio" id="w">joio</a>, o que constitu&iacute;a a &uacute;ltima fase dos trabalhos agr&iacute;colas do ano, junto com o armazenamento. Erict&ocirc;nio, o filho adotivo de Atena, tamb&eacute;m era celebrado na <i>Skiraphoria</i> e tinha um templo para si, o <a href="http://en.wikipedia.org/wiki/Erecteion" id="w">Erecteion</a>, pois sendo um deus <a href="http://en.wikipedia.org/wiki/Ct%C3%B4nico" id="w">ct&ocirc;nico</a>, do mundo subterr&acirc;neo, estava associado &agrave; agricultura.<sup id="_ref&shy;Robertson, pp. 27&shy;29_a" class="reference"><a href="#_note&shy;Robertson, pp. 27&shy;29" title="">[47]</a></sup></p>&#10;<p>Coroava o ciclo o festival das Panatenaias, quando, dois meses depois da <i>Plynteria</i>, todo o gr&atilde;o havia sido debulhado e armazenado. As Panatenaias s&oacute; adquiriram a primazia entre os festivais depois que o culto de Dem&eacute;ter em <a href="http://en.wikipedia.org/wiki/El%C3%AAusis" id="w">El&ecirc;usis</a> foi institu&iacute;do no s&eacute;culo VI a.C., quando os ritos da debulha perderam import&acirc;ncia em sua associa&ccedil;&atilde;o com Atena. As Panatenaias de dividiam em duas: a Grande Panatenaia, comemorada a cada quatro anos envolvendo grandes celebra&ccedil;&otilde;es, e a Pequena Panatenaia, anual, de car&aacute;ter mais limitado.<sup id="_ref&shy;Robertson, pp. 27&shy;29_b" class="reference"><a href="#_note&shy;Robertson, pp. 27&shy;29" title="">[47]</a></sup> Aparentemente at&eacute; o tempo de <a href="http://en.wikipedia.org/wiki/Pis%C3%ADstrato" id="w">Pis&iacute;strato</a> n&atilde;o se fazia distin&ccedil;&atilde;o entre ambas, e s&oacute; ent&atilde;o o festival foi reformulado com duas vers&otilde;es bem diferenciadas em amplitude e esplendor, que n&atilde;o obstante ao longo do s&eacute;culos sofreram outras modifica&ccedil;&otilde;es.<sup id="_ref&shy;Smith, p. 855_a" class="reference"><a href="#_note&shy;Smith, p. 855" title="">[48]</a></sup> Corriam duas explica&ccedil;&otilde;es para a origem da festa: uma dizia que fora fundada por Erict&ocirc;nio, e outra, possivelmente posterior, por <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a>. O festival da Grande Panatenaia estruturava toda a vida c&iacute;vica de Atenas. Marcava a substitui&ccedil;&atilde;o dos tesoureiros do Partenon, acarretava o aumento dos tributos cobrados das cidades do imp&eacute;rio ateniense, e se exigia que os embaixadores renovassem as rela&ccedil;&otilde;es interestatais dez dias antes das comemora&ccedil;&otilde;es. O prest&iacute;gio da Grande Panatenaia equiparava&shy;se ao dos outros grandes festivais pan&shy;hel&ecirc;nicos e atra&iacute;a visitantes de todo o mundo grego, embora a participa&ccedil;&atilde;o efetiva em alguns de seus eventos estivesse restrita aos atenienses &shy; para um estrangeiro, ser convidado a participar representava uma grande honra. Al&eacute;m da parte religiosa se realizava concomitantemente uma variedade de outros eventos, como banquetes, <a href="http://en.wikipedia.org/wiki/Regata" id="w">regatas</a>, <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">jogos atl&eacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Turfe" id="w">corridas de cavalos</a>, <a href="http://en.wikipedia.org/wiki/Concerto_musical" id="w">representa&ccedil;&otilde;es musicais</a> e <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a>, <a href="http://en.wikipedia.org/wiki/Rinha_de_galo" id="w">brigas de galos</a>, r&eacute;citas <a href="http://en.wikipedia.org/wiki/Poesia" id="w">po&eacute;ticas</a> e mesmo <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a> filos&oacute;ficos. A sequ&ecirc;ncia exata dos ritos e dos outros eventos n&atilde;o &eacute; citada em nenhuma fonte conhecida. Possivelmente se iniciava com os jogos, que se desenvolviam ao longo de alguns dias, seguindo&shy;se uma <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcios" id="w">sacrif&iacute;cios</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hoplitodromos_Louvre_MN704.jpg%7Cthumb%7C190px%7Cesquerda%7C%26%2339%3B%26%2339%3B%5B%5BHoplit%C3%B3dromo" id="w">Hoplitodromistas]]&#39&semi;&#39&semi;, pintura em uma &acirc;nfora panatenaica, c. 323&ndash;322 a.C. Museu do Louvre.</a></p>&#10;<p>Os jogos faziam refer&ecirc;ncia ao papel de Atena nas guerras primordiais entre os deuses e os gigantes, al&eacute;m de marcarem oficialmente a passagem do ano e com isso simbolizarem a renova&ccedil;&atilde;o de toda a sociedade. Nos jogos havia espa&ccedil;o para cantos e dan&ccedil;as rituais de car&aacute;ter guerreiro e encena&ccedil;&otilde;es de combates onde atores personificavam os deuses e seus inimigos m&iacute;ticos, que al&eacute;m de honrarem a deusa tinham fun&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Apotropaico" id="w">apotropaicas</a>, afugentando maus esp&iacute;ritos.<sup id="_ref&shy;Robertson, pp. 27&shy;29&semi; 56&shy;65_a" class="reference"><a href="#_note&shy;Robertson, pp. 27&shy;29&semi; 56&shy;65" title="">[51]</a></sup> Provavelmente os jogos foram uma inser&ccedil;&atilde;o relativamente tardia no ciclo das Panatenaias, datando de meados do s&eacute;culo VI a.C., quando estava em ascens&atilde;o o culto do <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a>, e assim se explica a associa&ccedil;&atilde;o paralela de Teseu aos festejos.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Seus vencedores recebiam como pr&ecirc;mios gado e as cobi&ccedil;adas <a href="http://en.wikipedia.org/wiki/&Acirc;nfora_panatenaica" id="w">&acirc;nforas panatenaicas</a>, cheias do &oacute;leo das oliveiras consagradas a Atena. A prociss&atilde;o, realizada no dia 28 do m&ecirc;s de <i>hekatombaion</i>, definido como o dia de anivers&aacute;rio de Atena, tamb&eacute;m desempenhava fun&ccedil;&atilde;o importante no festival, e espelhava tanto a hierarquia social da cidade como o car&aacute;ter feminino da deusa: nem todos os estratos sociais podiam fazer parte dela, a abertura do cortejo oficial era dominada por mulheres e o encerramento era composto apenas por jovens virgens da classe superior.<sup id="_ref&shy;Robertson, pp. 27&shy;29&semi; 56&shy;65_b" class="reference"><a href="#_note&shy;Robertson, pp. 27&shy;29&semi; 56&shy;65" title="">[51]</a></sup> O funcionalismo do Estado tamb&eacute;m participava em peso, todos acompanhados por grande multid&atilde;o portando oferendas, ornamentos e ramos de oliveira. Muitos a seguiam montados em cavalos ou em carruagens. Estrangeiros costumavam acompanh&aacute;&shy;la vestindo t&uacute;nicas p&uacute;rpura e levando salvas de prata contendo bolos e favos de mel, suas filhas levavam vasos de &aacute;gua.<sup id="_ref&shy;Mikalson, p. 74_a" class="reference"><a href="#_note&shy;Mikalson, p. 74" title="">[53]</a></sup> Na noite anterior, partindo do olival sagrado da <a href="http://en.wikipedia.org/wiki/Academia" id="w">Academia</a>, ocorria uma corrida com tochas que relembrava Hefesto por sua associa&ccedil;&atilde;o com Atena e Erict&ocirc;nio. A prociss&atilde;o seguia o mesmo percurso da corrida de tochas, mas partindo do port&atilde;o noroeste da cidade, e seu objetivo principal era o transporte, at&eacute; o santu&aacute;rio da Atena <i>Polias</i>, de uma grande t&uacute;nica ritual, ricamente bordada com cenas do seu mito por meninas, a fim de substituir&shy;se a t&uacute;nica ofertada no festejo anterior, mas pouco se sabe como transcorria a cerim&ocirc;nia de entrega e investidura na sua est&aacute;tua. De todas as oferendas dedicadas a Atena neste dia a mais importante era um selo que materializava um v&iacute;nculo formal entre a deusa e sua cidade.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A data era comemorada tamb&eacute;m com a liberta&ccedil;&atilde;o de escravos.<sup id="_ref&shy;Mikalson, p. 74_b" class="reference"><a href="#_note&shy;Mikalson, p. 74" title="">[53]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:South_frieze_132&shy;136_Parthenon_BM.jpg%7Cthumb" id="w">Oficina de F&iacute;dias: Gado sendo levado ao sacrif&iacute;cio na Panatenaia, detalhe do friso sul do Partenon, c. 447&ndash;433 a.C. Museu Brit&acirc;nico.</a></p>&#10;<p>Os sacrif&iacute;cios eram igualmente ricos, mas h&aacute; alguma discord&acirc;ncia sobre seus detalhes. Em linhas gerais cada cidade da &Aacute;tica, cada col&ocirc;nia de Atenas e cada outra cidade em sua depend&ecirc;ncia enviava um touro para ser abatido. Mesmo em anos de dificuldades econ&ocirc;micas, como foi o caso de 410&shy;409 a.C., os sacrif&iacute;cios podiam contar com cem animais, a um custo de mais de cinco mil <a href="http://en.wikipedia.org/wiki/Dracma" id="w">dracmas</a> (cerca de quinhentos mil d&oacute;lares atuais). Anos de riqueza podiam testemunhar um abate de trezentas v&iacute;timas. Seus chifres eram recobertos de folha de ouro, e perto do meio dia a sumo&shy;sacerdotisa ordenava o in&iacute;cio dos sacrif&iacute;cios. Uma donzela lan&ccedil;ava gr&atilde;os de trigo sobre a cabe&ccedil;a do touro e em seguida ele recebia um golpe na cabe&ccedil;a. Depois o animal era erguido pelos atendentes, sua garganta era cortada, e o sangue recolhido em vasos era lan&ccedil;ado aos p&eacute;s do altar como a primeira oferenda aos imortais. Sua carne era ent&atilde;o distribu&iacute;da: a deusa recebia os ossos das coxas envoltos em gordura, que eram queimados no fogo do Grande Altar, quando se iniciavam coros, preces e m&uacute;sica de flauta. Partes do cora&ccedil;&atilde;o, f&iacute;gado e rins eram assadas no mesmo fogo e oferecidas aos oficiais do governo&semi; o f&iacute;gado tamb&eacute;m servia para os <a href="http://en.wikipedia.org/wiki/&Aacute;ugure" id="w">&aacute;ugures</a> fazerem profecias e desvendarem a vontade dos deuses. O restante da carne era dado no fim da tarde &agrave; popula&ccedil;&atilde;o, ap&oacute;s ser fervida em caldeir&otilde;es e o povo orar pela prosperidade da Rep&uacute;blica. Na mesma ocasi&atilde;o Atena, em seus atributos de <i>Nike</i>, <i>Parthenos</i> e <i>Hygieia</i>, recebia sacrif&iacute;cios especiais de acordo com o atributo.<sup id="_ref&shy;Mikalson, p. 74_c" class="reference"><a href="#_note&shy;Mikalson, p. 74" title="">[53]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Quanto &agrave; Pequena Panatenaia, era em muitos pontos semelhante &agrave; Grande, mas suas comemora&ccedil;&otilde;es eram bem mais modestas e limitavam&shy;se &agrave; cidade de Atenas, sem um car&aacute;ter pan&shy;hel&ecirc;nico. Ao que parece n&atilde;o era entregue uma t&uacute;nica a Atena e tamb&eacute;m a presen&ccedil;a de jogos &eacute; discut&iacute;vel, mas quase de certeza se realizavam uma prociss&atilde;o e sacrif&iacute;cios.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Um outro festival era o da <i>Prokharisteria</i>, um dia de a&ccedil;&atilde;o de gra&ccedil;as celebrado quando os gr&atilde;os come&ccedil;avam a brotar, significando que a deusa estava nascendo. Na ocasi&atilde;o todos os funcion&aacute;rios p&uacute;blicos da cidade lhe faziam sacrif&iacute;cios. <a href="http://en.wikipedia.org/wiki/Licurgo_de_Atenas" id="w">Licurgo</a> disse que era de todos o festival mais antigo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Tamb&eacute;m &eacute; digno de nota outro rito de Atena, relatado por <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Varro</a>, que envolvia o sacrif&iacute;cio de um <a href="http://en.wikipedia.org/wiki/Bode" id="w">bode</a> uma vez por ano na acr&oacute;pole. Durante um per&iacute;odo o bode foi considerado seu animal sagrado, pois se acreditava que sua coura&ccedil;a havia sido feita com a pele deste animal. Contudo, os bodes eram presen&ccedil;as vetadas na acr&oacute;pole, pois segundo a tradi&ccedil;&atilde;o um bode danificara a oliveira sagrada que ali crescia, e tampouco eram usualmente oferecidos em sacrif&iacute;cio &agrave; deusa. A exce&ccedil;&atilde;o anual a isso enfatizava a import&acirc;ncia da cerim&ocirc;nia, sugerindo, como pensa Frazer, que este bode era ent&atilde;o tido como uma verdadeira encarna&ccedil;&atilde;o da deusa.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Outras_regi%C3%B5es" name="Outras_regi%C3%B5es"></a><h4> Outras regi&otilde;es </h4>&#10;<p>Alguns exemplos de seu culto em outras regi&otilde;es podem dar uma ideia sobre a sua diversidade. Em <a href="http://en.wikipedia.org/wiki/Lindos" id="w">Lindos</a>, na ilha de Rodes, que como muitos locais reivindicava ser o local de nascimento de Atena, seus sacrif&iacute;cios tinham a peculiaridade de ser executados sem fogo.<sup id="_ref&shy;Larson_b" class="reference"><a href="#_note&shy;Larson" title="">[38]</a></sup> Em Argos se realizava a <i>Plynteria</i> n&atilde;o na acr&oacute;pole local, mas uma est&aacute;tua de Atena era levada em prociss&atilde;o at&eacute; o rio e ali despida e banhada. Os homens eram impedidos de assistir, pois podiam incorrer na ira de Atena e ser cegos se a vissem nua.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> os seus ritos estavam associados aos da ninfa aqu&aacute;tica Tritonis e eram realizados por sacerdotisas vestidas com armaduras. Em <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a> ela era adorada como deusa da cidade mas n&atilde;o tinha templo, e as cerim&ocirc;nias se davam diante de uma est&aacute;tua e altar ao ar livre. Em <a href="http://en.wikipedia.org/wiki/Coroneia" id="w">Coroneia</a> era uma deusa da paz, da poesia e da vegeta&ccedil;&atilde;o, e seu culto estava ligado ao mundo subterr&acirc;neo, adorada juntamente com <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>. Em tempos cl&aacute;ssicos em praticamente todas as partes o culto de Atena se caracterizou por ter uma fei&ccedil;&atilde;o civilizada para os padr&otilde;es da &eacute;poca, sem sinais de tra&ccedil;os orgi&aacute;sticos ou b&aacute;rbaros, coincidindo com a progressiva purifica&ccedil;&atilde;o do seu mito que fez dela uma deusa perenemente virgem, mas h&aacute; relatos sobre a sobreviv&ecirc;ncia de pr&aacute;ticas bastante rudes em alguns locais isolados, onde teriam sido realizados sacrif&iacute;cios humanos destinados a aplacar sua ira, rememorando epis&oacute;dios do mito como quando a deusa furiosa teria jogado as filhas de C&eacute;crops da rocha da acr&oacute;pole por terem desobedecido suas ordens, ou quando vingou o ultraje a Cassandra. Parece que at&eacute; o s&eacute;culo IV a.C. ainda se faziam sacrif&iacute;cios humanos num rito que ligava <a href="http://en.wikipedia.org/wiki/L%C3%B3crida" id="w">L&oacute;cris</a> e Troia. De L&oacute;cris se enviavam duas donzelas por ano para Troia, usando uma t&uacute;nica simples, sem sand&aacute;lias e de cabelos raspados. A primeira enviada era morta pelos troianos, seus ossos eram enterrados em uma suntuosa cerim&ocirc;nia, e suas cinzas jogadas de uma montanha dentro do mar. A outra donzela era admitida no templo de Atena e se tornava uma sacerdotisa. <a href="http://en.wikipedia.org/wiki/Porf%C3%ADrio" id="w">Porf&iacute;rio</a> relatou que na <a href="http://en.wikipedia.org/wiki/Laodiceia" id="w">Laodiceia</a> em tempos remotos tamb&eacute;m foram feitos sacrif&iacute;cios humanos.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Der_Parthenon2.jpg%7Cthumb%7Cesquerda%7C190px" id="w">O Partenon em Atenas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lindos095.JPG%7Cthumb%7Cesquerda%7C190px" id="w">Templo de Atena em Lindos.</a></p>&#10;<a id="Templos" name="Templos"></a><h3> Templos </h3>&#10;<p>At&eacute; o presente n&atilde;o h&aacute; evid&ecirc;ncias suficientes para apontar onde foi fundado o primeiro santu&aacute;rio de Atena, mas o local onde hoje se v&ecirc;em as ru&iacute;nas do Erecteion, uma constru&ccedil;&atilde;o do s&eacute;culo V a.C., deve ter abrigado em tempos anteriores um dos mais antigos templos dedicados &agrave; deusa, havendo ali vest&iacute;gios de constru&ccedil;&otilde;es datadas do <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">per&iacute;odo mic&ecirc;nico</a>. A partir de meados do s&eacute;culo VI a.C. h&aacute; not&iacute;cia de diversos templos de grandes propor&ccedil;&otilde;es j&aacute; erguidos em v&aacute;rias cidades.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> De todos eles o mais c&eacute;lebre foi o <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a> em Atenas, cujas ru&iacute;nas ainda s&atilde;o vis&iacute;veis na acr&oacute;pole local. Ele se tornou um dos mais conhecidos &iacute;cones da cidade e de toda a cultura grega, e constitui um exemplo protot&iacute;pico do <a href="http://en.wikipedia.org/wiki/Templo_grego" id="w">templo grego</a> em estilo <a href="http://en.wikipedia.org/wiki/Ordem_d%C3%B3rica" id="w">d&oacute;rico</a>. Foi constru&iacute;do ap&oacute;s o saque de Atenas e destrui&ccedil;&atilde;o da acr&oacute;pole pelos persas em 480 a.C., substituindo uma estrutura mais antiga e sendo um dos marcos art&iacute;sticos inaugurais do <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga#Per&iacute;odo Cl&aacute;ssico" id="w">per&iacute;odo Cl&aacute;ssico</a>. Este foi o tempo de <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles" id="w">P&eacute;ricles</a>, que reorganizou a cidade devastada e, mais do que isso, conseguiu consolidar a posi&ccedil;&atilde;o de Atenas como a maior for&ccedil;a pol&iacute;tica e cultural em toda a Gr&eacute;cia daquela &eacute;poca. Relatos antigos referem a rapidez com que as obras se realizaram, congregando toda a sociedade no esfor&ccedil;o da reconstru&ccedil;&atilde;o, e o orgulho que os atenienses sentiam pelo magn&iacute;fico resultado, visto como um s&iacute;mbolo do poderio e prest&iacute;gio ateniense. A reconstru&ccedil;&atilde;o esteve sob a supervis&atilde;o art&iacute;stica de <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>, renomado escultor, que se responsabilizou tamb&eacute;m pelo projeto da decora&ccedil;&atilde;o escultural do templo e pela ere&ccedil;&atilde;o de duas est&aacute;tuas monumentais de Atena, realizadas por ele pessoalmente.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Apesar do nome pelo qual se tornou conhecido, segundo indicam registros oficiais do per&iacute;odo, o Partenon foi dedicado &agrave; Atena <i>Polias</i>, a padroeira da cidade, mas sabe&shy;se que entre o povo ela recebia comumente o ep&iacute;teto de <i>Parthenos</i>, &#34&semi;a virgem&#34&semi;, e da&iacute; ter&shy;se&shy;ia fixado o nome de Partenon.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> De qualquer forma, a despeito de sua signific&acirc;ncia pol&iacute;tica, de sua fama ao longo dos s&eacute;culos por sua import&acirc;ncia arquitet&ocirc;nica e escultural &mdash; que inclu&iacute;a a ostenta&ccedil;&atilde;o da extraordin&aacute;ria est&aacute;tua criselefantina de F&iacute;dias, a <i><a href="http://en.wikipedia.org/wiki/Atena_Partenos" id="w">Atena Parthenos</a></i> &mdash; de acordo com Mikalson, o Partenon tinha um papel quase insignificante dentro do culto de Atena propriamente dito, que ficava concentrado no Erecteion, onde residia a Atena <i>Polias</i>. O Partenon era, na pr&aacute;tica, mais o dep&oacute;sito do tesouro da Atena <i>Polias</i> do que verdadeiramente um local de culto, e sequer possu&iacute;a um altar ou sacerdotes.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Outros templos foram constru&iacute;dos por toda a &Aacute;tica e al&eacute;m, como na <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Be%C3%B3cia" id="w">Be&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADdia" id="w">L&iacute;dia</a>, <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a>, <a href="http://en.wikipedia.org/wiki/Tess%C3%A1lia" id="w">Tess&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Eubeia" id="w">Eubeia</a>, e v&aacute;rias outras regi&otilde;es. Dentre os templos extra&shy;&aacute;ticos foram particularmente destacados os da J&ocirc;nia, cujas cidades possu&iacute;am todas um templo de Atena, sendo especialmente ricos os de <a href="http://en.wikipedia.org/wiki/Smirna" id="w">Smirna</a> e <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a>. Em <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> a estrutura mais importante em sua acr&oacute;pole, um templo todo em bronze, era devotada a Atena. Na Be&oacute;cia se reputava como de grande antiguidade o santu&aacute;rio de <a href="http://en.wikipedia.org/wiki/Queroneia" id="w">Queroneia</a>, sede de uma festividade pr&oacute;pria, a Pan&shy;be&oacute;cia, que comemorava a renova&ccedil;&atilde;o m&iacute;tica de todos os be&oacute;cios. Contudo, a localiza&ccedil;&atilde;o dos v&aacute;rios templos citados na literatura antiga &eacute; extremamente dif&iacute;cil, pois as descri&ccedil;&otilde;es dispon&iacute;veis em geral n&atilde;o concordam com as ru&iacute;nas que atualmente s&atilde;o identificadas como dedicadas &agrave; deusa.<sup id="_ref&shy;Larson_c" class="reference"><a href="#_note&shy;Larson" title="">[38]</a></sup></p>&#10;<a id="Sincretismo" name="Sincretismo"></a><h3> Sincretismo </h3>&#10;<p>Atena foi associada a duas deidades menores na Gr&eacute;cia Antiga: <a href="http://en.wikipedia.org/wiki/Nike_(mitologia)" id="w">Nike</a>, a deusa da vit&oacute;ria, por sua natural associa&ccedil;&atilde;o com a guerra, sendo chamada <i>Athena Nik&ecirc;</i> e recebendo um culto particularizado em templos pr&oacute;prios,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e <a href="http://en.wikipedia.org/wiki/Higeia" id="w">Higeia</a>, deusa da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>. Higeia parece ter sido considerada uma emana&ccedil;&atilde;o de Atena. Embora identificada com a sa&uacute;de, em especial a sa&uacute;de mental, a <i>Athena Hygieia</i> n&atilde;o deve ter sido envolvida primariamente com o tratamento dos doentes. Antes, deve ter sido relacionada &agrave; <i>guarda</i> da sa&uacute;de e simbolizado o conceito de que a sa&uacute;de poderia ser preservada se o homem vivesse de acordo com a raz&atilde;o e o bom senso e com o ideal da mente sadia em um corpo sadio, popularizado pelos romanos na express&atilde;o <i><a href="http://en.wikipedia.org/wiki/Mens_sana_in_corpore_sano" id="w">mens sana in corpore sano</a></i>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Em Esparta os doentes dos olhos buscavam aux&iacute;lio invocando <i>Athena Ophtalmitis</i>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Diversas outras divindades cultuadas na orla do Mediterr&acirc;neo foram <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretizadas</a> com Atena por apresentarem tra&ccedil;os em comum, em geral os que as faziam deuses guerreiras, aumentando o n&uacute;mero de variantes de seu culto e influindo na sua <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a>. Este fen&ocirc;meno ocorreu no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stico</a>, quando as expedi&ccedil;&otilde;es militares de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> levaram a cultura grega para o oriente e Egito, havendo registro de moedas com a ef&iacute;gie de Atena cunhadas at&eacute; na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> central e periferia <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> e em torno do <a href="http://en.wikipedia.org/wiki/Deserto_da_Ar%C3%A1bia" id="w">deserto da Ar&aacute;bia</a> ela foi identificada com <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a> e <a href="http://en.wikipedia.org/wiki/Allat" id="w">Allat</a>,<sup id="_ref&shy;Boyce_a" class="reference"><a href="#_note&shy;Boyce" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e foi sugerido que possa ter&shy;se identificado com <a href="http://en.wikipedia.org/wiki/Anahit" id="w">Anahit</a>, deusa da fertilidade e equivalente de <a href="http://en.wikipedia.org/wiki/Inana" id="w">Inana</a> ou Ishtar.<sup id="_ref&shy;Boyce_b" class="reference"><a href="#_note&shy;Boyce" title="">[73]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a> associou&shy;se com Nan&eacute;, parte da trindade arm&ecirc;nia e respons&aacute;vel pelo atributo da prote&ccedil;&atilde;o.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> disse que no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a> era chamada de Atena porque expressava a ideia de que havia nascido de si mesma, relacionando&shy;a &agrave; virgindade e &agrave; auto&shy;sufici&ecirc;ncia,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e Plat&atilde;o afirmou que em <a href="http://en.wikipedia.org/wiki/Sa%C3%ADs" id="w">Sa&iacute;s</a> fundiam&shy;na com <a href="http://en.wikipedia.org/wiki/Neith" id="w">Neith</a>, pelos atributos da guerra e da tecelagem, e tinham um mesmo animal simb&oacute;lico, a coruja.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e na <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a> foi associada com <a href="http://en.wikipedia.org/wiki/Anat" id="w">Anat</a>, a &#34&semi;virgem e destruidora&#34&semi;, protetora das cidadelas.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Minerva_onyx_Louvre_Ma2225.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Minerva, obra romana, s&eacute;culo II. Museu do Louvre. Seus atributos s&atilde;o os de Atena: o elmo na cabe&ccedil;a, o [[gorgoneion]] ao peito, n&atilde;o m&atilde;o, a coruja.</a></p>&#10;<p>De todos o mais conhecido, importante e duradouro sincretismo de Atena aconteceu por obra romana, vinculando&shy;a &agrave; deusa <a href="http://en.wikipedia.org/wiki/Minerva" id="w">Minerva</a>. Minerva tinha originalmente quase os mesmos atributos de Atena &shy; deusa das artes, trabalhos manuais, dos of&iacute;cios e da guerra &shy;, mas sua associa&ccedil;&atilde;o com a guerra se verificou em data tardia. Entretanto, Minerva nunca chegou a ter a mesma import&acirc;ncia relativa no pante&atilde;o romano como teve Atena entre os gregos. &Eacute; poss&iacute;vel que Minerva tenha sido introduzida em Roma pelos <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etruscos</a>, que mantinham desde antes dos romanos um estreito contato com a Gr&eacute;cia. Minerva fazia parte da trindade capitolina junto com J&uacute;piter e Juno, correspondentes a Zeus e Hera. Seu santu&aacute;rio na colina do <a href="http://en.wikipedia.org/wiki/Aventino" id="w">Aventino</a> era um ponto de reuni&atilde;o das <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> de art&iacute;fices, poetas e atores. Seu culto era associado ao de <a href="http://en.wikipedia.org/wiki/Marte_(mitologia)" id="w">Marte</a> (Ares) e seu maior festival era o <i>Quinquatrus</i>, um festival de artes&atilde;os. Assim como Atena era chamada de <i>Hygieia</i> entre os gregos, um importante atributo de Minerva era o ligado &agrave; cura, chamando&shy;a de Minerva <i>Medica</i>, ep&iacute;teto que se disseminou por todo o territ&oacute;rio romano. No tempo de <a href="http://en.wikipedia.org/wiki/Pompeu" id="w">Pompeu</a> Minerva j&aacute; estava integralmente identificada com Atena, e nesta forma permaneceu pelos s&eacute;culos &agrave; frente, quando os nomes Atena e Minerva se tornaram, para os ocidentais, quase que perfeitamente intercambi&aacute;veis.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;Deacy, p. 136_a" class="reference"><a href="#_note&shy;Deacy, p. 136" title="">[82]</a></sup> Segundo Graf,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Na iconografia, no mito e na fun&ccedil;&atilde;o ritual Minerva &eacute; insepar&aacute;vel da Atena grega. As poucas diferen&ccedil;as entre a romana e a grega podem ser vistas como desenvolvimentos em um outro lugar, outro tempo, e outra sociedade&hellip; Mas qualquer tra&ccedil;o desta divindade (Minerva) foi obliterado pela identifica&ccedil;&atilde;o romana com a Atena grega &shy; uma identifica&ccedil;&atilde;o que remonta ao per&iacute;odo arcaico. Esta identifica&ccedil;&atilde;o foi, em parte, obra de art&iacute;fices gregos itinerantes trabalhando em Roma, mas tamb&eacute;m porque os pr&oacute;prios romanos aceitaram a Atena Polias em seu capit&oacute;lio. Como consequ&ecirc;ncia, qualquer diferen&ccedil;a maior em rela&ccedil;&atilde;o a Atena desapareceu na imagem tardia de Minerva&hellip; H&aacute; uma &uacute;nica fun&ccedil;&atilde;o de Minerva que parece ter sido especificamente romana: a Minerva curadora, Minerva Medica. Mesmo que possa ter havido uma liga&ccedil;&atilde;o com a Atena Hygieia, houve uma mudan&ccedil;a na &ecirc;nfase: enquanto que Atena Hygieia &eacute; uma protetora est&aacute;tica da sa&uacute;de, Minerva se tornou uma curadora ativa, uma m&eacute;dica.&#34&semi;</i> <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></dd></dl></dd></dl>&#10;<p>Atrav&eacute;s da expans&atilde;o romana para o norte Atena/Minerva foi sincretizada com deidades <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>, como <a href="http://en.wikipedia.org/wiki/Belisama" id="w">Belisama</a>, <a href="http://en.wikipedia.org/wiki/Sulis" id="w">Sulis</a>, <a href="http://en.wikipedia.org/wiki/Brighid" id="w">Brighid</a>, <a href="http://en.wikipedia.org/wiki/Brig%C3%A2ncia_(mitologia)" id="w">Brig&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Dona_(mitologia)" id="w">Dona</a>, embora muitas vezes elas tivessem pouco em comum com o car&aacute;ter original de Atena, podendo ser deusas da fertilidade, grandes m&atilde;es ou deusas aqu&aacute;ticas.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Outra fus&atilde;o ocorreu com a deusa romana <a href="http://en.wikipedia.org/wiki/Belona" id="w">Bellona</a>, cujo atributo era especificamente a guerra. Os gregos identificavam Bellona com a sua <a href="http://en.wikipedia.org/wiki/&Ecirc;nio_(mitologia)" id="w">Enyo</a>, uma das deusas assistentes de Ares, variavelmente descrita na literatura grega como sua companheira, m&atilde;e ou nutriz, mas na pr&aacute;tica a iconografia de Bellona e Enyo era indistingu&iacute;vel da de Atena.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> No final da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> alguns mit&oacute;grafos retornaram &agrave; associa&ccedil;&atilde;o de Atena, chamada ent&atilde;o &agrave;s vezes de <i>dea bellorum</i> (deusa da guerra), com Bellona, pois ambas se dedicavam &agrave;s atividades militares e a identifica&ccedil;&atilde;o pareceu&shy;lhes natural.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> <a href="http://en.wikipedia.org/wiki/Boccaccio" id="w">Boccaccio</a> chegou a afirmar que havia diversas Minervas, uma delas sendo Bellona, e <a href="http://en.wikipedia.org/wiki/Chaucer" id="w">Chaucer</a> chamou Atena de &#34&semi;a Bellona de Marte&#34&semi;.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Iconografia" name="Iconografia"></a><h2> Iconografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Armed_owl_Louvre_CA2192.jpg%7Cthumb%7C190px" id="w">Atena sob a forma de coruja armada, 410&ndash;390 a.C., pintura em [[en&oacute;coa]] &aacute;tica, Museu do Louvre.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Ravel_1008.2.jpg%7Cthumb%7C190px" id="w">Est&aacute;ter de Corinto, 345&shy;307 a.C., com o [[P&eacute;gaso]] e no verso a ef&iacute;gie de Atena com o elmo laureado.</a></p>&#10;<p>Atena foi representada um sem&shy;n&uacute;mero de vezes ao longo da hist&oacute;ria da Gr&eacute;cia Antiga, tanto sob a forma de pinturas como de est&aacute;tuas, ex&shy;votos e relevos, foi cantada em hinos e poemas e penetrou na <a href="http://en.wikipedia.org/wiki/Dramaturgia" id="w">dramaturgia</a>. Os epis&oacute;dios de seu mito que mais foram representados na Antiguidade foram o seu nascimento, a disputa com Pos&iacute;don, seu papel na guerra contra os Gigantes, e a hist&oacute;ria de Erict&ocirc;nio.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Ela usualmente &eacute; mostrada com um aspecto belo e nobre, mas austero, e ostenta os atributos de uma guerreira: usa um elmo, carrega uma lan&ccedil;a e um escudo, e enverga a <i><a href="http://en.wikipedia.org/wiki/Aegis" id="w">aegis</a></i>, onde frequentemente est&aacute; a cabe&ccedil;a da <a href="http://en.wikipedia.org/wiki/Medusa" id="w">Medusa</a>. Ao contr&aacute;rio das outras deusas gregas, que aparecem mostrando sua nudez, ela est&aacute; invariavelmente vestida, simbolizando a sua condi&ccedil;&atilde;o de eterna virgem. Ela pode aparecer junto com outras figuras acess&oacute;rias, como a coruja, a serpente ou Nike, a personifica&ccedil;&atilde;o da vit&oacute;ria. Podem estar presentes tamb&eacute;m ramos ou um tronco de oliveira, a &aacute;rvore que lhe era consagrada.<sup id="_ref&shy;Morford & Lenardon, pp. 113&shy;115_a" class="reference"><a href="#_note&shy;Morford & Lenardon, pp. 113&shy;115" title="">[91]</a></sup></p>&#10;<p>Alguns de seus atributos, como a associa&ccedil;&atilde;o com uma ave e com a serpente, traem a antiguidade do seu mito e sugerem uma origem oriental, estando documentados em pinturas de vasos e outros artefatos que datam de tempos pr&eacute;&shy;hist&oacute;ricos, especialmente numerosos do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geom%C3%A9trico" id="w">per&iacute;odo geom&eacute;trico</a> em diante. Em algumas dessas representa&ccedil;&otilde;es Atena aparece com asas, ou &eacute; ela mesma figurada sob a forma de uma ave, que pode ser uma &aacute;guia, um abutre, uma gaivota, um mergulh&atilde;o, uma pomba ou outras. No per&iacute;odo cl&aacute;ssico fixou&shy;se sua identifica&ccedil;&atilde;o com a coruja, e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a> informou que existia uma cren&ccedil;a de que a deusa aparecera sob esta forma para os gregos diante de seu ex&eacute;rcito durante a guerra contra os persas.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Da mesma maneira a serpente &eacute; uma companheira comum em sua iconografia, um animal que tinha na religi&atilde;o antiga m&uacute;ltiplos significados, geralmente em associa&ccedil;&atilde;o com os ritos de fertilidade e renova&ccedil;&atilde;o, com as for&ccedil;as primordiais da cria&ccedil;&atilde;o, com o mundo subterr&acirc;neo, com o lado feminino da natureza e com os dom&iacute;nios aqu&aacute;ticos. A serpente tamb&eacute;m podia ser uma representa&ccedil;&atilde;o vicarial de <a href="http://en.wikipedia.org/wiki/Erict%C3%B3nio_de_Atenas" id="w">Erict&ocirc;nio</a>, o deus serpentino e primeiro dos reis m&iacute;ticos de Atenas, seu filho adotivo. &Agrave;s vezes outras serpentes decoravam a <i>aegis</i>, num eco pl&aacute;stico das serpentes que substitu&iacute;ram os cabelos da <a href="http://en.wikipedia.org/wiki/Medusa" id="w">Medusa</a>, tendo, neste aspecto, a fun&ccedil;&atilde;o simb&oacute;lica de paralisar os inimigos, &#34&semi;transform&aacute;&shy;los em pedra&#34&semi; pelo medo diante do poderio invenc&iacute;vel da deusa. O olhar da Medusa tinha o poder de transformar em pedra quem o retribu&iacute;sse, um poder que n&atilde;o se extinguia nem com sua morte. <a href="http://en.wikipedia.org/wiki/Perseu" id="w">Perseu</a> teve o extremo cuidado de n&atilde;o olhar em seus olhos quando matou o monstro, e numa vers&atilde;o de seu mito usou a cabe&ccedil;a decepada para petrificar o <a href="http://en.wikipedia.org/wiki/Tit%C3%A3" id="w">tit&atilde;</a> <a href="http://en.wikipedia.org/wiki/Atlas" id="w">Atlas</a>, fazendo&shy;o olhar para ela, transformando&shy;o no <a href="http://en.wikipedia.org/wiki/Monte_Atlas" id="w">Monte Atlas</a>. Depois, o her&oacute;i deu a terr&iacute;vel cabe&ccedil;a para Atena, para que a colocasse na <i>aegis</i>. Na Antiguidade Cl&aacute;ssica a imagem da cabe&ccedil;a da Medusa aparecia em <a href="http://en.wikipedia.org/wiki/Amuleto" id="w">amuletos</a> para afugentar o mal, conhecidos como <i><a href="http://en.wikipedia.org/wiki/Gorgoneion" id="w">gorgoneion</a></i>.<sup id="_ref&shy;Morford & Lenardon, pp. 113&shy;115_b" class="reference"><a href="#_note&shy;Morford & Lenardon, pp. 113&shy;115" title="">[91]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Durante o per&iacute;odo cl&aacute;ssico sua imagem era um equivalente aleg&oacute;rico da pr&oacute;pria cidade de Atenas, aparecendo tamb&eacute;m em moedas e sob a forma de marcos fronteiri&ccedil;os assinalando os limites da jurisdi&ccedil;&atilde;o ateniense.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> At&eacute; o s&eacute;culo VII a.C., entretanto, a identifica&ccedil;&atilde;o segura da deusa pode ser problem&aacute;tica, dada a diversidade de representa&ccedil;&otilde;es&semi; mesmo depois ela nem sempre ostenta todos os seus atributos identificadores em uma mesma representa&ccedil;&atilde;o, e h&aacute; casos em que ela n&atilde;o mostra nenhum, sendo identificada unicamente atrav&eacute;s do contexto em que a imagem foi encontrada ou por alguma inscri&ccedil;&atilde;o. Na <i>Il&iacute;ada</i>, Odisseu, encontrando Atena, protesta dizendo qu&atilde;o era dif&iacute;cil reconhec&ecirc;&shy;la, dado o seu poder de assumir qualquer forma.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Atenea_arcaizante.JPG%7Cthumb%7Cleft%7C190px" id="w">Atena do tipo &#39&semi;&#39&semi;Promakhos&#39&semi;&#39&semi;, Museu Arqueol&oacute;gico Nacional de N&aacute;poles.</a></p>&#10;<p>A mais sagrada das imagens de Atena em toda a Gr&eacute;cia Antiga era o <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1dio" id="w">Pal&aacute;dio</a></i>, cuja origem lend&aacute;ria j&aacute; foi citada.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Apesar de a reivindica&ccedil;&atilde;o de Argos da posse do verdadeiro <i>Pal&aacute;dio</i> troiano ser a mais antiga entre as cidades gregas, tanto Atenas como Esparta alegavam que o possu&iacute;am por terem&shy;no confiscado dos argivos. A rel&iacute;quia era considerada t&atilde;o preciosa que mais tarde outras cidades tamb&eacute;m reivindicaram para suas est&aacute;tuas tutelares a mesma autenticidade. At&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> alegou possu&iacute;&shy;lo.<sup id="_ref&shy;Larson_d" class="reference"><a href="#_note&shy;Larson" title="">[38]</a></sup> O <i>Pal&aacute;dio</i> devia seguramente datar de tempos remotos e poucas vezes foi representado na arte grega, mesmo assim assumindo, de fato, uma variedade de formas. H&aacute; uma certa confus&atilde;o na literatura antiga entre o <i>Pal&aacute;dio</i> ateniense e a est&aacute;tua conhecida em datas tardias sob o nome de <i>Athena Polias</i>, a que recebia a maior parte das oferendas e o culto principal. Podem ter sido a mesma est&aacute;tua, mas Jeffrey Hurwit acredita que eram duas est&aacute;tuas diferentes, permanecendo a <i>Athena Polias</i> na acr&oacute;pole e o <i>Pal&aacute;dio</i> na corte de justi&ccedil;a da cidade.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Contudo, em termos de import&acirc;ncia art&iacute;stica as mais not&aacute;veis foram as duas est&aacute;tuas monumentais que F&iacute;dias criou para a acr&oacute;pole, que contribu&iacute;ram significativamente para difundir a imagem da deusa.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Uma delas, a <i><a href="http://en.wikipedia.org/wiki/Atena_Promacos" id="w">Athena Promakhos</a></i> (campe&atilde;, a que guerreia na vanguarda), permanecia a c&eacute;u aberto e era feita de bronze, financiada pelo esp&oacute;lio arrebatado dos persas em <a href="http://en.wikipedia.org/wiki/Batalha_de_Maratona" id="w">Maratona</a>. Tinha dez metros de altura e podia ser vista desde o mar. Instalada em c. 456 a.C., permaneceu na acr&oacute;pole at&eacute; que <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino I</a> a levou para <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, onde foi destru&iacute;da no s&eacute;culo XIII. Sua apar&ecirc;ncia exata &eacute; obscura, s&oacute; sobrevivem imagens dela em moedas romanas com pouco detalhamento, mas deriva&ccedil;&otilde;es posteriores mostram o tipo <i>Promakhos</i> em atitude claramente agressiva, em ato de avan&ccedil;ar com uma perna estendida para a frente, com um bra&ccedil;o bem erguido segurando uma lan&ccedil;a que est&aacute; prestes a arremessar, e vestida com uma armadura, elmo e escudo.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> <a href="http://en.wikipedia.org/wiki/Z%C3%B3simo" id="w">Z&oacute;simo</a> escreveu dizendo que quando os <a href="http://en.wikipedia.org/wiki/Godos" id="w">godos</a> penetraram da acr&oacute;pole retrocederam espantados diante da est&aacute;tua imensa.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Athena_Varvakeion_&shy;_MANA_&shy;_Fidias.jpg%7Cthumb%7C190px" id="w">&#39&semi;&#39&semi;Athena Varvakeion&#39&semi;&#39&semi;, c&oacute;pia muito reduzida da &#39&semi;&#39&semi;Athena Parthenos&#39&semi;&#39&semi; de F&iacute;dias, s&eacute;culo III a.C. [[Museu Arqueol&oacute;gico Nacional de Atenas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pergamonaltarathena.jpg%7Cthumb%7C190px" id="w">&#39&semi;&#39&semi;Atena combatendo um gigante&#39&semi;&#39&semi;, Altar de P&eacute;rgamo, s&eacute;culo II a.C. [[Pergamon Museum]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pallas&shy;athena&shy;roman&shy;mosaic.jpg%7Cthumb%7C190px" id="w">Mosaico do s&eacute;culo III d.C. com imagem de Atena (a moldura &eacute; moderna). [[Museus Vaticanos]].</a></p>&#10;<p>Mais impressionante era a outra est&aacute;tua, a <i><a href="http://en.wikipedia.org/wiki/Atena_Partenos" id="w">Athena Parthenos</a></i>, entronizada dentro do Partenon. Foi iniciada em torno de 447 a.C. e completa em cerca de 438 a.C.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias_(ge%C3%B3grafo)" id="w">Paus&acirc;nias</a> relatou que ela tinha um cerne de madeira e fora recoberta com marfim e ouro. Estava de p&eacute;, na m&atilde;o direita segurava uma imagem de <a href="http://en.wikipedia.org/wiki/Nike_(mitologia)" id="w">Nike</a>, a Vit&oacute;ria, e com a outra empunhava uma lan&ccedil;a, ao lado da qual, junto ao ch&atilde;o, havia um escudo e uma serpente que representava Erict&ocirc;nio. Seu elmo era coroado por uma <a href="http://en.wikipedia.org/wiki/Esfinge" id="w">esfinge</a> ladeada de <a href="http://en.wikipedia.org/wiki/Grifo" id="w">grifos</a>, sua t&uacute;nica chegava&shy;lhe aos p&eacute;s e no peito portava a <i>aegis</i> com a face da Medusa. No pedestal, um relevo narrava a hist&oacute;ria do nascimento de <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a>, no escudo se mostrava por fora a <a href="http://en.wikipedia.org/wiki/Amazonomaquia" id="w">Amazonomaquia</a> e por dentro a <a href="http://en.wikipedia.org/wiki/Gigantomaquia" id="w">Gigantomaquia</a>, e sobre suas sand&aacute;lias, a <a href="http://en.wikipedia.org/wiki/Centauromaquia" id="w">Centauromaquia</a>. Segundo <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, a est&aacute;tua tinha 26 c&uacute;bitos de altura, cerca de 12 metros.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Aparentemente no s&eacute;culo V d.C. ainda permanecia em seu templo, mas um relato do s&eacute;culo X d.C. diz que estava nesta &eacute;poca em Constantinopla.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> A <i>Athena Parthenos</i> foi copiada v&aacute;rias vezes em tamanho menor, e &eacute; poss&iacute;vel ter uma vaga ideia da original atrav&eacute;s da <i>Athena Varvakeion</i>, hoje no <a href="http://en.wikipedia.org/wiki/Museu_Arqueol%C3%B3gico_Nacional_de_Atenas" id="w">Museu Arqueol&oacute;gico Nacional de Atenas</a>, uma reprodu&ccedil;&atilde;o de escasso m&eacute;rito art&iacute;stico, mas considerada a mais fiel de quantas h&aacute;. Outras c&oacute;pias foram executadas sob forma de relevos, moedas e oferendas votivas em miniatura.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Uma reconstru&ccedil;&atilde;o moderna da <i>Athena Parthenos</i> em seu tamanho original foi feita em <a href="http://en.wikipedia.org/wiki/Nashville_(Tennessee)" id="w">Nashville</a> pelo escultor <a href="http://en.wikipedia.org/wiki/Alan_LeQuire" id="w">Alan LeQuire</a>, e inaugurada em 1990. O projeto foi orientado pelas respeitadas pesquisadoras de arte grega <a href="http://en.wikipedia.org/wiki/Brunilde_Ridgway" id="w">Brunilde Ridgway</a> e <a href="http://en.wikipedia.org/wiki/Evelyn_Harrison" id="w">Evelyn Harrison</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Tamb&eacute;m de grande import&acirc;ncia s&atilde;o os conjuntos decorativos do Partenon, todos exaltando Atena e glorificando a excel&ecirc;ncia de seu povo, seus deuses e suas vit&oacute;rias contra os persas, tidos como um povo b&aacute;rbaro.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> O friso em relevo mostra uma longa cena processional, com uma profus&atilde;o de deidades, homens e animais, que se julga uma representa&ccedil;&atilde;o da Grande Panatenaia, um motivo sem precedentes na escultura grega que se interpreta como uma met&aacute;fora da ordem e harmonia ideais do imp&eacute;rio ateniense atrav&eacute;s de uma imagem unificadora de um ritual p&uacute;blico entre a metr&oacute;pole e suas col&ocirc;nias, aliados e cidades&shy;sat&eacute;lite. Ao mesmo tempo, formalmente o friso representa uma s&iacute;ntese renovada do estilo narrativo empregado na decora&ccedil;&atilde;o escultural da regi&atilde;o sob influ&ecirc;ncia ateniense.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O tema do <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> oeste &eacute; a disputa entre Atena e Pos&iacute;don pela prote&ccedil;&atilde;o da &Aacute;tica, que consta no <a href="http://en.wikipedia.org/wiki/Mito_fundador" id="w">mito fundador</a> de Atenas. Os dois deuses aparecem em confronto, mostrados sobre carruagens conduzidas respectivamente por Nike e Anfitrite, e com figuras secund&aacute;rias de mortais e personifica&ccedil;&otilde;es de rios nas laterais. Por tr&aacute;s de Atena se coloca Hermes e junto a Pos&iacute;don, <a href="http://en.wikipedia.org/wiki/&Iacute;ris_(mitologia)" id="w">&Iacute;ris</a>, os mensageiros de Zeus.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> J&aacute; o front&atilde;o leste trata do nascimento de Atena, outros tema in&eacute;dito na escultura grega. Em vista da perda do grupo central a identifica&ccedil;&atilde;o tem&aacute;tica ficaria para sempre uma inc&oacute;gnita se n&atilde;o fosse uma breve cita&ccedil;&atilde;o de Paus&acirc;nias. Restam os grupos laterais de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Selene" id="w">Selene</a> com os cavalos de suas carruagens, e alguns outros personagens secund&aacute;rios. Estudiosos desde o s&eacute;culo XIX t&ecirc;m tentado reconstruir a cena do centro, com resultados sempre hipot&eacute;ticos e com variados graus de aceitabilidade.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Atena permaneceu uma figura comum na <a href="http://en.wikipedia.org/wiki/Escultura_do_Classicismo_grego" id="w">arte do per&iacute;odo cl&aacute;ssico</a> e al&eacute;m, sendo conhecidas obras ou refer&ecirc;ncias liter&aacute;rias sobre representa&ccedil;&otilde;es atribu&iacute;das aos maiores artistas da &eacute;poca, entre eles, al&eacute;m do supracitado F&iacute;dias, <a href="http://en.wikipedia.org/wiki/Alcamenes" id="w">Alcamenes</a>,<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> <a href="http://en.wikipedia.org/wiki/Cefis%C3%B3doto%2C_o_Velho" id="w">Cefis&oacute;doto, o Velho</a>, <a href="http://en.wikipedia.org/wiki/M%C3%ADron" id="w">M&iacute;ron</a>, <a href="http://en.wikipedia.org/wiki/Prax%C3%ADteles" id="w">Prax&iacute;teles</a><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> <a href="http://en.wikipedia.org/wiki/Agor%C3%A1crito" id="w">Agor&aacute;crito</a> e <a href="http://en.wikipedia.org/wiki/Escopas" id="w">Escopas</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Da <a href="http://en.wikipedia.org/wiki/Escultura_do_Helenismo" id="w">fase helen&iacute;stica</a> &eacute; importante sua representa&ccedil;&atilde;o na maior realiza&ccedil;&atilde;o em escultura do per&iacute;odo, o <a href="http://en.wikipedia.org/wiki/Altar_de_P%C3%A9rgamo" id="w">Altar de P&eacute;rgamo</a>, mostrada a combater um gigante.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Na assimila&ccedil;&atilde;o da Gr&eacute;cia por Roma, continuou sendo representada em v&aacute;rios meios.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Seu sincretismo com a deusa romana Minerva j&aacute; foi descrito, e sua iconografia permaneceu em linhas gerais inalterada. A influ&ecirc;ncia de Atena sobre Minerva foi t&atilde;o grande que n&atilde;o se conhecem imagens desta &uacute;ltima antes da fus&atilde;o de ambas as deidades, e em termos de apar&ecirc;ncia as duas s&atilde;o indistingu&iacute;veis.<sup id="_ref&shy;Deacy, p. 136_b" class="reference"><a href="#_note&shy;Deacy, p. 136" title="">[82]</a></sup></p>&#10;<a id="Atena_na_p%C3%B3s&shy;antiguidade" name="Atena_na_p%C3%B3s&shy;antiguidade"></a><h2> Atena na p&oacute;s&shy;antiguidade </h2>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3> Idade M&eacute;dia </h3>&#10;<p>Embora tidos como verdadeiros seres vivos, cuja exist&ecirc;ncia era real, desde o s&eacute;culo VI a.C. se faziam cr&iacute;ticas &agrave;s descri&ccedil;&otilde;es liter&aacute;rias dos deuses engajados em comportamentos violentos ou de moralidade duvidosa, como muitas vezes apareceram em Homero e Hes&iacute;odo, e iniciou&shy;se uma tradi&ccedil;&atilde;o de se interpretar suas a&ccedil;&otilde;es numa leitura <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">aleg&oacute;rica</a>, como uma alternativa &agrave; interpreta&ccedil;&atilde;o puramente hist&oacute;rica, fundando&shy;se a <a href="http://en.wikipedia.org/wiki/Mitografia" id="w">mitografia</a>. Os mitos foram racionalizados e entendidos como alegorias de for&ccedil;as da natureza e do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a>, ou como movimentos da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> humana, ou se os relacionavam a determinadas partes e fun&ccedil;&otilde;es do corpo. Atena materializava&shy;se na sabedoria opondo&shy;se a Ares, express&atilde;o da insensatez&semi; Zeus se tornava a mente, enquanto que Atena era a habilidade art&iacute;stica.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Ela tamb&eacute;m estava relacionada ao <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a>, de onde nascera, e &agrave; <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a>, que se acreditava estar ligada &agrave; fun&ccedil;&atilde;o do pensamento,<sup id="_ref&shy;Sansonese_a" class="reference"><a href="#_note&shy;Sansonese" title="">[122]</a></sup> e relatos antigos referem sua associa&ccedil;&atilde;o, em localidades isoladas, ao c&eacute;u claro, &agrave; aurora, ao &eacute;ter, ao trov&atilde;o, ao rel&acirc;mpago, aos olhos, ao sol ou &agrave; lua.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Na era romana se popularizou uma outra interpreta&ccedil;&atilde;o, chamada <a href="http://en.wikipedia.org/wiki/Evemerismo" id="w">evemerismo</a>, que entendia os deuses como homens e mulheres hist&oacute;ricos, cujos feitos haviam sido magnificados pela tradi&ccedil;&atilde;o, acabando por serem divinizados. A abordagem aleg&oacute;rica dos textos dos poetas can&ocirc;nicos e dos mitos que eles relatavam frutificou ao longo de v&aacute;rios s&eacute;culos, at&eacute; que o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> entrasse em cena, causando uma dissocia&ccedil;&atilde;o entre os m&eacute;todos mitogr&aacute;ficos e sua subst&acirc;ncia e objeto, com duas consequ&ecirc;ncias de largo alcance. A primeira, dizendo respeito aos m&eacute;todos, nasceu das acirradas controv&eacute;rsias teol&oacute;gicas entre judeus e crist&atilde;os e entre crist&atilde;os e pag&atilde;os, permitindo aos apologistas adaptarem para o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Juda&iacute;smo</a> ou o Cristianismo o m&eacute;todo de racionaliza&ccedil;&atilde;o dos mitos cl&aacute;ssicos, preservando&shy;os para a mitografia medieval, quando as aparentes imoralidades do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Velho_Testamento" id="w">Velho Testamento</a> foram postas em evid&ecirc;ncia e alegorizadas. O segundo resultado, relativo ao conte&uacute;do dos mitos, foi imprevisto pelos escritores crist&atilde;os, pois atacando o <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">Paganismo</a> na tentativa de erradic&aacute;&shy;lo, preservaram para a posteridade muitas passagens dos mitos cl&aacute;ssicos e suas interpreta&ccedil;&otilde;es pelo simples fato de as descreverem.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Atena n&atilde;o saiu ilesa na campanha crist&atilde; contra o Paganismo. Como exemplo, <a href="http://en.wikipedia.org/wiki/Clemente_de_Alexandria" id="w">Clemente de Alexandria</a> interpretou a multiplicidade das vers&otilde;es existentes de seu mito como uma evid&ecirc;ncia de falsidade essencial da religi&atilde;o pag&atilde;, e condenou a imoralidade de uma das vers&otilde;es onde ela aparecia como filha do gigante Palas, tendo assassinado seu pai e o esfolado para fazer com sua pele sua coura&ccedil;a. Outros escritores distorceram ainda mais esse epis&oacute;dio transformando&shy;o em uma hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Incesto" id="w">incesto</a> e mutila&ccedil;&atilde;o.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Em 391 o imperador <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a> baniu oficialmente o Paganismo, mas por algum tempo isso teve relativamente pouco efeito sobre o vasto acervo acumulado de arte pag&atilde;, e embora a tend&ecirc;ncia tenha sido de entregar templos e decora&ccedil;&otilde;es &agrave; sua pr&oacute;pria sorte, entrando eles em um estado de progressiva degrada&ccedil;&atilde;o, at&eacute; o s&eacute;culo VI houve tentativas de se preservar v&aacute;rias edifica&ccedil;&otilde;es e obras importantes como um testemunho da antiga gl&oacute;ria do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. Mais do que isso, os princ&iacute;pios formais da arte pag&atilde;, ao inv&eacute;s de serem tamb&eacute;m banidos junto com sua religi&atilde;o original, continuaram sendo usados &agrave; larga, mudando&shy;se apenas os temas, servindo como verdadeiro alicerce para a nascente arte crist&atilde;. Entretanto, os tempos mudariam mais uma vez. Em torno do s&eacute;culo VI, com a religi&atilde;o crist&atilde;o firmemente no poder, orientada por uma nova interpreta&ccedil;&atilde;o do universo e imbu&iacute;da de outra moral, a pol&iacute;tica para as artes passou a ser da ridiculariza&ccedil;&atilde;o dos temas e da condena&ccedil;&atilde;o moral da nudez cl&aacute;ssica, orquestrando&shy;se uma sistem&aacute;tica erradica&ccedil;&atilde;o do seu acervo iconogr&aacute;fico, que se tornava, enfim, mais o lembrete do que se queria esquecido numa cultura que se organizava de modo muito diferente. Nisto, o valor daquela arte deixou de ser reconhecido. Uma infinidade de templos, esculturas, pinturas e relevos foi depredada e destru&iacute;da muitas vezes apenas para o reaproveitamento do material. M&aacute;rmores foram transformados em revestimentos de novas constru&ccedil;&otilde;es, bronzes foram fundidos para confec&ccedil;&atilde;o de armas, e obras em ouro e prata foram tamb&eacute;m fundidas para recupera&ccedil;&atilde;o do material precioso. Neste processo generalizado de destrui&ccedil;&atilde;o, perdeu&shy;se tamb&eacute;m a maior parte da iconografia antiga de Atena.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Temple.of.Minerva01.jpg%7Cthumb%7Cesquerda%7C190px%7C%5B%5BIgreja_de_Santa_Maria_sobre_Minerva_(Assis)" id="w">Igreja de Santa Maria sobre Minerva]], [[Assis]], um templo de Minerva transformado em igreja cat&oacute;lica.</a></p>&#10;<p>De qualquer modo, a cultura pag&atilde; n&atilde;o podia ser erradicada de todo, pois estava na base da cultura europeia, e muito de suas tradi&ccedil;&otilde;es, filosofia e arte, se n&atilde;o nos temas e forma pelo menos em ess&ecirc;ncia, conseguiu sobreviver envergando o novo traje do Cristianismo e servindo a um novo contexto. Atena permaneceu, a despeito de ataques, como um dos deuses antigos de maior apelo simb&oacute;lico para as eras posteriores. Em termos funcionais, o imagin&aacute;rio formado em torno da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> &eacute; um exemplo significativo, pois ela passou a ocupar um papel semelhante ao que Atena ocupava na mitologia: uma mulher poderosa dentro de um sistema patriarcal, incorporando v&aacute;rios atributos da deusa, incluindo, significativamente, o da virgindade perp&eacute;tua. Diversos dos antigos santu&aacute;rios de Atena ou Minerva foram transformados em igrejas marianas e a iconografia primitiva da Virgem ocasionalmente a mostra com um aspecto militar. No s&eacute;culo IV ela chegou a aparecer ostentando a <i>aegis</i> de Atena em seu peito, incluindo a cabe&ccedil;a da Medusa.<sup id="_ref&shy;Deacy, pp. 144&shy;147_a" class="reference"><a href="#_note&shy;Deacy, pp. 144&shy;147" title="">[129]</a></sup><sup id="_ref&shy;Fomenko_a" class="reference"><a href="#_note&shy;Fomenko" title="">[130]</a></sup> O pr&oacute;prio Partenon foi transformado, em data obscura, em santu&aacute;rio mariano dedicado a Nossa Senhora de Atenas. A tradi&ccedil;&atilde;o se repetia, pois o povo passou a chamar Maria simplesmente de <i>Parthenos</i>, a Virgem, assim como fizera s&eacute;culos antes com sua antiga deusa.<sup id="_ref&shy;Fomenko_b" class="reference"><a href="#_note&shy;Fomenko" title="">[130]</a></sup><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Maria, assim como Atena, tamb&eacute;m passou a ser uma protetora das cidades. Uma cr&ocirc;nica do s&eacute;culo VII afirma que habitantes de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, ent&atilde;o sitiada, viram a Virgem aparecer sobre seus muros brandindo uma lan&ccedil;a e exortando o povo &agrave; resist&ecirc;ncia. Provavelmente essa assimila&ccedil;&atilde;o foi enfatizada quando se transferiram as est&aacute;tuas de F&iacute;dias que estavam na Acr&oacute;pole de Atenas para a capital bizantina.<sup id="_ref&shy;Deacy, pp. 144&shy;147_b" class="reference"><a href="#_note&shy;Deacy, pp. 144&shy;147" title="">[129]</a></sup><sup id="_ref&shy;Fomenko_c" class="reference"><a href="#_note&shy;Fomenko" title="">[130]</a></sup></p>&#10;<p>A partir do relato de seu nascimento da cabe&ccedil;a de Zeus, s&iacute;mbolo da mente divina, Atena permaneceu viva tamb&eacute;m na tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Gn%C3%B3stica" id="w">gn&oacute;stica</a> e em outras correntes de <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esoterismo</a> crist&atilde;o medieval &shy; herdeiras da filosofia cl&aacute;ssica e helen&iacute;stica e inspiradas em textos b&iacute;blicos como o <i><a href="http://en.wikipedia.org/wiki/C%C3%A2ntico_dos_C%C3%A2nticos" id="w">C&acirc;ntico dos C&acirc;nticos</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Livro_da_Sabedoria" id="w">Livro da Sabedoria</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Eclesiastes" id="w">Eclesiastes</a></i>. Transformada em Mater Magna (Grande M&atilde;e) ou, mais comumente, <a href="http://en.wikipedia.org/wiki/Sophia_(gnosticismo)" id="w">Sophia</a>, a sabedoria divina, era a personifica&ccedil;&atilde;o do aspecto feminino e materno de Deus, tida como o poder criativo por excel&ecirc;ncia, o verdadeiro <a href="http://en.wikipedia.org/wiki/Demiurgo" id="w">demiurgo</a> do universo, e o objeto primordial do desejo humano.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;Berry_a" class="reference"><a href="#_note&shy;Berry" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Embora o conceito esot&eacute;rico de Sophia tenha sido combatido pelo Cristianismo ortodoxo, especialmente por sua alus&atilde;o &agrave; maternidade e feminilidade de Deus, n&atilde;o obstante foi uma presen&ccedil;a constante na literatura m&iacute;stica medieval, alimentando tamb&eacute;m a simbologia da <a href="http://en.wikipedia.org/wiki/Cabala" id="w">Cabala</a> judaica.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Outro exemplo foi a transfer&ecirc;ncia de atributos de Atena para os retratos de algumas das primeiras imperatrizes bizantinas, continuando um costume que havia sido iniciado durante a sincretiza&ccedil;&atilde;o de Atena e Minerva em Roma. A imagem de Atena/Minerva foi aplicada, ademais, a pesos de <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_(instrumento)" id="w">balan&ccedil;as</a> romanas e bizantinas, alguns deles de refinado acabamento art&iacute;stico, usados por mercadores crist&atilde;os possivelmente at&eacute; o s&eacute;culo VIII, fato justificado por uma expans&atilde;o do seu atributo da sabedoria: sabedoria &rarr; julgamento justo &rarr; medi&ccedil;&atilde;o exata. H&aacute;, com isso, boas raz&otilde;es, como afirmou McClanan, para dizer que Atena sobreviveu, como um influente s&iacute;mbolo cultural, muito depois da supress&atilde;o oficial do Paganismo.<sup id="_ref&shy;McClanan_a" class="reference"><a href="#_note&shy;McClanan" title="">[137]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Athena_&shy;_Remigius.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Atena em ilustra&ccedil;&atilde;o de Rem&iacute;gio de Auxerre em seu coment&aacute;rio de Capella. A legenda identifica Atena como &#39&semi;&#39&semi;Virgo armata descens, rerum sapientia, Pallas&#39&semi;&#39&semi; (Desce Palas, a virgem armada, a sabedoria das coisas). S&eacute;culo IX. [[Biblioteca Nacional da &Aacute;ustria]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Atena_e_poseidne2.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Camafeu com as figuras de Pos&iacute;don e Atena, s&eacute;culo XIII. [[Biblioteca Nacional da Fran&ccedil;a]].</a></p>&#10;<p>Por volta dos s&eacute;culos IX&shy;X escritores crist&atilde;os passaram a dar ao legado da antiguidade pag&atilde; uma aprecia&ccedil;&atilde;o mais positiva, aplicando&shy;lhe uma leitura aleg&oacute;rico&shy;moralizante impregnada de <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">Estoicismo</a> e <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a>, mas inserida dentro da &oacute;rbita crist&atilde;, ainda que se renovasse a condena&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;smo</a> como um erro fundamental. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Escoto_Er%C3%ADgena" id="w">Escoto Er&iacute;gena</a>, nascido no s&eacute;culo IX na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, que na &eacute;poca era a &uacute;nica regi&atilde;o europeia fora da Gr&eacute;cia onde ainda se estudava grego, traduziu v&aacute;rias fontes originais e descreveu Atena como virtuosa, cuja sabedoria est&aacute; em perp&eacute;tua renova&ccedil;&atilde;o, sem corromper&shy;se jamais. <a href="http://en.wikipedia.org/wiki/Rem%C3%ADgio_de_Auxerre" id="w">Rem&iacute;gio de Auxerre</a>, tamb&eacute;m da escola irlandesa, influenciado diretamente por Er&iacute;gena e autor de numerosas <a href="http://en.wikipedia.org/wiki/Glosa" id="w">glosas</a> e coment&aacute;rios sobre os cl&aacute;ssicos, focou sua aten&ccedil;&atilde;o sobre as deusas, em particular sobre Atena, enaltecendo longamente a sua sabedoria que n&atilde;o conhece m&aacute;cula ou termo, a sua virgindade, a sua completude, a sua integridade e sua descend&ecirc;ncia de Zeus, divindade que para os est&oacute;icos era a Alma do Mundo. Para Rem&iacute;gio, Atena significava a mem&oacute;ria e o engenho incendiados pelo fogo divino e eterno, a sabedoria mais pura e mais alta, apresentando a deusa como uma intermedi&aacute;ria entre o c&eacute;u, imagem do <a href="http://en.wikipedia.org/wiki/Macrocosmo" id="w">macrocosmo</a>, e a terra, o <a href="http://en.wikipedia.org/wiki/Microcosmo" id="w">microcosmo</a>, expressando na terra aquela sabedoria sob a forma das artes. O car&aacute;ter guerreiro de Atena era um sinal da for&ccedil;a da sabedoria, sugerindo que o conhecimento &eacute; o melhor caminho para a paz. Ambos os escritores trabalharam sobre o livro <i>De nuptiis</i>, de <a href="http://en.wikipedia.org/wiki/Martianus_Capella" id="w">Martianus Capella</a>, um escritor pag&atilde;o do s&eacute;culo V que foi um dos primeiros organizadores do sistema das <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>, t&atilde;o importante para a educa&ccedil;&atilde;o medieval, dando um lugar destacado a Atena como senhora da sabedoria, &agrave; qual serviam todas as artes. Com seus coment&aacute;rios, Er&iacute;gena e Rem&iacute;gio, em linhas gerais repetindo a abordagem de Capella, deram a Atena novo relevo no pensamento crist&atilde;o. Levando as ideias de Rem&iacute;gio adiante, o Segundo Mit&oacute;grafo do Vaticano, um escritor an&ocirc;nimo que pode ter sido o pr&oacute;prio Rem&iacute;gio ou algu&eacute;m de seu c&iacute;rculo, apresentou Atena como o ideal da vida mon&aacute;stica, uma figura cujas ambiguidades sexuais transcendiam a problem&aacute;tica do g&ecirc;nero singular.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>No s&eacute;culo XI <a href="http://en.wikipedia.org/wiki/Guillaume_de_Conches" id="w">Guillaume de Conches</a> expandiu e aprofundou o g&ecirc;nero mitogr&aacute;fico, sendo o primeiro a estudar de forma consistente e integrada os deuses e o problema da sexualidade humana dentro da vida de contempla&ccedil;&atilde;o religiosa, tentando aproxim&aacute;&shy;los num contexto filos&oacute;fico coerente que valorizava o corpo feminino. Ele analisou de maneira original o epis&oacute;dio do concurso de beleza de que Atena participou, centrando&shy;se no efeito da frustra&ccedil;&atilde;o do desejo sexual masculino, e entendendo o corpo sexualizado da mulher como um signo cultural, isso numa &eacute;poca em que o <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monasticismo</a> estava em alta, com seus ideais de nega&ccedil;&atilde;o do corpo, abstin&ecirc;ncia e racionaliza&ccedil;&atilde;o do desejo, disciplinas consideradas necess&aacute;rias para os objetivos espirituais. Para ele, Atena era a imagem da vida contemplativa, a mais elevada, e P&aacute;ris, o juiz do concurso e s&iacute;mbolo da vontade humana, como a maioria dos homens, entregando o pr&ecirc;mio a Afrodite, a vida de vol&uacute;pia, faz uma escolha que no fundo lhe &eacute; prejudicial.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Nesta mesma &eacute;poca os estudos cl&aacute;ssicos j&aacute; estavam bastante avan&ccedil;ados em v&aacute;rias partes da Europa. No <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> surgiu uma esp&eacute;cie de culto liter&aacute;rio dos antigos mitos, sendo aceita consensualmente, e j&aacute; sem ressalvas piedosas contra o Paganismo, a leitura das narrativas pag&atilde;s como s&iacute;mbolos imbu&iacute;dos de verdades profundas, v&aacute;lidos dentro da cultura crist&atilde;, e capazes de explicar v&aacute;rios aspectos do mundo.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> No norte da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, atrav&eacute;s da atua&ccedil;&atilde;o das primeiras <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, o estudo dos cl&aacute;ssicos deu as bases para a forma&ccedil;&atilde;o da filosofia <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanista</a>, de larga influ&ecirc;ncia subsequente no pensamento e na arte do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<sup id="_ref&shy;Humanism_a" class="reference"><a href="#_note&shy;Humanism" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Com essa populariza&ccedil;&atilde;o da tradi&ccedil;&atilde;o pag&atilde;, Atena ou Minerva, virtualmente indistingu&iacute;veis, come&ccedil;aram a reaparecer em representa&ccedil;&otilde;es liter&aacute;rias e visuais em vista do seu potencial simb&oacute;lico.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> <a href="http://en.wikipedia.org/wiki/Pierre_Bersuire" id="w">Pierre Bersuire</a>, engajado na cristaliza&ccedil;&atilde;o do ideal <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavaleiresco</a>, em seu <i>Ov&iacute;dio Moralizado</i> mostrou Atena como aquela que concede ao rei, o perfeito cavaleiro, as gra&ccedil;as e virtudes necess&aacute;rias para o estabelecimento de uma nova <a href="http://en.wikipedia.org/wiki/Idade_Dourada" id="w">Idade Dourada</a>, armando&shy;o com o escudo cristalino da <a href="http://en.wikipedia.org/wiki/Prud%C3%AAncia" id="w">prud&ecirc;ncia</a>, o esp&iacute;rito crist&atilde;o e a ilumina&ccedil;&atilde;o espiritual.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Bersuire foi influente sobre <a href="http://en.wikipedia.org/wiki/Chaucer" id="w">Chaucer</a>, que apresentou Atena em seus <i><a href="http://en.wikipedia.org/wiki/Contos_de_Canterbury" id="w">Contos de Canterbury</a></i> como a harmonia, unidade, fortaleza, a sabedoria que traz a paz de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, e como a paz que emerge do conflito. <a href="http://en.wikipedia.org/wiki/Robert_Holcot" id="w">Robert Holcot</a> reiterou sua liga&ccedil;&atilde;o com as artes liberais, louvou o car&aacute;ter incorrupt&iacute;vel de sua sabedoria e disse que ela era vestida por tr&ecirc;s t&uacute;nicas: a <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e a <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> <a href="http://en.wikipedia.org/wiki/Boccaccio" id="w">Boccaccio</a> escreveu que Minerva possu&iacute;a um elmo para significar que os conselhos de um homem s&aacute;bio permanecem ocultos e bem defesos&semi; usava uma coura&ccedil;a porque o homem s&aacute;bio est&aacute; sempre precavido contra os golpes da Fortuna, e era armada com uma longa lan&ccedil;a para significar que as a&ccedil;&otilde;es do homem s&aacute;bio t&ecirc;m um longo alcance e suas inven&ccedil;&otilde;es eram um benef&iacute;cio para a civiliza&ccedil;&atilde;o. Como um homem de seu tempo, Boccaccio resistia em acreditar que tantas qualidades pudessem ser encontradas em uma mulher real, e considerava at&eacute; potencialmente perigosa uma mulher que exibisse dotes intelectuais publicamente, ainda que louvasse as que o faziam no c&iacute;rculo privado de seus lares.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="Idade_Moderna" name="Idade_Moderna"></a><h3> Idade Moderna </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palas_y_el_Centauro.jpg%7Cthumb%7C190px" id="w">[[Botticelli]]: &#39&semi;&#39&semi;Atena e o Centauro&#39&semi;&#39&semi;, c. 1482. [[Galleria degli Uffizi]], Floren&ccedil;a.</a></p>&#10;<p>A frutifica&ccedil;&atilde;o do humanismo medieval deu&shy;se no <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, quando a igreja perdeu parte de seu poder e a sociedade se abriu para uma maior laiciza&ccedil;&atilde;o, ao mesmo tempo em que o interesse pela cultura da antiguidade cl&aacute;ssica atingia um ponto pr&oacute;ximo da obsess&atilde;o, com uma intensa recupera&ccedil;&atilde;o de textos e rel&iacute;quias art&iacute;sticas da antiguidade, a volta ao estudo do grego e a dissemina&ccedil;&atilde;o de refer&ecirc;ncias mitol&oacute;gicas por todas as &aacute;reas da cultura, arte e ci&ecirc;ncia. O am&aacute;lgama entre Cristianismo e Neoplatonismo se tornou &iacute;ntimo e complexo, particularmente na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, e deu origem a uma rica prolifera&ccedil;&atilde;o de representa&ccedil;&otilde;es na arte e obras interpretativas em filosofia que incorporavam livremente tamb&eacute;m tradi&ccedil;&otilde;es esot&eacute;ricas como a <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>, a <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a> e a cabala, todas buscando uma explica&ccedil;&atilde;o mais racional para os fen&ocirc;menos da natureza, a vida humana e os <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> da religi&atilde;o.<sup id="_ref&shy;Humanism_b" class="reference"><a href="#_note&shy;Humanism" title="">[141]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Um bom exemplo do estado de coisas foi a decora&ccedil;&atilde;o da Capela dos Planetas no <a href="http://en.wikipedia.org/wiki/Templo_Malatesta" id="w">Templo Malatesta</a> em <a href="http://en.wikipedia.org/wiki/Rimini" id="w">Rimini</a>, uma igreja cat&oacute;lica, onde aparecem em tranquilo conv&iacute;vio santos crist&atilde;os, s&iacute;mbolos astrol&oacute;gicos e divindades grecorromanas, incluindo Atena. A educa&ccedil;&atilde;o nos cl&aacute;ssicos e na mitologia pag&atilde; deixava de ser amea&ccedil;a &agrave; vida do homem crist&atilde;o renascentista, ao contr&aacute;rio, agora era uma fonte de prest&iacute;gio e passava a fazer parte da linguagem intelectual e art&iacute;stica corrente. Ataques contra essa tend&ecirc;ncia massiva de fato apareceram, mas foram exce&ccedil;&otilde;es, uma vez que at&eacute; mesmo os altos prelados cat&oacute;licos buscavam e encorajavam o mesmo tipo de educa&ccedil;&atilde;o.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Neste contexto, n&atilde;o foi surpresa a presen&ccedil;a de alegorias mitol&oacute;gicas nas inscri&ccedil;&otilde;es, pan&oacute;plias e arcos triunfais levantados para as comemora&ccedil;&otilde;es da coroa&ccedil;&atilde;o do papa <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_X" id="w">Le&atilde;o X</a> em 1513, onde figuravam conspicuamente Atena e Apolo ao lado de outras representa&ccedil;&otilde;es que o mostravam como o novo Le&atilde;o de Jud&aacute;, um dos t&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Raimondi&shy;oordeel&shy;van&shy;paris.jpg%7Cthumb%7C190px%7Cesquerda" id="w">Marcantonio Raimondi: &#39&semi;&#39&semi;O julgamento de P&aacute;ris&#39&semi;&#39&semi;, gravura, c. 1517. Museu Brit&acirc;nico.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_Paul_Rubens_&shy;_Marie_de_Medicis_as_Bellona2.jpg%7Cthumb%7Cesquerda%7C190px" id="w">&#39&semi;&#39&semi;Maria de Medici&#39&semi;&#39&semi; por Paul Rubens, 1622.</a></p>&#10;<p>Ao mesmo tempo os antigos mitos recebiam leituras inovadoras, atribuindo&shy;lhes novos significados.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Neste momento Atena, ao lado de <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a>, assumiu um papel destacado como fonte de sabedoria e deusa da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">Raz&atilde;o</a>, influenciando fortemente tamb&eacute;m a ideologia do amor, aqui dialogando com <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> e buscando um termo m&eacute;dio entre os excessos idealistas e castos do amor cort&ecirc;s e as demandas da vida conjugal, onde a sexualidade n&atilde;o pode ser ignorada.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Num per&iacute;odo em que o corpo humano voltava a ser admirado por sua beleza, sendo o homem considerado o centro da Cria&ccedil;&atilde;o e imagem da Divindade,<sup id="_ref&shy;Sorabella_a" class="reference"><a href="#_note&shy;Sorabella" title="">[154]</a></sup><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> coube a <a href="http://en.wikipedia.org/wiki/Marcantonio_Raimondi" id="w">Marcantonio Raimondi</a> introduzir em c. 1517 uma grande novidade em sua iconografia, mostrando pela primeira vez a deusa nua e abrindo caminho para uma renova&ccedil;&atilde;o de larga descend&ecirc;ncia em suas representa&ccedil;&otilde;es, em geral aproveitando&shy;se como tema o concurso de beleza julgado por P&aacute;ris, mas tamb&eacute;m outros epis&oacute;dios de seu mito.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p>Em outras &aacute;reas, atribuiu&shy;se&shy;lhe o patronato da filosofia e tamb&eacute;m se estabeleceu sua liga&ccedil;&atilde;o com a paz, a harmonia social, a lideran&ccedil;a pol&iacute;tica e o bom governo, sendo retratada ao lado de dinastas e <i><a href="http://en.wikipedia.org/wiki/Condottiero" id="w">condottieri</a></i>, ou estes lhe tomavam atributos, o que lhes emprestava prest&iacute;gio e legitimava o seu <i>status</i> social e poder como l&iacute;deres iluminados, pacificadores e promotores da civiliza&ccedil;&atilde;o e das virtudes. O simbolismo de Atena foi entremesclado tamb&eacute;m com os da deusa romana <a href="http://en.wikipedia.org/wiki/Pax" id="w">Pax</a> (Paz) e da <a href="http://en.wikipedia.org/wiki/Virtudes_cardinais" id="w">virtude cardeal</a> <a href="http://en.wikipedia.org/wiki/Prud%C3%AAncia" id="w">Prud&ecirc;ncia</a>, al&eacute;m disso incorporando em suas imagens &agrave;s vezes o elmo ou a armadura a seus p&eacute;s, em chamas, significando a extin&ccedil;&atilde;o da guerra. Entretanto, isso n&atilde;o lhe retirava m&eacute;rito militar, continuando a representar aquela que dava bons conselhos na guerra, conduzia &agrave; vit&oacute;ria, inspirava aos atos de hero&iacute;smo pessoal e coletivo e infundia nas mulheres a coragem, a sabedoria e o fogo da virtude. Bons exemplos destas associa&ccedil;&otilde;es foram as medalhas e retratos italianos ligando Atena &agrave; <a href="http://en.wikipedia.org/wiki/Casa_de%26%2339%3B_Medici" id="w">Casa de&#39&semi; Medici</a>, e a s&eacute;rie de pinturas de <a href="http://en.wikipedia.org/wiki/Vasari" id="w">Vasari</a>, que fundiu com sutileza tra&ccedil;os de Atena e de Afrodite para criar suas caracteriza&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Judite" id="w">Judite</a>, o que lan&ccedil;ou as bases de f&eacute;rtil iconografia pelos s&eacute;culos adiante. Por fim, Atena firmou uma liga&ccedil;&atilde;o com a verdade, a ci&ecirc;ncia, o com&eacute;rcio, o aprendizado, as <a href="http://en.wikipedia.org/wiki/Academia" id="w">academias</a> e as artes em geral, especialmente em seus aspectos cient&iacute;ficos e intelectuais.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>Ao longo dos s&eacute;culos XVI e XVII o potencial simb&oacute;lico de Atena/Minerva permaneceu sendo explorado pelas realezas europeias, ora para a glorifica&ccedil;&atilde;o tamb&eacute;m de mulheres &agrave; testa dos reinos. Ela se tornou uma imagem comum associada a regentes francesas como <a href="http://en.wikipedia.org/wiki/Catarina_de%26%2339%3B_Medici" id="w">Catarina de&#39&semi; Medici</a>, <a href="http://en.wikipedia.org/wiki/Maria_de%26%2339%3B_Medici" id="w">Maria de&#39&semi; Medici</a> e <a href="http://en.wikipedia.org/wiki/Ana_de_%C3%81ustria%2C_rainha_de_Fran%C3%A7a" id="w">Ana de &Aacute;ustria</a>, louvadas como protegidas da deusa e retratadas ostentando seus atributos, uma frequ&ecirc;ncia explicada pelo fato de essa associa&ccedil;&atilde;o minimizar o impacto de uma governante mulher em um pa&iacute;s onde a <a href="http://en.wikipedia.org/wiki/Lei_s%C3%A1lica" id="w">lei s&aacute;lica</a> as impedia de assumir o trono por direito pr&oacute;prio. Na conhecida s&eacute;rie de pinturas de <a href="http://en.wikipedia.org/wiki/Rubens" id="w">Rubens</a> sobre a vida de Maria de&#39&semi; Medici Atena aparece como sua protetora e instrutora. Na &uacute;ltima obra da s&eacute;rie Maria se torna quase uma encarna&ccedil;&atilde;o da deusa guerreira, aparecendo de elmo &agrave; cabe&ccedil;a, com uma armadura aos p&eacute;s, canh&otilde;es ao fundo, carregando uma Nike na m&atilde;o direita e na esquerda um cetro que mais parece uma lan&ccedil;a. O seio &agrave; mostra, por&eacute;m, enfatizava sua maternidade.<sup id="_ref&shy;Deacy, pp. 147&shy;148_a" class="reference"><a href="#_note&shy;Deacy, pp. 147&shy;148" title="">[159]</a></sup> <a href="http://en.wikipedia.org/wiki/Elizabeth_I_da_Inglaterra" id="w">Elizabeth I da Inglaterra</a> foi apresentada como &#34&semi;a nova Minerva&#34&semi;,<sup id="_ref&shy;Deacy, pp. 147&shy;148_b" class="reference"><a href="#_note&shy;Deacy, pp. 147&shy;148" title="">[159]</a></sup> e durante o reinado de <a href="http://en.wikipedia.org/wiki/Jaime_I" id="w">Jaime I</a> Atena passou a identificar a pr&oacute;pria na&ccedil;&atilde;o brit&acirc;nica, suplantando as identifica&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Britannia" id="w">Britannia</a> ou <a href="http://en.wikipedia.org/wiki/Astreia" id="w">Astreia</a>, os antigos numes tutelares da na&ccedil;&atilde;o. Mais tarde, no s&eacute;culo XVIII, a pr&oacute;pria Britannia j&aacute; havia incorporado a iconografia de Atena. Entretanto, adaptando&shy;se &agrave; realidade local, Atena/Britannia em vez de uma lan&ccedil;a costuma ostentar um tridente, s&iacute;mbolo de Pos&iacute;don, o deus dos mares, e por consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> como ilha e pot&ecirc;ncia naval. Esta simbologia permaneceu em alta at&eacute; meados do s&eacute;culo XX, muitas vezes empregada tamb&eacute;m com inten&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">sat&iacute;ricas</a>.<sup id="_ref&shy;Goulbourne_a" class="reference"><a href="#_note&shy;Goulbourne" title="">[160]</a></sup></p>&#10;<a id="Contemporaneidade" name="Contemporaneidade"></a><h3> Contemporaneidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dijon_&shy;_Palais_des_ducs_&shy;_Minerve_crop_3.jpg%7Cthumb%7C190px%7CAtena_tendo_abaixo_o_lema_revolucion%C3%A1rio_franc%C3%AAs_&shy;_%26%2339%3B%26%2339%3B%5B%5BLibert%C3%A9%2C_%C3%A9galit%C3%A9%2C_fraternit%C3%A9" id="w">Liberdade, Igualdade, Fraternidade]]&#39&semi;&#39&semi;. Fachada do [[Museu de Belas Artes de Dijon]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:King_Tewodros_II.png%7Cthumb%7C190px" id="w">John Tenniel: Ilustra&ccedil;&atilde;o sat&iacute;rica de 1868 mostrando Britannia amea&ccedil;ando o rei Tewodros II, referente &agrave; quest&atilde;o abiss&iacute;nia. A imagem &eacute; uma transposi&ccedil;&atilde;o quase integral da iconografia de Atena, salvo pelo tridente.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:AmCyc_California_&shy;_seal.jpg%7Cthumb%7C190px" id="w">O &#39&semi;&#39&semi;Grande Selo do Estado da Calif&oacute;rnia&#39&semi;&#39&semi;, 1879.</a></p>&#10;<p>Em toda Europa e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> a passagem do s&eacute;culo XVIII para o XIX foi marcada pela emerg&ecirc;ncia da corrente <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssica</a>, com uma novamente massiva recupera&ccedil;&atilde;o de prot&oacute;tipos da Antiguidade cl&aacute;ssica em todos os dom&iacute;nios da cultura e arte.<sup id="_ref&shy;Gontar_a" class="reference"><a href="#_note&shy;Gontar" title="">[161]</a></sup> Os principais templos de Atena, o Partenon, o Erecteion e o templo de Atena Nike, todos na Acr&oacute;pole de Atenas, se tornaram paradigmas para imita&ccedil;&atilde;o em larga escala, tanto para a edifica&ccedil;&atilde;o p&uacute;blica como para resid&ecirc;ncias privadas.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Sob a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> o mito de Atena permaneceu integrado &agrave; vida cultural do ocidente, mas operou&shy;se uma importante mudan&ccedil;a de foco em sua an&aacute;lise: ela continuou sendo vista como a patrona das artes e s&iacute;mbolo da sabedoria, da virtude e da raz&atilde;o, mas as alegoriza&ccedil;&otilde;es cristianizantes que vigoraram desde a Idade M&eacute;dia j&aacute; n&atilde;o ocupavam mais o centro das aten&ccedil;&otilde;es. Em seu lugar a &ecirc;nfase se transferiu para suas associa&ccedil;&otilde;es com a cultura e as artes em si e com o mundo do pensamento pol&iacute;tico, como uma corporifica&ccedil;&atilde;o de altos ideais <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Civismo" id="w">c&iacute;vicos</a>. Segundo Deacy &#38&semi; Villing nenhum outro deus do pante&atilde;o grego conheceu contemporaneamente tamanha popularidade quanto Atena ou sua encarna&ccedil;&atilde;o romana, Minerva. Tornou&shy;se uma presen&ccedil;a constante na literatura e nas artes visuais do ocidente, sua imagem reapareceu em in&uacute;meras cidades, instalada em edif&iacute;cios p&uacute;blicos importantes, casas editoriais se colocaram sob sua &eacute;gide, foi uma inspira&ccedil;&atilde;o para l&iacute;deres pol&iacute;ticos, influenciou e associou&shy;se a outras figuras simb&oacute;licas e gerou consider&aacute;vel bibliografia no campo dos estudos cl&aacute;ssicos em geral e da <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>. No terreno particular da mitografia as conquistas realizadas pelos eruditos, especialmente entre o fim do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, na reuni&atilde;o enciclop&eacute;dica de informa&ccedil;&otilde;es sobre seu mito, culto, iconografia e outras, dispersas em v&aacute;rias fontes, permanecem at&eacute; nos dias de hoje insuperadas e determinaram os rumos de toda a pesquisa subsequente.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>Na Fran&ccedil;a a presen&ccedil;a de Atena se tornou t&atilde;o forte que sobreviveu &agrave; destrui&ccedil;&atilde;o em massa de s&iacute;mbolos religiosos durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, onde at&eacute; mesmo imagens da Virgem, Cristo e os santos crist&atilde;os foram objeto de depreda&ccedil;&atilde;o. Agora recebendo o nome de <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">Liberdade</a>, Atena transfigurada tornou&shy;se a nova divindade da Rep&uacute;blica. Uma est&aacute;tua sua foi instalada na Pra&ccedil;a da Revolu&ccedil;&atilde;o, onde estava a <a href="http://en.wikipedia.org/wiki/Guilhotina" id="w">guilhotina</a>, e sua simbologia ficou t&atilde;o ligada &agrave; pol&iacute;tica nacional que foi adotada, depois da Revolu&ccedil;&atilde;o, como protetora da academia de Ci&ecirc;ncias Morais e Pol&iacute;ticas.<sup id="_ref&shy;Deacy, pp. 147&shy;148_c" class="reference"><a href="#_note&shy;Deacy, pp. 147&shy;148" title="">[159]</a></sup> Assim como Atena se tornou popular entre os franceses, conheceu grande divulga&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Na Inglaterra ilustra&ccedil;&otilde;es neocl&aacute;ssicas de Atena inundaram a literatura mesmo em reedi&ccedil;&otilde;es de obras mais antigas como as de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a> e <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">Milton</a>, uma pr&aacute;tica que se estendeu at&eacute; o <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">per&iacute;odo vitoriano</a>,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> lado a lado com a continuidade das representa&ccedil;&otilde;es de Britannia como Atena.<sup id="_ref&shy;Goulbourne_b" class="reference"><a href="#_note&shy;Goulbourne" title="">[160]</a></sup> Nos Estados Unidos, em 1792&#160&semi;um busto de Atena como a <i>Padroeira da Liberdade Americana</i> foi instalado debaixo do p&uacute;lpito dos oradores do Congresso em <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>.<sup id="_ref&shy;Grissom_a" class="reference"><a href="#_note&shy;Grissom" title="">[166]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Kansas_City_(Kansas)" id="w">Kansas City</a> chegou a ser institu&iacute;do um festival anual em homenagem &agrave; deusa, o <i>Sacerdotes de Palas</i>, com grandes festejos que comemoravam o progresso e inclu&iacute;am um cortejo de carros aleg&oacute;ricos e a distribui&ccedil;&atilde;o de <i>souvenirs</i> com a sua imagem.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Ela se tornou um modelo de feminilidade e um &iacute;cone de um <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> m&iacute;stico para os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Confederados</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_de_Secess%C3%A3o" id="w">Guerra Civil norteamericana</a>, e segundo Carter <i>&#34&semi;n&atilde;o havia um serm&atilde;o que n&atilde;o iniciasse e terminasse com um tributo em sua honra, raramente um discurso de bravura n&atilde;o abria e encerrava com o barulho dos escudos e o floreio das espadas de sua gl&oacute;ria&hellip; as tropas confederadas entravam em batalha na convic&ccedil;&atilde;o m&iacute;stica de que ela estava combatendo ao seu lado&#34&semi;</i>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Em 1863 uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_da_Liberdade_(Capit%C3%B3lio)" id="w">est&aacute;tua da Liberdade</a> foi colocada no topo do <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio</a> em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington</a>, e outras foram instaladas em v&aacute;rios locais de import&acirc;ncia c&iacute;vica, novamente combinando atributos de Atena com os da Liberdade, a Verdade, a F&eacute; ou outras virtudes, e incorporando uma simbologia ligada &agrave; Roma republicana e &agrave; Atenas democr&aacute;tica, &agrave;s vezes mudando sua lan&ccedil;a por uma espada, uma tocha ou outros elementos, ou tendo um <a href="http://en.wikipedia.org/wiki/Barrete_fr%C3%ADgio" id="w">barrete fr&iacute;gio</a> na cabe&ccedil;a. Um dos exemplos mais conhecidos dessa simbologia ecl&eacute;tica, que misturava livremente influ&ecirc;ncias da Antiguidade, do Neoclassicismo e do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> nacionalista, &eacute; a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_da_Liberdade" id="w">Est&aacute;tua da Liberdade</a> de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.<sup id="_ref&shy;Grissom_b" class="reference"><a href="#_note&shy;Grissom" title="">[166]</a></sup> Incorporou ainda um outro elemento iconogr&aacute;fico: a balan&ccedil;a, representando a justi&ccedil;a, recuperando uma tradi&ccedil;&atilde;o que remontava &agrave; Roma Antiga e Biz&acirc;ncio, como j&aacute; foi descrito.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Austria_Parlament_Athena_bw.jpg%7Cleft%7Cthumb%7C190px" id="w">Est&aacute;tua diante do Parlamento da &Aacute;ustria.</a></p>&#10;<p>No mesmo per&iacute;odo est&aacute;tuas de Atena foram instaladas em v&aacute;rios importantes pal&aacute;cios e edif&iacute;cios p&uacute;blicos europeus e de outros pa&iacute;ses. Citando apenas alguns exemplos, est&aacute; num dos relevos do <a href="http://en.wikipedia.org/wiki/Arco_do_Triunfo_(Fran%C3%A7a)" id="w">Arco do Triunfo</a> de Paris&semi;<span class="image"><img alt="http://commons.wikimedia.org/wiki/File:Paris_Arc_de_Triomphe_02.jpg" rel="nofollow" src="http://commons.wikimedia.org/wiki/File:Paris_Arc_de_Triomphe_02.jpg" /></span> num dos front&otilde;es do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Louvre" id="w">Pal&aacute;cio do Louvre</a>, <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_I" id="w">Napole&atilde;o I</a>, sob o aspecto de G&ecirc;nio da Fran&ccedil;a, aparece invocando a prote&ccedil;&atilde;o de v&aacute;rias divindades, incluindo Atena&semi; uma c&oacute;pia da famosa <i><a href="http://en.wikipedia.org/wiki/Atena_Giustiniani" id="w">Atena Giustiniani</a></i> foi colocada nos jardins monumentais do <a href="http://en.wikipedia.org/wiki/Peterhof" id="w">Peterhof</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>&semi;<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> uma grande est&aacute;tua foi erguida diante do parlamento da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>&semi;<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> outra est&aacute; na <a href="http://en.wikipedia.org/wiki/Academia_de_Atenas" id="w">Academia de Atenas</a>, instalada sobre uma coluna flanqueando a entrada principal, fazendo um par com uma est&aacute;tua de Apolo no outro lado&semi;<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> foi colocada nos jardins do <a href="http://en.wikipedia.org/wiki/Schlossbr%C3%BCcke" id="w">Schlossbr&uuml;cke</a> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>&semi;<span class="image"><img alt="http://commons.wikimedia.org/wiki/File:Schlossbruecke_Berlin_21.JPG" rel="nofollow" src="http://commons.wikimedia.org/wiki/File:Schlossbruecke_Berlin_21.JPG" /></span> e nas fachadas do <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Belas_Artes" id="w">C&iacute;rculo de Belas Artes</a> de <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a>,<span class="image"><img alt="http://commons.wikimedia.org/wiki/File:C%C3%ADrculo_de_Bellas_Artes_(Madrid)_01.jpg" rel="nofollow" src="http://commons.wikimedia.org/wiki/File:C%C3%ADrculo_de_Bellas_Artes_(Madrid)_01.jpg" /></span> e do <a href="http://en.wikipedia.org/wiki/Ateneu_de_Londres" id="w">Ateneu de Londres</a>.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Nesta cidade ela tamb&eacute;m foi mostrada em um monumento em homenagem a <a href="http://en.wikipedia.org/wiki/Horatio_Nelson" id="w">Horatio Nelson</a> na <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Paulo_(Londres)" id="w">Catedral de S&atilde;o Paulo</a>, onde ela aponta para o her&oacute;i indicando &agrave;s crian&ccedil;as que est&atilde;o junto a si o caminho do <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a> e das virtudes militares.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Na capital de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> uma est&aacute;tua sua est&aacute; no topo do Capit&oacute;lio local.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Ruskin" id="w">John Ruskin</a>, que foi um entusiasta de Atena, disse que ela representava para os rom&acirc;nticos de sua gera&ccedil;&atilde;o os atributos da arte, da literatura e das virtudes c&iacute;vicas, ela era a sabedoria pol&iacute;tica e secular ao ensinar aos cidad&atilde;os a moralidade e a ind&uacute;stria, e era a sabedoria est&eacute;tica porque guiava as artes em dire&ccedil;&atilde;o &agrave; moral, &agrave; sutileza e &agrave; verdade superior, e por isso constru&iacute;a homens de car&aacute;ter nobre e bom. Disse mais: era o fogo da alma, um guia &agrave; paix&atilde;o moral, o esp&iacute;rito da vida, diretora da vontade humana, radiante de todas as virtudes, uma digna companheira para a Virgem Maria.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> A sabedoria como uma Mulher ideal, muitas vezes fundindo Atena a outras mulheres s&aacute;bias como as <a href="http://en.wikipedia.org/wiki/Pitonisa" id="w">pitonisas</a>, as <a href="http://en.wikipedia.org/wiki/Profetisa" id="w">profetisas</a>, as <a href="http://en.wikipedia.org/wiki/Sibila" id="w">sibilas</a>, Sophia, Maria, <a href="http://en.wikipedia.org/wiki/Io_(mitologia)" id="w">Io</a> e <a href="http://en.wikipedia.org/wiki/Cassandra" id="w">Cassandra</a>, aparecera na obra de v&aacute;rios literatos destacados desde o fim do s&eacute;culo XVIII, como <a href="http://en.wikipedia.org/wiki/Anne_Louise_Germaine_de_Sta%C3%ABl" id="w">Madame de Sta&euml;l</a>, <a href="http://en.wikipedia.org/wiki/Elizabeth_Barrett" id="w">Elizabeth Barrett</a>, <a href="http://en.wikipedia.org/wiki/George_Sand" id="w">George Sand</a>, <a href="http://en.wikipedia.org/wiki/Robert_Browning" id="w">Robert Browning</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Tennyson" id="w">Lord Tennyson</a>, <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>, <a href="http://en.wikipedia.org/wiki/George_Eliot" id="w">George Eliot</a> e <a href="http://en.wikipedia.org/wiki/Harriet_Martineau" id="w">Harriet Martineau</a>, iniciando um processo de valoriza&ccedil;&atilde;o da mulher na sociedade patriarcal da &eacute;poca e contribuindo para a constru&ccedil;&atilde;o de uma imagem da mulher artista como uma s&aacute;bia, numa &eacute;poca em que a cria&ccedil;&atilde;o art&iacute;stica ainda estava reservada preferencialmente aos homens e posta sob a tutela de <a href="http://en.wikipedia.org/wiki/Prometeu" id="w">Prometeu</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Outro exemplo foi o da famosa dan&ccedil;arina <a href="http://en.wikipedia.org/wiki/Isadora_Duncan" id="w">Isadora Duncan</a>, que se inspirou nos mitos de Afrodite e Atena para a cria&ccedil;&atilde;o de suas <a href="http://en.wikipedia.org/wiki/Coreografia" id="w">coreografias</a> revolucion&aacute;rias, que tiveram grande impacto sobre a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> moderna. Seus figurinos, de talhe neocl&aacute;ssico, tamb&eacute;m eram concebidos como releituras das representa&ccedil;&otilde;es antigas daquelas deusas.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wuppertal_&shy;_Pallas_Athene_03_ies.jpg%7Cthumb%7Cesquerda%7C190px" id="w">&#39&semi;&#39&semi;Palas Atena&#39&semi;&#39&semi; de [[Arno Breker]], escultor ligado ao nazismo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lemnia_torso03_pushkin.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Detalhe da &#39&semi;&#39&semi;Atena Lemnia&#39&semi;&#39&semi;, atribu&iacute;da a F&iacute;dias, evidenciado sua &#39&semi;&#39&semi;aegis&#39&semi;&#39&semi; com a cabe&ccedil;a da Medusa. C&oacute;pia do Museu Pushkin.</a></p>&#10;<p>A figura da deusa foi incorporada &agrave; literatura <a href="http://en.wikipedia.org/wiki/Judia" id="w">judia</a> alem&atilde; desde o in&iacute;cio do s&eacute;culo XIX, sendo considerada patrona de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e comparada a <a href="http://en.wikipedia.org/wiki/Raquel" id="w">Raquel</a>, hero&iacute;na dos tempos antigos, tornando&shy;se um modelo de virtude feminina de larga difus&atilde;o, uma mulher alem&atilde; desenvolvida em sua forma e potencial mais altos, um ep&iacute;tome da hist&oacute;ria recente de toda a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Essa simbologia penetrou no s&eacute;culo XX e foi assimilada tamb&eacute;m pelo regime <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a>, numa &eacute;poca em que houve grande interesse pela cultura cl&aacute;ssica, mas neste momento o conceito de &#34&semi;mulher judia&#34&semi;, na &oacute;ptica nazista, se tornou carregado de associa&ccedil;&otilde;es er&oacute;ticas amea&ccedil;adoras para a desejada purifica&ccedil;&atilde;o da ra&ccedil;a alem&atilde;. Elas se tornaram ent&atilde;o alvos de persegui&ccedil;&atilde;o porque podiam ser m&atilde;es e multiplicar o n&uacute;mero de &#34&semi;seres degenerados&#34&semi;, sendo mortas ou esterilizadas em massa.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Al&eacute;m disso, a est&eacute;tica idealista da arte grega cl&aacute;ssica se tornou novamente um modelo preferencial, interpretada no esp&iacute;rito de glorifica&ccedil;&atilde;o da na&ccedil;&atilde;o e do povo germ&acirc;nico. Numa gigantesca parada c&iacute;vica que foi organizada em 1937, composta por cerca de cinco mil pessoas vestidas em trajes hist&oacute;ricos, foi carregada uma monumental cabe&ccedil;a de Atena, junto a outra da Virgem Maria, ao lado de s&iacute;mbolos nazistas. Na &eacute;poca v&aacute;rios pintores e escultores alem&atilde;es empregaram a imagem da deusa em suas cria&ccedil;&otilde;es politicamente engajadas.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Por outro lado, Atena, segundo Hahn, aparece com impressionante assiduidade em relatos produzidos nesta &eacute;poca por mulheres judias alem&atilde;s quando descreviam a si mesmas, e tamb&eacute;m na literatura masculina a respeito dessas mulheres.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<p>O mito de Atena se tornou um t&oacute;pico atraente para an&aacute;lise dos escritores interessados na <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> desde que <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a> utilizou a simbologia da deusa como elemento importante para a sua elabora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Teoria_dos_g%C3%AAneros" id="w">teoria dos g&ecirc;neros</a>, bem como a da Medusa, para a do <a href="http://en.wikipedia.org/wiki/Complexo_de_castra%C3%A7%C3%A3o" id="w">complexo de castra&ccedil;&atilde;o</a>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Melanie_Klein" id="w">Melanie Klein</a> Atena foi uma figura central em sua ambivalente discuss&atilde;o do <a href="http://en.wikipedia.org/wiki/Complexo_de_%C3%89dipo" id="w">complexo de &Eacute;dipo</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Lawson, da escola <a href="http://en.wikipedia.org/wiki/Jung" id="w">junguiana</a>, interpretou a hist&oacute;ria da morte da Medusa e a instala&ccedil;&atilde;o de sua cabe&ccedil;a na <i>aegis</i> de Atena como uma representa&ccedil;&atilde;o do processo de conquista her&oacute;ica das for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconsciente</a>, colocando&shy;as a servi&ccedil;o da sabedoria ou da <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> superior,<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> e Bernstein, da mesma escola, afirmou que a maior fun&ccedil;&atilde;o de Atena na mitologia grega &eacute; moderar a impetuosidade <a href="http://en.wikipedia.org/wiki/Narcisismo" id="w">narcisista</a> de Ares, colocando a guerra a servi&ccedil;o da consci&ecirc;ncia moral.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>O prest&iacute;gio de Atena ao longo dos s&eacute;culos desde o Renascimento at&eacute; a contemporaneidade se prova pela quantidade de artistas que a tomaram como tema de suas obras. Citando&shy;se apenas alguns mais conhecidos, entre os que a representaram em pintura est&atilde;o <a href="http://en.wikipedia.org/wiki/Francesco_del_Cossa" id="w">Francesco del Cossa</a>, <a href="http://en.wikipedia.org/wiki/Botticelli" id="w">Botticelli</a>, <a href="http://en.wikipedia.org/wiki/Paris_Bordone" id="w">Paris Bordone</a>, <a href="http://en.wikipedia.org/wiki/Parmigianino" id="w">Parmigianino</a>, <a href="http://en.wikipedia.org/wiki/Hans_Rottenhammer" id="w">Hans Rottenhammer</a>, <a href="http://en.wikipedia.org/wiki/Artemisia_Gentileschi" id="w">Artemisia Gentileschi</a>, <a href="http://en.wikipedia.org/wiki/Bartholom%C3%A4us_Spranger" id="w">Bartholom&auml;us Spranger</a>, <a href="http://en.wikipedia.org/wiki/Jacques&shy;Louis_David" id="w">Jacques&shy;Louis David</a>, <a href="http://en.wikipedia.org/wiki/Anton_Raphael_Mengs" id="w">Anton Raphael Mengs</a>, <a href="http://en.wikipedia.org/wiki/Gustav_Klimt" id="w">Gustav Klimt</a>, <a href="http://en.wikipedia.org/wiki/Franz_von_Stuck" id="w">Franz von Stuck</a>, <a href="http://en.wikipedia.org/wiki/Max_Klinger" id="w">Max Klinger</a>, <a href="http://en.wikipedia.org/wiki/Pierre&shy;Auguste_Renoir" id="w">Pierre&shy;Auguste Renoir</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Ludwig_Kirchner" id="w">Ernst Ludwig Kirchner</a>.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Na escultura, <a href="http://en.wikipedia.org/wiki/Antonio_Lombardo" id="w">Antonio Lombardo</a>,<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Gaspard_Adam" id="w">Fran&ccedil;ois Gaspard Adam</a>, <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_Schadow" id="w">Johann Gottfried Schadow</a>, <a href="http://en.wikipedia.org/wiki/Bertel_Thorvaldsen" id="w">Bertel Thorvaldsen</a> e <a href="http://en.wikipedia.org/wiki/Arno_Breker" id="w">Arno Breker</a>,<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> e foi personagem de composi&ccedil;&otilde;es musicais, entre <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> e <a href="http://en.wikipedia.org/wiki/Bailado" id="w">bailados</a>, de <a href="http://en.wikipedia.org/wiki/Claudio_Monteverdi" id="w">Claudio Monteverdi</a>,<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> <a href="http://en.wikipedia.org/wiki/Antonio_Cesti" id="w">Antonio Cesti</a>,<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> <a href="http://en.wikipedia.org/wiki/Francesco_Cilea" id="w">Francesco Cilea</a>,<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> <a href="http://en.wikipedia.org/wiki/Ernst_Krenek" id="w">Ernst Krenek</a>,<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> <a href="http://en.wikipedia.org/wiki/Michael_Tippett" id="w">Michael Tippett</a><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> e <a href="http://en.wikipedia.org/wiki/Iannis_Xenakis" id="w">Iannis Xenakis</a>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> Na literatura em poesia ou prosa apareceu em obras de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a> (que em um soneto declarou ser Atena a sua <a href="http://en.wikipedia.org/wiki/Musa" id="w">musa</a>),<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>,<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> <a href="http://en.wikipedia.org/wiki/Heinrich_Heine" id="w">Heinrich Heine</a>, <a href="http://en.wikipedia.org/wiki/Paul_Celan" id="w">Paul Celan</a>,<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>,<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> <a href="http://en.wikipedia.org/wiki/William_Butler_Yeats" id="w">William Butler Yeats</a>,<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> <a href="http://en.wikipedia.org/wiki/Kost%C3%ADs_Palam%C3%A1s" id="w">Kost&iacute;s Palam&aacute;s</a>,<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> <a href="http://en.wikipedia.org/wiki/Richard_Wilbur" id="w">Richard Wilbur</a>,<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> <a href="http://en.wikipedia.org/wiki/Herman_Melville" id="w">Herman Melville</a> e <a href="http://en.wikipedia.org/wiki/Alfred_Tennyson" id="w">Alfred Tennyson</a>.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<a id="Anos_recentes" name="Anos_recentes"></a><h4> Anos recentes </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Statue_of_Liberty%2C_Silhouette.jpg%7Cthumb%7C190px" id="w">A conhecida silhueta da &#39&semi;&#39&semi;[[Est&aacute;tua da Liberdade]]&#39&semi;&#39&semi; de Nova Iorque, uma das mais c&eacute;lebres deriva&ccedil;&otilde;es da fertil&iacute;ssima simbologia que Atena agregou em torno de si ao longo das eras.&#60&semi;ref name=&#34&semi;Grissom&#34&semi;/&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Minerva_&shy;_CT_&shy;_UFRJ.JPG%7Cthumb%7C190px" id="w">S&iacute;mbolo da UFRJ.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:100_lire_minerva_small.jpg%7Cthumb%7C190px" id="w">Moedas italianas de 100 liras de 1967 e 1991.</a></p>&#10;<p>Atena parece ser uma fonte de interesse inesgot&aacute;vel. Nas &uacute;ltimas d&eacute;cadas surgiram estudos eruditos de seu mito na &oacute;ptica <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">estruturalista</a>, explorando suas rela&ccedil;&otilde;es com as outras divindades gregas&semi; novas descobertas e conclus&otilde;es apareceram no que tange &agrave; origem do mito e &agrave; evolu&ccedil;&atilde;o/distribui&ccedil;&atilde;o geogr&aacute;fica de sua iconografia, culto, atributos, sincretismos e influ&ecirc;ncia cultural, e as repercuss&otilde;es de sua figura simb&oacute;lica se expandiram para diversas outras &aacute;reas da vida contempor&acirc;nea.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> No campo da pol&iacute;tica, Papadopoulos considerou o estudo do par <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arquet&iacute;pico</a> Atena&shy;Ares &uacute;til para a compreens&atilde;o da dicotomia contempor&acirc;nea sobre a guerra e a paz no n&iacute;vel das rela&ccedil;&otilde;es internacionais,<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> e M&uuml;nkler colocou Atena como um s&iacute;mbolo da identidade e da cultura estrat&eacute;gica de toda a Europa, preocupada com resultados e n&atilde;o com o amor de Afrodite, mas que une compet&ecirc;ncia militar com uma sabedoria civilizada, e promove o progresso e a pesquisa cient&iacute;fica.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Sua imagem tem sido usada at&eacute; no campo da an&aacute;lise da din&acirc;mica <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, identificando per&iacute;odos de reorganiza&ccedil;&atilde;o de estruturas e mudan&ccedil;a acelerada de paradigmas como fases onde a influ&ecirc;ncia de Atena &eacute; especialmente n&iacute;tida.<sup id="_ref&shy;Handy_a" class="reference"><a href="#_note&shy;Handy" title="">[207]</a></sup><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> Nesse contexto, Mandy descreveu sua qualidade principal como aquela que &eacute; capaz de resolver problemas,<sup id="_ref&shy;Handy_b" class="reference"><a href="#_note&shy;Handy" title="">[207]</a></sup> e Allen a relacionou com as capacidades de planejamento cuidadoso, colabora&ccedil;&atilde;o, senso de oportunidade e &agrave; quest&atilde;o da preserva&ccedil;&atilde;o de valores humanos dentro da pr&aacute;tica econ&ocirc;mica.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> H&aacute; poucos anos <a href="http://en.wikipedia.org/wiki/Martin_Bernal" id="w">Martin Bernal</a> lan&ccedil;ou um livro intitulado <i>Black Athena: the Afroasiatic roots of classical civilization</i> (A Atena negra: as ra&iacute;zes afroasi&aacute;ticas da civiliza&ccedil;&atilde;o cl&aacute;ssica), que causou enorme pol&ecirc;mica, propondo uma origem afroasi&aacute;tica para a cultura cl&aacute;ssica e por extens&atilde;o europeia, da qual Atena foi apresentada como s&iacute;mbolo.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<p>Diversos autores t&ecirc;m interpretado, com conclus&otilde;es divergentes ou pol&ecirc;micas, a complexa sobreposi&ccedil;&atilde;o de atributos masculinos e femininos de Atena, descrevendo&shy;a ora como uma mulher forte, ora como <a href="http://en.wikipedia.org/wiki/Andr%C3%B3gina" id="w">andr&oacute;gina</a><sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> e at&eacute; sugerem uma inclina&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Lesbianismo" id="w">lesbianismo</a>.<sup id="_ref&shy;Shaktini_a" class="reference"><a href="#_note&shy;Shaktini" title="">[212]</a></sup> Conforme a an&aacute;lise, ela pode representar uma nega&ccedil;&atilde;o da feminilidade subjetiva e uma reitera&ccedil;&atilde;o do princ&iacute;pio masculino e da estrutura social patriarcal.<sup id="_ref&shy;Shaktini_b" class="reference"><a href="#_note&shy;Shaktini" title="">[212]</a></sup> Por outro lado, ela pode ser uma nega&ccedil;&atilde;o do princ&iacute;pio masculino quando rejeita a uni&atilde;o a um esposo, e negando o seu oposto anula sua pr&oacute;pria identidade feminina.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Para Blundell Atena transcende as classifica&ccedil;&otilde;es estanques &shy; ela em muitos pontos se aproxima da natureza das pessoas comuns, mas em v&aacute;rios outros ficam evidentes sua diferen&ccedil;a em rela&ccedil;&atilde;o &agrave;s mulheres, tendo qualidades claramente masculinas, e sua diferen&ccedil;a em rela&ccedil;&atilde;o aos homens, porque afinal ela &eacute; uma mulher.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Na opini&atilde;o de Etzkowitz, Kemelgor &#38&semi; Uzzi Atena personifica os dilemas que as mulheres de ci&ecirc;ncia encontram em sua vida, diante da expectativa generalizada de que as mulheres sejam capazes construir uma carreira s&oacute;lida &agrave;s expensas de sua vida privada e familiar, al&eacute;m de enfrentarem muitos preconceitos, discrimina&ccedil;&atilde;o e ostracismo num mundo profissional altamente competitivo modelado e dominado por homens, tanto na pesquisa pura como na doc&ecirc;ncia, da mesma forma como Atena tinha de lidar com um contexto de predom&iacute;nio masculino sem formar um n&uacute;cleo familiar seu.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Susan Deacy, sintetizando as opini&otilde;es correntes, disse que &eacute; surpreendente a variedade de leituras de seu mito, em particular as feitas dentro da linha de pensamento <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminista</a>:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Por um lado, nas &uacute;ltimas d&eacute;cadas tem sido lan&ccedil;ada uma multiplicidade de &#34&semi;projetos Atena&#34&semi; onde a deusa serve como uma esp&eacute;cie de mentor para organiza&ccedil;&otilde;es educacionais que servem para promover o envolvimento de mulheres e meninas em campos tais como a ci&ecirc;ncia, matem&aacute;tica e tecnologia. Enquanto que esses projetos parecem encontrar um lugar para as mulheres dentro de &aacute;reas tradicionalmente dominadas por homens, a outra tend&ecirc;ncia tem sido considerar Atena uma traidora de seu pr&oacute;prio sexo, colocando&shy;se ao lado de homens &agrave;s expensas das outras mulheres. A teoria feminista tem apresentado Atena como o arqu&eacute;tipo da mulher forte que, longe de abrir caminho para outras mulheres terem sucesso, assegura que ela permane&ccedil;a como uma exce&ccedil;&atilde;o. Isso tem dado uma dimens&atilde;o m&iacute;tica &agrave;s acusa&ccedil;&otilde;es que mulheres dominantes na vida p&uacute;blica e pol&iacute;tica t&ecirc;m sofrido ao longo de toda a hist&oacute;ria&hellip; &#34&semi;</i> <sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></dd></dl></dd></dl>&#10;<p>Nos &uacute;ltimos anos Atena reafirma sua presen&ccedil;a na sociedade e na cultura do ocidente dando seu nome a peri&oacute;dicos acad&ecirc;micos, centros de sa&uacute;de, cultura, ci&ecirc;ncia e arte,<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup><sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup><sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> a um navio<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> ao <a href="http://en.wikipedia.org/wiki/Aster%C3%B3ide" id="w">aster&oacute;ide</a> <a href="http://en.wikipedia.org/wiki/2_Palas" id="w">2 Palas</a>,<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> a uma fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Foguete_espacial" id="w">foguetes</a>,<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> ao conjunto de instrumentos cient&iacute;ficos das <a href="http://en.wikipedia.org/wiki/Mars_Exploration_Rovers" id="w">sondas de pesquisa em Marte</a><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> ao <i>cluster</i> de computadores do <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a><sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> ao banco de dados bibliogr&aacute;ficos da <a href="http://en.wikipedia.org/wiki/UNESP" id="w">UNESP</a><sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> a um pr&ecirc;mio de cem mil euros para pesquisa cient&iacute;fica patrocinado pela The Netherlands Organisation for Scientific Research<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> a um pr&ecirc;mio de excel&ecirc;ncia profissional de <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a>,<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> e a um programa da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> para financiamento de opera&ccedil;&otilde;es militares.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Sua imagem figurou tamb&eacute;m em bras&otilde;es, selos, moedas e condecora&ccedil;&otilde;es,<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup><sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> est&aacute; no emblema de diversas institui&ccedil;&otilde;es acad&ecirc;micas como a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Darmstadt" id="w">Universidade T&eacute;cnica de Darmstadt</a><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>,<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> &eacute; o nume tutelar da sociedade acad&ecirc;mica <a href="http://en.wikipedia.org/wiki/Phi_Delta_Theta" id="w">Phi Delta Theta</a><sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> e seu elmo faz parte do bras&atilde;o da <a href="http://en.wikipedia.org/wiki/Academia_Militar_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Academia Militar norteamericana de West Point</a>.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup></p>&#10;<p>Atena penetrou largamente at&eacute; na <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a>, sendo personagem do <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a> <i><a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zod%C3%ADaco" id="w">Os Cavaleiros do Zod&iacute;aco</a></i>, do universo <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>,<sup id="_ref&shy;marvel_a" class="reference"><a href="#_note&shy;marvel" title="">[235]</a></sup> do <a href="http://en.wikipedia.org/wiki/Videogame" id="w">videogame</a> <i><a href="http://en.wikipedia.org/wiki/The_King_of_Fighters" id="w">The King of Fighters</a></i>,<sup id="_ref&shy;Fighters_a" class="reference"><a href="#_note&shy;Fighters" title="">[236]</a></sup> do seriado <i><a href="http://en.wikipedia.org/wiki/Stargate_SG&shy;1" id="w">Stargate SG&shy;1</a></i>,<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> e de filmes de cinema.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup><sup id="_ref&shy;Korean_a" class="reference"><a href="#_note&shy;Korean" title="">[239]</a></sup> Nessas produ&ccedil;&otilde;es Atena geralmente &eacute; apresentada como uma guerreira, mas pode ter poderes e habilidades que n&atilde;o s&atilde;o descritos na tradi&ccedil;&atilde;o erudita, como o dom&iacute;nio das <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> chinesas e <a href="http://en.wikipedia.org/wiki/Parapsicologia" id="w">poderes ps&iacute;quicos</a> em <i>The King of Fighters</i>,<sup id="_ref&shy;Fighters_b" class="reference"><a href="#_note&shy;Fighters" title="">[236]</a></sup> pode participar de a&ccedil;&otilde;es onde faz contato com personagens de outras mitologias, como &eacute; o caso da <i>Athena Panhellenios</i> do universo Marvel<sup id="_ref&shy;marvel_b" class="reference"><a href="#_note&shy;marvel" title="">[235]</a></sup> ou pode aparecer em transposi&ccedil;&otilde;es do mito para o tempo presente, como acontece nos filmes <i><a href="http://en.wikipedia.org/wiki/Percy_Jackson_%26amp%3B_the_Olympians:_The_Lightning_Thief" id="w">Percy Jackson &#38&semi; the Olympians: The Lightning Thief</a></i><sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> e no drama coreano <i>Athena: Goddess of War</i>.<sup id="_ref&shy;Korean_b" class="reference"><a href="#_note&shy;Korean" title="">[239]</a></sup> Shiro Masunume, criador do videogame japon&ecirc;s <i>Appleseed</i>, incluiu Atena e outros deuses gregos junto de personagens tipicamente japoneses, e disse que <i>&#34&semi;hoje em dia &eacute; imposs&iacute;vel escrever ou mesmo conceber a cultura popular japonesa sem envolver muitas coisas do resto do mundo&#34&semi;</i>.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Atena, por fim, emprestou seu nome a pessoas, cidades, casas de espet&aacute;culo, hot&eacute;is, empresas e produtos comerciais.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup><sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup><sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup><sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup><sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup><sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Uma pesquisa simples para &#34&semi;Athena&#34&semi; na <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> com o buscador <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> levantou mais de 160 milh&otilde;es de resultados, e mais de quinze milh&otilde;es para a vers&atilde;o em portugu&ecirc;s, &#34&semi;Atena&#34&semi;.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup><sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<a id="Esoterismo_e_revivalismo_religioso" name="Esoterismo_e_revivalismo_religioso"></a><h3>Esoterismo e revivalismo religioso</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hellen_altar.png%7Cthumb%7C190px" id="w">Um altar neopag&atilde;o grego com bustos de Atena e Apolo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:2Pallas_symbol.svg%7Cthumb%7C80px%7Cesquerda" id="w">S&iacute;mbolo astron&ocirc;mico e astrol&oacute;gico do aster&oacute;ide Palas.</a></p>&#10;<p>Antigamente, segundo informou <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, Atena estava associada ao <a href="http://en.wikipedia.org/wiki/Signos_zodiacais" id="w">signo</a> de <a href="http://en.wikipedia.org/wiki/Capric%C3%B3rnio_(astrologia)" id="w">Capric&oacute;rnio</a>, porque se acreditava que a sua coura&ccedil;a fora feita com a pele de um bode,<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> mas na <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> contempor&acirc;nea a deusa tem servido de motivo tem&aacute;tico para outras associa&ccedil;&otilde;es, ainda mais depois de um aster&oacute;ide com seu nome ter sido incorporado aos planetas na <a href="http://en.wikipedia.org/wiki/Carta_astrol%C3%B3gica" id="w">carta astrol&oacute;gica</a>, regendo variavelmente, conforme os autores, aspectos de intelig&ecirc;ncia, justi&ccedil;a, liberdade, intui&ccedil;&atilde;o, miseric&oacute;rdia, verdade, valores, organiza&ccedil;&atilde;o, compet&ecirc;ncia, estrutura, constru&ccedil;&atilde;o da carreira profissional e integra&ccedil;&atilde;o entre mente e corpo.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup><sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup><sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup><sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> Tem sido tamb&eacute;m ligada aos signos de <a href="http://en.wikipedia.org/wiki/Virgem_(astrologia)" id="w">Virgem</a>, por uma rela&ccedil;&atilde;o direta com sua pr&oacute;pria virgindade, regendo entre outras coisas aspectos de intelecto, consci&ecirc;ncia, pureza e intelig&ecirc;ncia e sua express&atilde;o na mat&eacute;ria,<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup> e ao de <a href="http://en.wikipedia.org/wiki/Libra_(astrologia)" id="w">Libra</a>, atrav&eacute;s de seu atributo da justi&ccedil;a, dando aos nativos um senso de equil&iacute;brio, bom julgamento e harmonia, e a habilidade de entender ambos os lados de uma disputa.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> Na astrologia esot&eacute;rica foi considerada regente do signo de <a href="http://en.wikipedia.org/wiki/Escorpi%C3%A3o" id="w">Escorpi&atilde;o</a> e dos aspectos de renova&ccedil;&atilde;o e vit&oacute;ria sobre a morte,<sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup> no <a href="http://en.wikipedia.org/wiki/Tar%C3%B4" id="w">tar&ocirc;</a> corresponde &agrave; carta da Rainha de Espadas,<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> e seus atributos j&aacute; foram interpretados &agrave; luz da <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a> em rela&ccedil;&atilde;o e ao controle do pensamento e da respira&ccedil;&atilde;o.<sup id="_ref&shy;Sansonese_b" class="reference"><a href="#_note&shy;Sansonese" title="">[122]</a></sup></p>&#10;<p>Dentro das correntes religiosas de tend&ecirc;ncias sincr&eacute;ticas, revivalistas e/ou esot&eacute;ricas que v&ecirc;m ganhando grande n&uacute;mero de adeptos, como o <a href="http://en.wikipedia.org/wiki/Dodecate%C3%ADsmo" id="w">Dodecate&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Xamanismo" id="w">Xamanismo</a> e outras, Atena deixou de ser considerada um mero princ&iacute;pio abstrato ou uma alegoria, renascendo como uma entidade viva, uma grande potestade espiritual, e vem recebendo novamente verdadeiro culto.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup><sup id="_ref&shy;Drew_a" class="reference"><a href="#_note&shy;Drew" title="">[260]</a></sup> <a href="http://en.wikipedia.org/wiki/Elizabeth_Clare_Prophet" id="w">Elizabeth Clare Prophet</a> a descreveu como uma <a href="http://en.wikipedia.org/wiki/Mestres_ascencionados" id="w">mestra ascensionada</a> que corporifica a consci&ecirc;ncia da Verdade em n&iacute;vel planet&aacute;rio, sendo uma das respons&aacute;veis pela administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Karma" id="w">karma</a>&semi;<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> a <a href="http://en.wikipedia.org/wiki/Wicca" id="w">Wicca</a> ressuscitou, adaptando&shy;os, v&aacute;rios ritos de Atena, como a <i>Plynteria</i> e a <i>Skirophoria</i>&semi;<sup id="_ref&shy;Drew_b" class="reference"><a href="#_note&shy;Drew" title="">[260]</a></sup> e outras correntes <a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">neopag&atilde;s</a> est&atilde;o atualmente praticando uma forma renovada da antiga religi&atilde;o grega como uma alternativa &agrave;s tradi&ccedil;&otilde;es judaico&shy;crist&atilde;s, num esp&iacute;rito de equipara&ccedil;&atilde;o valorativa do princ&iacute;pio feminino ao masculino, de respeito &agrave; natureza e &agrave; diversidade cultural do mundo contempor&acirc;neo, que, n&atilde;o obstante, t&ecirc;m gerado muita pol&ecirc;mica em seu redor.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup><sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup><sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> Na Gr&eacute;cia contempor&acirc;nea o seguidores do Neopaganismo t&ecirc;m sido especialmente ativos&semi; conseguiram reverter legalmente o antigo banimento do Paganismo em 2006<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[265]</a></sup> e conquistaram o seu reconhecimento oficial como religi&atilde;o em 2007.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> O Supreme Council of Ethnikoi Hellenes, fundado em 1997, &eacute; um dos grupos que mais tem atra&iacute;do a aten&ccedil;&atilde;o, alegando ter cerca de dois mil seguidores e cem mil simpatizantes, incluindo ramos em v&aacute;rios outros pa&iacute;ses.<sup id="_ref&shy;Brunwasser_a" class="reference"><a href="#_note&shy;Brunwasser" title="">[267]</a></sup><sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup></p>&#10;<a id="%C3%81rvore_geneal%C3%B3gica" name="%C3%81rvore_geneal%C3%B3gica"></a><h2> &Aacute;rvore geneal&oacute;gica </h2>&#10;<p>&Aacute;rvore geneal&oacute;gica baseada em <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> e <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a>&semi; por simplifica&ccedil;&atilde;o, os outros filhos de Zeus n&atilde;o foram representados. Erict&ocirc;nio foi inclu&iacute;do baseado em <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a>, Biblioteca, 3.14.6. Outras vers&otilde;es o d&atilde;o como filho adotivo de Atena, mas gerado por Gaia.</p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Potnia_Theron" id="w">Potnia Theron</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_Grega" id="w">Mitologia Grega</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_ol%C3%ADmpicos" id="w">Categoria:Deuses ol&iacute;mpicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deidades_da_sabedoria" id="w">Categoria:Deidades da sabedoria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deidades_do_conhecimento" id="w">Categoria:Deidades do conhecimento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deusas_gregas" id="w">Categoria:Deusas gregas</a></p>&#10;<p> &#10; </p></body></html>