<html><title>Mariah Carey</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Mariah Angela Carey</b> (nascida em 27 de mar&ccedil;o de 1970),<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> conhecida artisticamente como <b>Mariah Carey</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Cantora" id="w">cantora</a>, <a href="http://en.wikipedia.org/wiki/Compositora" id="w">compositora</a>, <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a>, <a href="http://en.wikipedia.org/wiki/Escritora" id="w">escritora</a>, <a href="http://en.wikipedia.org/wiki/Produtor_musical" id="w">produtora</a>, arranjadora vocal e <a href="http://en.wikipedia.org/wiki/Filantr%C3%B3pica" id="w">filantr&oacute;pica</a> <a href="http://en.wikipedia.org/wiki/Estadunidense" id="w">estadunidense</a>. Nascida e criada em <a href="http://en.wikipedia.org/wiki/Long_Island_(Nova_Iorque)" id="w">Long Island</a>, bairro situado na cidade de <a href="http://en.wikipedia.org/wiki/Huntington_(Nova_Iorque)" id="w">Huntington</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, Carey ganhou destaque ap&oacute;s o lan&ccedil;amento de seu <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_estreia" id="w">&aacute;lbum de estreia</a> <a href="http://en.wikipedia.org/wiki/Mariah_Carey_(%C3%A1lbum)" id="w">hom&ocirc;nimo</a> em junho de 1990, que foi certificado <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">multi&shy;platina</a> e rendeu quatro <i><a href="http://en.wikipedia.org/wiki/Single" id="w">singles</a></i> que culminaram a tabela estadunidense <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; Hot 100</a>. Sob a orienta&ccedil;&atilde;o do ent&atilde;o diretor executivo da <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a> e posteriormente marido <a href="http://en.wikipedia.org/wiki/Tommy_Mottola" id="w">Tommy Mottola</a>, ela conquistou sucesso internacional com seus &aacute;lbuns de est&uacute;dio posteriores <a href="http://en.wikipedia.org/wiki/Emotions_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Emotions&#39&semi;&#39&semi;</a> (1991), <a href="http://en.wikipedia.org/wiki/Music_Box_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Music Box&#39&semi;&#39&semi;</a> (1993) e <a href="http://en.wikipedia.org/wiki/Merry_Christmas_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Merry Christmas&#39&semi;&#39&semi;</a> (1994)&semi; este sucesso fez&shy;lhe ser estabelecida como a artista da Columbia que mais vendeu discos. Seu quinto &aacute;lbum de est&uacute;dio <a href="http://en.wikipedia.org/wiki/Daydream_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Daydream&#39&semi;&#39&semi;</a> (1995) entrou para a hist&oacute;ria da m&uacute;sica quando o seu segundo <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/One_Sweet_Day" id="w">One Sweet Day</a>&#34&semi;, um dueto com o grupo <a href="http://en.wikipedia.org/wiki/Boyz_II_Men" id="w">Boyz II Men</a>, permaneceu durante dezesseis semanas consecutivas no topo da <i>Billboard</i> Hot 100, um recorde n&atilde;o igualado ou ultrapassado at&eacute; hoje. Durante a grava&ccedil;&atilde;o do &aacute;lbum, Carey come&ccedil;ou a desviar&shy;se de seus estilos musicais iniciais como o <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">R&#38&semi;B</a> e o <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">&#39&semi;&#39&semi;pop&#39&semi;&#39&semi;</a>, iniciando seus trabalhos com o <i><a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a></i>. Esta mudan&ccedil;a musical tornou&shy;se evidente com o lan&ccedil;amento de seu projeto subsequente <a href="http://en.wikipedia.org/wiki/Butterfly_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Butterfly&#39&semi;&#39&semi;</a> (1997), primeiro &aacute;lbum da cantora feito ap&oacute;s a sua separa&ccedil;&atilde;o com Mottola.</p>&#10;<p>Carey deixou a Columbia em 2000 e assinou um contrato de cinco &aacute;lbuns no valor de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 100.000.000 com a <a href="http://en.wikipedia.org/wiki/Virgin_Records" id="w">Virgin Records</a>, empresa subsidi&aacute;ria da <a href="http://en.wikipedia.org/wiki/EMI_Music" id="w">EMI Music</a>. Antes do lan&ccedil;amento do filme <a href="http://en.wikipedia.org/wiki/Glitter_(filme)" id="w">&#39&semi;&#39&semi;Glitter&#39&semi;&#39&semi;</a> (2001), no qual ela interpretou a protagonista Billie Frank, ela sofreu um &#34&semi;colapso emocional e f&iacute;sico&#34&semi; e se internou devido a severa exaust&atilde;o. Com a m&aacute; recep&ccedil;&atilde;o cr&iacute;tica e comercial do filme e de sua <a href="http://en.wikipedia.org/wiki/Glitter_(trilha_sonora)" id="w">trilha sonora hom&ocirc;nima</a> (2001), Carey teve o seu contrato com a Virgin eventualmente cancelado e a gravadora lhe pagou apenas US$ 49.000.000, cujo per&iacute;odo deu in&iacute;cio ao decl&iacute;nio de sua popularidade. No ano seguinte, ela foi contratada pela <a href="http://en.wikipedia.org/wiki/Island_Records" id="w">Island Records</a> e sua popularidade foi retomada com o lan&ccedil;amento de seu d&eacute;cimo &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a></i> (2005). O segundo <i>single</i> do trabalho, &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi;, foi a can&ccedil;&atilde;o mais famosa nos Estados Unidos na d&eacute;cada de 2000, recebendo o pr&ecirc;mio de &#34&semi;Song of the Decade&#34&semi; pela <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i>. Em 2009, ela fez mais um papel no cinema, participando do filme <i><a href="http://en.wikipedia.org/wiki/Precious:_Based_on_the_Novel_%26quot%3BPush%26quot%3B_by_Sapphire" id="w">Precious: Based on the Novel &#34&semi;Push&#34&semi; by Sapphire</a></i>&semi; Carey tamb&eacute;m foi condecorada com o pr&ecirc;mio de &#34&semi;Breakthrough Performance Award&#34&semi; nas cerim&ocirc;nias <a href="http://en.wikipedia.org/wiki/Palm_Springs_International_Film_Festival" id="w">Palm Springs International Film Festival</a>, Black Reel Awards e <a href="http://en.wikipedia.org/wiki/NAACP_Image_Awards" id="w">NAACP Image Awards</a> de 2010.</p>&#10;<p>Ao longo de sua carreira, Carey comercializou mais de 250 milh&otilde;es de discos em todo o mundo, tornando&shy;a uma das <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">recordistas de vendas de discos</a>. Em 1998, ela foi homenageada como a artista com discos mais vendidos na d&eacute;cada de 1990 durante os <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a>. No ano de 2000, Carey foi declarada a artista feminina que mais vendeu discos no mil&ecirc;nio. De acordo com a <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> (RIAA), ela foi posicionada na terceira coloca&ccedil;&atilde;o entre as artistas femininas com maior vendagem nos Estados Unidos, com vendas avaliadas em 63.5 milh&otilde;es de &aacute;lbuns, ficando apenas atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a> e <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>. Com o lan&ccedil;amento de &#34&semi;<a href="http://en.wikipedia.org/wiki/Touch_My_Body" id="w">Touch My Body</a>&#34&semi; (2008), Carey conseguiu seu 18&ordm; n&uacute;mero um nos Estados Unidos, ultrapassando o recorde anteriormente detido por <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> entre os artistas solo com maior quantidade de n&uacute;meros um no pa&iacute;s. Em 2012, Carey ficou em segundo lugar na lista das 100 maiores mulheres na m&uacute;sica, publicada pela <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a>. Al&eacute;m de suas premia&ccedil;&otilde;es comerciais, Carey ganhou cinco <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a>, 19 World Music Awards, 11 <a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a> e 31 <a href="http://en.wikipedia.org/wiki/Billboard_Music_Awards" id="w">Billboard Music Awards</a>. Conhecida como a &#34&semi;selvagem suprema&#34&semi; pelo <i><a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Guinness World Records</a></i>, ela tamb&eacute;m &eacute; conhecida por seus alcances vocais de cinco <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a>, seu estilo <a href="http://en.wikipedia.org/wiki/Belting" id="w">poderoso</a> da <a href="http://en.wikipedia.org/wiki/Melisma" id="w">melisma</a> e o recorrente uso do <i><a href="http://en.wikipedia.org/wiki/Whistle_register" id="w">whistle register</a></i>.</p>&#10;<a id="Vida_inicial_e_esfor%C3%A7os" name="Vida_inicial_e_esfor%C3%A7os"></a><h2> Vida inicial e esfor&ccedil;os </h2>&#10;<p>Mariah Angela Carey nasceu em 27 de mar&ccedil;o de 1970 em <a href="http://en.wikipedia.org/wiki/Long_Island_(Nova_Iorque)" id="w">Long Island</a>, bairro localizado em <a href="http://en.wikipedia.org/wiki/Huntington_(Nova_Iorque)" id="w">Huntington, Nova Iorque</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;nick1_a" class="reference"><a href="#_note&shy;nick1" title="">[3]</a></sup> Seu pai, Alfred Roy, &eacute; descendente de <a href="http://en.wikipedia.org/wiki/Afro&shy;americanos" id="w">afro&shy;americanos</a>, <a href="http://en.wikipedia.org/wiki/Venezuelano" id="w">venezuelanos</a> e afro&shy;venezuelanos, enquanto sua m&atilde;e, Patricia, &eacute; descendente de irlandeses brancos. O &uacute;ltimo nome Carey foi produto de uma mudan&ccedil;a de nome feita por seu av&ocirc; venezuelano, Francisco Nu&ntilde;ez, depois de emigrar para Nova Iorque.<sup id="_ref&shy;nick2_a" class="reference"><a href="#_note&shy;nick2" title="">[4]</a></sup> O pai de Patricia morreu quando ela era pequena&semi; no entanto, ela herdou sua paix&atilde;o pela m&uacute;sica.<sup id="_ref&shy;nick2_b" class="reference"><a href="#_note&shy;nick2" title="">[4]</a></sup> Patricia desenvolveu uma carreira como cantora de &oacute;pera ocasional e treinadora vocal, e conheceu Alfred em 1960.<sup id="_ref&shy;nick1_b" class="reference"><a href="#_note&shy;nick1" title="">[3]</a></sup> Quando ele come&ccedil;ou a ganhar a vida como um engenheiro aeron&aacute;utico, os dois se casaram ainda naquele ano, e se mudaram para um pequeno sub&uacute;rbio de Nova Iorque.<sup id="_ref&shy;nick2_c" class="reference"><a href="#_note&shy;nick2" title="">[4]</a></sup> Ap&oacute;s o casamento de ambos, a fam&iacute;lia de Patricia come&ccedil;ou a lhe destratar, devido ao seu casamento com um homem negro. Mariah explicou mais tarde que enquanto crescia, ela sentiu uma no&ccedil;&atilde;o de neglig&ecirc;ncia de sua fam&iacute;lia materna, uma marca que lhe afetou muito: &#34&semi;Mais tarde, eu estava tipo &#39&semi;Bem, onde isto me abandona? Eu sou uma pessoa m&aacute;?&#39&semi;. Voc&ecirc; sabe. Ainda n&atilde;o &eacute; t&atilde;o comum ser uma pessoa multirracial, mas estou feliz com a combina&ccedil;&atilde;o de coisas que eu sou&#34&semi;.<sup id="_ref&shy;nick2_d" class="reference"><a href="#_note&shy;nick2" title="">[4]</a></sup> Atualmente, Patricia est&aacute; namorando o jogador brit&acirc;nico futebol <a href="http://en.wikipedia.org/wiki/Ashley_Cole" id="w">Ashley Cole</a>. Durante o intervalo de anos entre a irm&atilde; mais velha de Carey, Alison e o nascimento do cantora, a fam&iacute;lia de Carey passou por lutas pessoais dentro da comunidade onde vivia devido &agrave; sua etnia.<sup id="_ref&shy;nick2_e" class="reference"><a href="#_note&shy;nick2" title="">[4]</a></sup> O nome de Carey foi obtido a partir da can&ccedil;&atilde;o &#34&semi;They Call the Wind Maria&#34&semi;, origin&aacute;ria do musical da Broadway <i>Paint Your Wagon</i> (1951).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Quando Carey tinha tr&ecirc;s anos de idade, seus pais se divorciaram, devido &agrave; natureza cada vez mais extenuante de seu casamento.<sup id="_ref&shy;nick3_a" class="reference"><a href="#_note&shy;nick3" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<p>Ap&oacute;s a separa&ccedil;&atilde;o, Alison foi morar com seu pai, enquanto os outros dois filhos, Mariah e seu irm&atilde;o Morgan, permaneceram com sua m&atilde;e. Conforme os anos se passaram, Carey cresceu independente de seu pai, e mais tarde parou de v&ecirc;&shy;lo.<sup id="_ref&shy;nick3_b" class="reference"><a href="#_note&shy;nick3" title="">[7]</a></sup><sup id="_ref&shy;nick4_a" class="reference"><a href="#_note&shy;nick4" title="">[8]</a></sup> Com quatro anos de idade, Carey lembrou que ela come&ccedil;ou a o r&aacute;dio debaixo das cobertas durante a noite, e apenas cantou com seu cora&ccedil;&atilde;o, e tentou encontrar a paz dentro da m&uacute;sica.<sup id="_ref&shy;nick4_b" class="reference"><a href="#_note&shy;nick4" title="">[8]</a></sup> Durante o ensino fundamental, ela e destacou em assuntos que gostava, como m&uacute;sica, arte e literatura, enquanto n&atilde;o encontrou o interesse em outros assuntos. Ap&oacute;s v&aacute;rios anos de dificuldades financeiras, Patricia ganhou dinheiro suficiente para levar a sua fam&iacute;lia em um setor est&aacute;vel e mais abastado, ainda em Nova Iorque.<sup id="_ref&shy;nick5_a" class="reference"><a href="#_note&shy;nick5" title="">[9]</a></sup> Carey come&ccedil;ou a escrever poemas e melodias, come&ccedil;ando a ser uma <a href="http://en.wikipedia.org/wiki/Cantautor" id="w">cantautora</a> enquanto cursava o [ensino m&eacute;dio]] na escola Harborfields, situada em Greenlawn, Nova Iorque.<sup id="_ref&shy;nick7_a" class="reference"><a href="#_note&shy;nick7" title="">[10]</a></sup> Mesmo ainda jovem, Carey se destacou em sua m&uacute;sica, e demonstrou o uso do <i><a href="http://en.wikipedia.org/wiki/Whistle_register" id="w">whistle register</a></i>, embora tenha come&ccedil;ado a domin&aacute;&shy;lo apenas com o treinamento feita com sua m&atilde;e. Apesar de ter introduzido sua filha ao mundo da &oacute;pera cl&aacute;ssica, Patricia Carey nunca a pressionou para seguir uma carreira no g&ecirc;nero, j&aacute; que Mariah nunca pareceu interessada naquele mundo da m&uacute;sica. Carey lembrou que manteve o trabalho de cantautora em segredo e observou que Patricia &#34&semi;nunca tinha sido uma m&atilde;e insistente. Ela nunca me disse: &#39&semi;d&ecirc;&shy;lhe uma sensa&ccedil;&atilde;o mais de &oacute;pera&#39&semi;. Eu respeito a &oacute;pera como louca, mas [ela] n&atilde;o me influenciou&#34&semi;.<sup id="_ref&shy;nick7_b" class="reference"><a href="#_note&shy;nick7" title="">[10]</a></sup><sup id="_ref&shy;nick8_a" class="reference"><a href="#_note&shy;nick8" title="">[11]</a></sup></p>&#10;<p>Enquanto cursava o ensino m&eacute;dio, Carey desenvolveu um relacionamento com Gavin Christopher, com quem ela dividia suas aspira&ccedil;&otilde;es musicais. A dupla de composi&ccedil;&atilde;o precisava de um assistente que poderia tocar o teclado. Carey observou: &#34&semi;N&oacute;s chamamos algu&eacute;m e ele n&atilde;o podia vir, e por acaso, n&oacute;s trope&ccedil;amos em Ben [Margulies]. Ben veio para o est&uacute;dio, e ele realmente n&atilde;o poderia tocar os teclados muito bem &mdash; ele era realmente mais [parecido com] um baterista &mdash;, mas depois daquele dia, mantivemos contato, e n&oacute;s meio que nos encontramos como escritores&#34&semi;.<sup id="_ref&shy;nick8_b" class="reference"><a href="#_note&shy;nick8" title="">[11]</a></sup> Carey e Christopher come&ccedil;aram a escrever e a compor m&uacute;sicas no por&atilde;o da loja do pai dele durante o ano da educa&ccedil;&atilde;o s&ecirc;nior da cantora. Depois de compor sua primeira m&uacute;sica juntos, &#34&semi;Here We Go Round Again&#34&semi;, cuja faixa a artista descreveu que possu&iacute;a um estilo da <a href="http://en.wikipedia.org/wiki/Motown" id="w">Motown</a>, eles continuaram a escrever material para uma fita de demonstra&ccedil;&atilde;o completa.<sup id="_ref&shy;nick9_a" class="reference"><a href="#_note&shy;nick9" title="">[12]</a></sup> Ela come&ccedil;ou a viver em um pequeno apartamento em Manhattan, que ela dividia com outras quatro estudantes.<sup id="_ref&shy;nick10_a" class="reference"><a href="#_note&shy;nick10" title="">[13]</a></sup><sup id="_ref&shy;nick11_a" class="reference"><a href="#_note&shy;nick11" title="">[14]</a></sup> Durante este per&iacute;odo, Mariah trabalhou como gar&ccedil;onete em v&aacute;rios restaurantes, sendo demitida destes restaurantes ap&oacute;s cerca de duas semanas.<sup id="_ref&shy;nick12_a" class="reference"><a href="#_note&shy;nick12" title="">[15]</a></sup> Enquanto precisava trabalhar para pagar o aluguel do local, a mente e o esfor&ccedil;o de Carey ainda permaneciam com suas ambi&ccedil;&otilde;es musicais, ao passo em que ela continuava a trabalhar at&eacute; tarde da noite com Margulies, na esperan&ccedil;a de completar uma fita que poderia ser enviada aos executivos da gravadora.<sup id="_ref&shy;nick12_b" class="reference"><a href="#_note&shy;nick12" title="">[15]</a></sup> Ap&oacute;s completar a fita com quatro can&ccedil;&otilde;es, Carey tentou envi&aacute;&shy;la para diversas gravadoras, que a rejeitaram.<sup id="_ref&shy;nick13_a" class="reference"><a href="#_note&shy;nick13" title="">[16]</a></sup> Pouco tempo depois, ela foi apresentada &agrave; cantora <a href="http://en.wikipedia.org/wiki/Brenda_K._Starr" id="w">Brenda K. Starr</a>.<sup id="_ref&shy;nick13_b" class="reference"><a href="#_note&shy;nick13" title="">[16]</a></sup><sup id="_ref&shy;nick14_a" class="reference"><a href="#_note&shy;nick14" title="">[17]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="1988%E2%80%9392:_Contrato_com_a_Columbia%2C_''Mariah_Carey''%2C_''Emotions''_e_''MTV_Unplugged''" name="1988%E2%80%9392:_Contrato_com_a_Columbia%2C_''Mariah_Carey''%2C_''Emotions''_e_''MTV_Unplugged''"></a><h3> 1988&ndash;92: Contrato com a Columbia, &#39&semi;&#39&semi;Mariah Carey&#39&semi;&#39&semi;, &#39&semi;&#39&semi;Emotions&#39&semi;&#39&semi; e &#39&semi;&#39&semi;MTV Unplugged&#39&semi;&#39&semi; </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariah_Carey_1990.jpg%7Cthumb%7Cright%7Cupright" id="w">Carey saindo do teatro Shepherd Bush Theatre do pastor ap&oacute;s divulgar seu &#39&semi;&#39&semi;[[single]]&#39&semi;&#39&semi; de estreia &#34&semi;[[Vision of Love]]&#34&semi; no &#39&semi;&#39&semi;The Wogan Show&#39&semi;&#39&semi;, em 1990.</a>&#10;Conforme a amizade entre Carey e Starr crescia, Starr se interessava ainda mais em ajudar Carey a ter sucesso na ind&uacute;stria musical.<sup id="_ref&shy;nick17_a" class="reference"><a href="#_note&shy;nick17" title="">[18]</a></sup> Em uma noite de sexta&shy;feira em dezembro de 1988, Carey acompanhou Starr em uma noite de gala de executivos de gravadoras, onde Starr entregou a fita demonstrativa de Carey para <a href="http://en.wikipedia.org/wiki/Tommy_Mottola" id="w">Tommy Mottola</a> &mdash; ent&atilde;o diretor executivo da <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a> e da <a href="http://en.wikipedia.org/wiki/Sony_Music_Entertainment" id="w">Sony Music Entertainment</a> &mdash;, que a ouviu enquanto voltava para casa.<sup id="_ref&shy;nick17_b" class="reference"><a href="#_note&shy;nick17" title="">[18]</a></sup><sup id="_ref&shy;nick16_a" class="reference"><a href="#_note&shy;nick16" title="">[19]</a></sup> Ap&oacute;s escutar as duas primeiras can&ccedil;&otilde;es da fita, ele se encantou com o som e a qualidade da voz de Carey e decidiu voltar para o evento, mas descobriu que ela havia sa&iacute;do de l&aacute;.<sup id="_ref&shy;nick16_b" class="reference"><a href="#_note&shy;nick16" title="">[19]</a></sup> No que foi amplamente descrito por cr&iacute;ticos como um &#34&semi;conto moderno como o da <i><a href="http://en.wikipedia.org/wiki/Cinderela" id="w">Cinderela</a></i>&#34&semi;,<sup id="_ref&shy;nycc_a" class="reference"><a href="#_note&shy;nycc" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Mottola procurou por Carey durante duas semanas, e finalmente entrou em contato com ela atrav&eacute;s da gest&atilde;o de Starr&semi; ele imediatamente a contratou na Columbia e come&ccedil;ou a planejar sua estreia na m&uacute;sica <i>mainstream</i>.<sup id="_ref&shy;nick17_c" class="reference"><a href="#_note&shy;nick17" title="">[18]</a></sup> Enquanto ela afirmou que queria continuar trabalhando com Margulies, Mottola contatou os maiores produtores da &eacute;poca, incluindo Ric Wake, Narada Michael Walden e Rhett Lawrence.<sup id="_ref&shy;nick17_d" class="reference"><a href="#_note&shy;nick17" title="">[18]</a></sup> Mottola e os funcion&aacute;rios da Columbia planejaram Carey para o mercado musical como a principal artista <i>pop</i> feminina em sua lista, concorrendo com nomes como <a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a> e <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, que haviam assinado contrato com a <a href="http://en.wikipedia.org/wiki/Arista_Records" id="w">Arista</a> e a <a href="http://en.wikipedia.org/wiki/Sire_Records" id="w">Sire Records</a>, respectivamente.<sup id="_ref&shy;nick18_a" class="reference"><a href="#_note&shy;nick18" title="">[22]</a></sup> Ap&oacute;s a conclus&atilde;o de seu &aacute;lbum de estreia <a href="http://en.wikipedia.org/wiki/Mariah_Carey_(%C3%A1lbum)" id="w">autointitulado</a>, a Columbia gastou mais de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 1.000.000 para divulga&shy;lo.<sup id="_ref&shy;nick19_a" class="reference"><a href="#_note&shy;nick19" title="">[23]</a></sup> Apesar de suas vendas terem sido inicialmente fracas, o &aacute;lbum conseguiu atingir o topo da <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; 200</a> ap&oacute;s a apari&ccedil;&atilde;o de Carey nos <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a> de 1991.<sup id="_ref&shy;nick20_a" class="reference"><a href="#_note&shy;nick20" title="">[24]</a></sup> <i>Mariah Carey</i> culminou a tabela durante onze semanas consecutivas<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> e rendeu a Carey as condecora&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Anexo:Grammy_Award_para_Best_New_Artist" id="w">Best New Artist</a> e Best Female Pop Vocal Performance, ambas entregues para o seu <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> de estreia &#34&semi;<a href="http://en.wikipedia.org/wiki/Vision_of_Love" id="w">Vision of Love</a>&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O trabalho rendeu mais tr&ecirc;s <i>singles</i> n&uacute;mero um na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; Hot 100</a>, ap&oacute;s &#34&semi;Vision of Love&#34&semi; permanecer durante quatro semanas consecutivas no cume da tabela. Tal &ecirc;xito tornou Carey a primeira artista desde os <a href="http://en.wikipedia.org/wiki/The_Jackson_5" id="w">The Jackson 5</a> a conquistar o topo da tabela com os quatro primeiros <i>singles</i> de sua carreira.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> O trabalho foi o mais vendido nos Estados Unidos no ano de 1991<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> e comercializou mais de 15 milh&otilde;es de unidades mundialmente.<sup id="_ref&shy;bet_a" class="reference"><a href="#_note&shy;bet" title="">[30]</a></sup></p>&#10;<p>Carey come&ccedil;ou a gravar seu segundo &aacute;lbum de est&uacute;dio <a href="http://en.wikipedia.org/wiki/Emotions_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Emotions&#39&semi;&#39&semi;</a> em 1991.<sup id="_ref&shy;nick21_a" class="reference"><a href="#_note&shy;nick21" title="">[31]</a></sup><sup id="_ref&shy;nick22_a" class="reference"><a href="#_note&shy;nick22" title="">[32]</a></sup> O &aacute;lbum, conforme Carey descreveu, &#34&semi;homenageia a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_soul" id="w">m&uacute;sica &#39&semi;&#39&semi;soul&#39&semi;&#39&semi;</a> da Motown&#34&semi;, j&aacute; que ela sentiu a necessidade de prestar homenagem ao g&ecirc;nero musical que realmente influenciou&shy;a quando crian&ccedil;a.<sup id="_ref&shy;nick22_b" class="reference"><a href="#_note&shy;nick22" title="">[32]</a></sup> Para o projeto, Carey trabalhou com <a href="http://en.wikipedia.org/wiki/Walter_Afanasieff" id="w">Walter Afanasieff</a>, que havia trabalhado de forma curta em sua estreia, bem como <a href="http://en.wikipedia.org/wiki/Robert_Clivill%C3%A9s" id="w">Robert Clivill&eacute;s</a> e <a href="http://en.wikipedia.org/wiki/David_Cole" id="w">David Cole</a>, membros do grupo de dan&ccedil;a <a href="http://en.wikipedia.org/wiki/C%2BC_Music_Factory" id="w">C+C Music Factory</a>.<sup id="_ref&shy;nick23_a" class="reference"><a href="#_note&shy;nick23" title="">[33]</a></sup> Entretanto, o relacionamento profissional entre Carey e Margulies acabou<sup id="_ref&shy;nick22_c" class="reference"><a href="#_note&shy;nick22" title="">[32]</a></sup> devido a um contrato que Carey tinha assinado antes de sua contrata&ccedil;&atilde;o da Columbia, concordando em dividir n&atilde;o s&oacute; os <i><a href="http://en.wikipedia.org/wiki/Royalties" id="w">royalties</a></i> de composi&ccedil;&atilde;o das can&ccedil;&otilde;es, mas tamb&eacute;m metade de seus ganhos.<sup id="_ref&shy;nick22_d" class="reference"><a href="#_note&shy;nick22" title="">[32]</a></sup> No entanto, quando chegou a hora de escrever as faixas de <i>Emotions</i>, os funcion&aacute;rios da Sony esclareceram que pagariam a Margulies apenas o justo valor dado &agrave; co&shy;autores em um &aacute;lbum.<sup id="_ref&shy;nick22_e" class="reference"><a href="#_note&shy;nick22" title="">[32]</a></sup> Posteriormente, Margulies inciou uma a&ccedil;&atilde;o judicial contra a Sony, que resultou na despedida de seu profissionalismo com a cantora.<sup id="_ref&shy;nick22_f" class="reference"><a href="#_note&shy;nick22" title="">[32]</a></sup> <i>Emotions</i> foi lan&ccedil;ado mundialmente em 17 de setembro de 1991 e foi aceito pelos cr&iacute;ticos como um &aacute;lbum mais maduro do que o seu antecessor.<sup id="_ref&shy;nick24_a" class="reference"><a href="#_note&shy;nick24" title="">[34]</a></sup> Embora tenha sido elogiado por trazer uma melhor composi&ccedil;&atilde;o de Carey, bem como sua produ&ccedil;&atilde;o e seu novo som, o &aacute;lbum foi criticado por seu material, em que muitos analistas sentiram que era visivelmente mais fraco do que o seu projeto de debute.<sup id="_ref&shy;nick25_a" class="reference"><a href="#_note&shy;nick25" title="">[35]</a></sup> Apesar de comercializar 8 milh&otilde;es de c&oacute;pias ao redor do mundo, <i>Emotions</i> n&atilde;o conseguiu alcan&ccedil;ar as fortes alturas cr&iacute;ticas e comerciais conquistadas por seu disco anterior.<sup id="_ref&shy;sales_a" class="reference"><a href="#_note&shy;sales" title="">[36]</a></sup></p>&#10;<p>Assim como foi feito na estreia da carreira da cantora, cr&iacute;ticos se questionaram mais uma vez se Carey iria embarcar em uma turn&ecirc; mundial em suporte para seu material.<sup id="_ref&shy;shapiro1_a" class="reference"><a href="#_note&shy;shapiro1" title="">[37]</a></sup> Embora Carey tenha explicado que, devido ao seu medo do palco, e a natureza geralmente extenuante de suas can&ccedil;&otilde;es, uma excurs&atilde;o parecia muito dif&iacute;cil de ser feita&semi; cresceram especula&ccedil;&otilde;es de que Carey era uma &#34&semi;artista de est&uacute;dio&#34&semi;, e que ela n&atilde;o era capaz de produzir a afina&ccedil;&atilde;o perfeita e o seu <a href="http://en.wikipedia.org/wiki/Alcance_vocal" id="w">alcance vocal</a> de cinco <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitavas</a>.<sup id="_ref&shy;nycc_b" class="reference"><a href="#_note&shy;nycc" title="">[20]</a></sup><sup id="_ref&shy;shapiro2_a" class="reference"><a href="#_note&shy;shapiro2" title="">[38]</a></sup> Na esperan&ccedil;a de acabar os rumores de que ela seria uma &#34&semi;artista fabricada&#34&semi;, Carey e Afanasieff decidiu reservar uma apari&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/MTV_Unplugged" id="w">MTV Unplugged</a>, um programa de televis&atilde;o exibido pela <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>.<sup id="_ref&shy;nick26_a" class="reference"><a href="#_note&shy;nick26" title="">[39]</a></sup> O objetivo do <i>show</i> &eacute; apresentar artistas conhecidos, que apresentariam suas can&ccedil;&otilde;es de forma &#34&semi;livre&#34&semi; ou desprovida de equipamentos de est&uacute;dio.<sup id="_ref&shy;nick26_b" class="reference"><a href="#_note&shy;nick26" title="">[39]</a></sup><sup id="_ref&shy;shapiro3_a" class="reference"><a href="#_note&shy;shapiro3" title="">[40]</a></sup> Enquanto Carey sentia fortemente que deveria incluir suas can&ccedil;&otilde;es mais comoventes e poderosas, decidiu&shy;se que o seu conte&uacute;do mais popular at&eacute; ent&atilde;o seria inclu&iacute;do.<sup id="_ref&shy;shapiro3_b" class="reference"><a href="#_note&shy;shapiro3" title="">[40]</a></sup> Dias antes da grava&ccedil;&atilde;o do concerto, Carey e Afanasieff pensaram em apresentar uma regrava&ccedil;&atilde;o de uma can&ccedil;&atilde;o mais antiga, a fim de proporcionar algo diferente e inesperado.<sup id="_ref&shy;shapiro3_c" class="reference"><a href="#_note&shy;shapiro3" title="">[40]</a></sup> Eles escolheram &#34&semi;<a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Be_There_(can%C3%A7%C3%A3o_de_Jackson_5)" id="w">I&#39&semi;ll Be There</a>&#34&semi;, uma can&ccedil;&atilde;o que se tornou popular pelo grupo The Jackson 5 em 1970, ensaiando&shy;a algumas vezes antes da noite do espet&aacute;culo. Em 16 mar&ccedil;o de 1992, Carey gravou um repert&oacute;rio formado por sete can&ccedil;&otilde;es nos est&uacute;dios Kaufman Astoria Studios, localizados em Queens, Nova Iorque.<sup id="_ref&shy;nickson27_a" class="reference"><a href="#_note&shy;nickson27" title="">[41]</a></sup> A apresenta&ccedil;&atilde;o foi recebida com aclama&ccedil;&atilde;o cr&iacute;tica, o que levou a exibi&ccedil;&atilde;o triplicada do especial, em compara&ccedil;&atilde;o a um epis&oacute;dio normal.<sup id="_ref&shy;nickson28_a" class="reference"><a href="#_note&shy;nickson28" title="">[42]</a></sup> O sucesso do <i>show</i> fez com que a Sony o usasse como uma forma de um &aacute;lbum.<sup id="_ref&shy;nickson29_a" class="reference"><a href="#_note&shy;nickson29" title="">[43]</a></sup> A gravadora decidiu lan&ccedil;&aacute;&shy;lo ent&atilde;o como um <a href="http://en.wikipedia.org/wiki/MTV_Unplugged_(EP_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;extended play&#39&semi;&#39&semi;</a> (EP), vendendo&shy;o por um pre&ccedil;o reduzido devido &agrave; sua dura&ccedil;&atilde;o mais curta.<sup id="_ref&shy;nickson30_a" class="reference"><a href="#_note&shy;nickson30" title="">[44]</a></sup> O EP foi um sucesso, ao contr&aacute;rio das especula&ccedil;&otilde;es feitas por cr&iacute;ticos e pela m&iacute;dia de que Carey era apenas um artista de est&uacute;dio,<sup id="_ref&shy;nickson30_b" class="reference"><a href="#_note&shy;nickson30" title="">[44]</a></sup> sendo certificado multiplatina pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> (RIAA),<sup id="_ref&shy;riaa_a" class="reference"><a href="#_note&shy;riaa" title="">[45]</a></sup> e conseguindo certifica&ccedil;&otilde;es de ouro e platina em v&aacute;rios mercados europeus.<sup id="_ref&shy;nickson29_b" class="reference"><a href="#_note&shy;nickson29" title="">[43]</a></sup></p>&#10;<a id="1993%E2%80%9396:_''Music_Box''%2C_sucesso_internacional%2C_''Merry_Chritsmas''_''Daydream''" name="1993%E2%80%9396:_''Music_Box''%2C_sucesso_internacional%2C_''Merry_Chritsmas''_''Daydream''"></a><h3> 1993&ndash;96: &#39&semi;&#39&semi;Music Box&#39&semi;&#39&semi;, sucesso internacional, &#39&semi;&#39&semi;Merry Chritsmas&#39&semi;&#39&semi; &#39&semi;&#39&semi;Daydream&#39&semi;&#39&semi; </h3>&#10;<p> &#10; </p>&#10;<p>Durante o in&iacute;cio de 1993, Carey come&ccedil;ou a trabalhar em seu terceiro &aacute;lbum de est&uacute;dio, <a href="http://en.wikipedia.org/wiki/Music_Box_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Music&#39&semi;&#39&semi; Box&#39&semi;&#39&semi;</a>.<sup id="_ref&shy;shapiro4_a" class="reference"><a href="#_note&shy;shapiro4" title="">[46]</a></sup> Depois de <i>Emotions</i> n&atilde;o ter conseguido recuperar os n&uacute;meros conquistados por seu &aacute;lbum de estreia, Carey e a Columbia chegaram a um acordo de que o pr&oacute;ximo &aacute;lbum iria conter um som mais influenciado pelo <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">&#39&semi;&#39&semi;pop&#39&semi;&#39&semi;</a>, a fim de apelar para um p&uacute;blico mais amplo.<sup id="_ref&shy;shapiro4_b" class="reference"><a href="#_note&shy;shapiro4" title="">[46]</a></sup> Durante as sess&otilde;es de escrita do projeto, a cantora come&ccedil;ou a trabalhar principalmente com Afanasieff, com quem co&shy;escreveu e produziu a maior parte de <i>Music Box</i>.<sup id="_ref&shy;soul_a" class="reference"><a href="#_note&shy;soul" title="">[47]</a></sup> O trabalho foi lan&ccedil;ado em 31 de agosto de 1993 e liderou a <a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; 200</a>,<sup id="_ref&shy;shapiro7_a" class="reference"><a href="#_note&shy;shapiro7" title="">[48]</a></sup> sendo recebido com an&aacute;lises positivas da m&iacute;dia especializada, a qual prezou a influ&ecirc;ncia <i>pop</i> contida no disco, bem como o seu conte&uacute;do forte, apesar de alguns resenhadores terem conclu&iacute;do que Carey fez menos uso de seu alcance vocal aclamado.<sup id="_ref&shy;shapiro8_a" class="reference"><a href="#_note&shy;shapiro8" title="">[49]</a></sup> Ron Wynn, do portal <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a>, descreveu a forma diferente do canto de Carey no &aacute;lbum: &#34&semi;Foi muito s&aacute;bio para Carey exibir outros elementos de sua abordagem, mas o esp&iacute;rito &agrave;s vezes excessivo &eacute; prefer&iacute;vel a uma aus&ecirc;ncia de paix&atilde;o&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O segundo <i>single</i> do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Hero_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Hero</a>&#34&semi;, acabou se tornando uma das can&ccedil;&otilde;es mais populares e mais inspiradoras de toda a carreira de Carey.<sup id="_ref&shy;nickson31_a" class="reference"><a href="#_note&shy;nickson31" title="">[51]</a></sup> A can&ccedil;&atilde;o tornou&shy;se a oitava de Carey a liderar a <i>Billboard</i> Hot 100<sup id="_ref&shy;nickson31_b" class="reference"><a href="#_note&shy;nickson31" title="">[51]</a></sup> e come&ccedil;ou a expandir a popularidade de Carey em toda a Europa. Com o lan&ccedil;amento do terceiro <i>single</i> do &aacute;lbum, Carey alcan&ccedil;ou diversos marcos na carreira. A sua regrava&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Without_You_(can%C3%A7%C3%A3o_de_Badfinger)#Vers&atilde;o de Mariah Carey" id="w">Without You</a>&#34&semi;, original de <a href="http://en.wikipedia.org/wiki/Badfinger" id="w">Badfinger</a>, &eacute;, at&eacute; hoje, o maior sucesso da artista na Europa, tornando&shy;se seu primeiro n&uacute;mero um na Alemanha, na Su&eacute;cia<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e no Reino Unido.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> O &aacute;lbum tamb&eacute;m foi o primeiro de Carey a receber a ser certificado <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">diamante</a> pela Recording Industry Association of America (RIAA), denotando vendas de mais de dez milh&otilde;es de c&oacute;pias apenas em territ&oacute;rio estadunidense.<sup id="_ref&shy;riaa_b" class="reference"><a href="#_note&shy;riaa" title="">[45]</a></sup> <i>Music Box</i> passou longos per&iacute;odos na lideran&ccedil;a de tabelas musicais em diversos pa&iacute;ses<sup id="_ref&shy;nickson32_a" class="reference"><a href="#_note&shy;nickson32" title="">[54]</a></sup> &eacute; o disco mais vendido de Carey at&eacute; hoje, com vendas avaliadas em mais de 32 milh&otilde;es de unidades mundialmente.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;soul_b" class="reference"><a href="#_note&shy;soul" title="">[47]</a></sup></p>&#10;<p>Depois de recusar turn&ecirc; para divulgar seus dois &uacute;ltimos &aacute;lbuns, Carey concordou em embarcar em uma curta temporada de concertos, que intitulou de <a href="http://en.wikipedia.org/wiki/Music_Box_Tour" id="w">Music Box Tour</a>.<sup id="_ref&shy;shapiro9_a" class="reference"><a href="#_note&shy;shapiro9" title="">[57]</a></sup> Com apenas seis datas na Am&eacute;rica do Norte,<sup id="_ref&shy;shapiro9_b" class="reference"><a href="#_note&shy;shapiro9" title="">[57]</a></sup> a digress&atilde;o curta e bem sucedida foi um grande passo para Carey, que temia o inc&ocirc;modo de fazer uma excurs&atilde;o.<sup id="_ref&shy;shapiro10_a" class="reference"><a href="#_note&shy;shapiro10" title="">[58]</a></sup> Ap&oacute;s o t&eacute;rmino das atividades promocionais de <i>Music Box</i>, Mariah passou por um per&iacute;odo relativamente grande de tempo longe dos olhos do p&uacute;blico, e come&ccedil;ou a trabalhar em um projeto in&eacute;dito ao longo de 1994.<sup id="_ref&shy;shapiro11_a" class="reference"><a href="#_note&shy;shapiro11" title="">[59]</a></sup> O trabalho foi mantido em sigilo total at&eacute; o anuncio feito pela revista <a href="http://en.wikipedia.org/wiki/Billboard_(revista)" id="w">&#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi;</a> em outubro daquele ano, dizendo que Carey iria lan&ccedil;ar um &aacute;lbum natalino no final de 1994.<sup id="_ref&shy;shapiro11_b" class="reference"><a href="#_note&shy;shapiro11" title="">[59]</a></sup> Neste per&iacute;odo, Carey gravou um dueto com <a href="http://en.wikipedia.org/wiki/Luther_Vandross" id="w">Luther Vandross</a>: uma regrava&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Endless_Love_(can%C3%A7%C3%A3o)" id="w">Endless Love</a>&#34&semi;, gravada originalmente por <a href="http://en.wikipedia.org/wiki/Lionel_Richie" id="w">Lionel Richie</a> e <a href="http://en.wikipedia.org/wiki/Diana_Ross" id="w">Diana Ross</a>.<sup id="_ref&shy;nickson33_a" class="reference"><a href="#_note&shy;nickson33" title="">[60]</a></sup> Nesse ponto, a Columbia sentiu que Carey j&aacute; havia se estabelecido como uma cantora <i>pop</i> e como vocalista, mas queria tentar apresent&aacute;&shy;la mais como uma artista multifacetada.<sup id="_ref&shy;nickson34_a" class="reference"><a href="#_note&shy;nickson34" title="">[61]</a></sup> Atrav&eacute;s do lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Merry_Christmas_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Merry Chrristmas&#39&semi;&#39&semi;</a>, a gravadora esperava que o p&uacute;blico fosse comprar o material de Carey exclusivamente para o seu nome e reputa&ccedil;&atilde;o, e temia que ela fosse uma t&iacute;pica cantora <i>pop</i>.<sup id="_ref&shy;nickson34_b" class="reference"><a href="#_note&shy;nickson34" title="">[61]</a></sup> o &aacute;lbum foi lan&ccedil;ado em 1&ordm; de novembro de 1994, no mesma dia em que foi lan&ccedil;ado o seu primeiro foco de promo&ccedil;&atilde;o, &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Want_for_Christmas_Is_You" id="w">All I Want for Christmas Is You</a>&#34&semi;.<sup id="_ref&shy;nickson34_c" class="reference"><a href="#_note&shy;nickson34" title="">[61]</a></sup> Tornou&shy;se o &aacute;lbum natalino mais vendido de todos os tempos, com vendas globais avaliadas em cerca de 15 milh&otilde;es de unidades.<sup id="_ref&shy;newyorker_a" class="reference"><a href="#_note&shy;newyorker" title="">[62]</a></sup><sup id="_ref&shy;mimisales2_a" class="reference"><a href="#_note&shy;mimisales2" title="">[63]</a></sup><sup id="_ref&shy;national_a" class="reference"><a href="#_note&shy;national" title="">[64]</a></sup> Al&eacute;m disso, &#34&semi;All I Want for Christmas Is You&#34&semi; foi aclamada pela cr&iacute;tica, e &eacute; considerada &#34&semi;um dos poucos acr&eacute;scimos modernos dignos para o feriado [de natal]&#34&semi;.<sup id="_ref&shy;newyorker_b" class="reference"><a href="#_note&shy;newyorker" title="">[62]</a></sup> Andy Grrene, da publica&ccedil;&atilde;o musical <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> descreveu&shy;a como um &#34&semi;padr&atilde;o de natal&#34&semi;, e a classificou na quarta coloca&ccedil;&atilde;o na lista Greatest Rock and Roll Christmas Songs.<sup id="_ref&shy;RSS_a" class="reference"><a href="#_note&shy;RSS" title="">[65]</a></sup> Comercialmente, tornou&shy;se a can&ccedil;&atilde;o natalina mais vendida da hist&oacute;ria<sup id="_ref&shy;newswire_a" class="reference"><a href="#_note&shy;newswire" title="">[66]</a></sup> e &eacute; o <i>single</i> mais vendido no Jap&atilde;o por um artista n&atilde;o&shy;asi&aacute;tico,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> comercializando mais de 2.1 milh&otilde;es de unidades entre <a href="http://en.wikipedia.org/wiki/Tom_de_chamada" id="w">tons de chamada</a> e <a href="http://en.wikipedia.org/wiki/Download_digital" id="w">&#39&semi;&#39&semi;downloads&#39&semi;&#39&semi; digitais</a>.<sup id="_ref&shy;riajCDcertification1994_a" class="reference"><a href="#_note&shy;riajCDcertification1994" title="">[68]</a></sup><sup id="_ref&shy;riajdl200812_a" class="reference"><a href="#_note&shy;riajdl200812" title="">[69]</a></sup> No final da temporada de f&eacute;rias em 1994, Carey e Afanasieff come&ccedil;aram a escrever material para seu pr&oacute;ximo &aacute;lbum de est&uacute;dio, que seria lan&ccedil;ado apenas no final do ano seguinte.<sup id="_ref&shy;nickson35_a" class="reference"><a href="#_note&shy;nickson35" title="">[70]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariah_Carey_Neighborhood_Ball_in_downtown_Washington_2009_cropped.JPG%7Cthumb%7Cright" id="w">Carey apresentando &#34&semi;Hero&#34&semi; durante a primeira posse presidencial de [[Barack Obama]], em 2009. &Eacute; considerada uma de suas baladas mais fortes, poderosas, inspiradoras e conhecidas de sua carreira. Tamb&eacute;m &eacute; fortemente reconhecida como a can&ccedil;&atilde;o que iniciou o sucesso de sua carreira na Europa e tornou&shy;se seu oitavo n&uacute;mero um na &#39&semi;&#39&semi;Billboard&#39&semi;&#39&semi; Hot 100.&#60&semi;ref name=&#34&semi;nickson31&#34&semi;/&#62&semi;</a>&#10;Lan&ccedil;ado em 3 de outubro de 1995, <a href="http://en.wikipedia.org/wiki/Daydream_(%C3%A1lbum_de_Mariah_Carey)" id="w">&#39&semi;&#39&semi;Daydrram&#39&semi;&#39&semi;</a> combinou a sensibilidade <i>pop</i> de Music Box com can&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">R&#38&semi;B</a> de <a href="http://en.wikipedia.org/wiki/Downtempo" id="w">andamento lento</a>, influenciadas pelo <i><a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a></i>.<sup id="_ref&shy;shapiro12_a" class="reference"><a href="#_note&shy;shapiro12" title="">[71]</a></sup> O segundo <i>single</i> do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/One_Sweet_Day" id="w">One Sweet Day</a>&#34&semi;, foi inspirado pelas mortes de David Cole e sua irm&atilde; Alison Cole, que faleceram devido a contra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">S&iacute;ndrome da imunodefici&ecirc;ncia adquirida</a> (AIDS).<sup id="_ref&shy;shapiro14_a" class="reference"><a href="#_note&shy;shapiro14" title="">[72]</a></sup> A can&ccedil;&atilde;o permaneceu no topo do <i>Billboard</i> Hot 100 durante dezesseis semanas consecutivas, um recorde n&atilde;o igualado ou ultrapassado at&eacute; hoje.<sup id="_ref&shy;nickson36_a" class="reference"><a href="#_note&shy;nickson36" title="">[73]</a></sup> <i>Daydream</i> tornou&shy;se o &aacute;lbum de Carey mais vendido nos Estados Unidos,<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e foi o seu segundo a trabalho a receber a certifica&ccedil;&atilde;o de diamante pela Recording Industry Association of America (RIAA).<sup id="_ref&shy;riaa_c" class="reference"><a href="#_note&shy;riaa" title="">[45]</a></sup> Tamb&eacute;m &eacute; um dos &aacute;lbuns mais vendidos no Jap&atilde;o por um artista n&atilde;o&shy;asi&aacute;tico, vendendo mais de 2,2 milh&otilde;es de c&oacute;pias na regi&atilde;o<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e eventualmente vendendo mais de 25 milh&otilde;es de c&oacute;pias mundialmente.<sup id="_ref&shy;bet_b" class="reference"><a href="#_note&shy;bet" title="">[30]</a></sup> Criticamente, o &aacute;lbum foi anunciado como o melhor de Carey at&eacute; &agrave; data&semi; o peri&oacute;dico <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> nomeou&shy;o como um dos melhores &aacute;lbuns de 1995, com Kalefa Sanneh escrevendo: &#34&semi;as melhores partes [de <i>Daydream</i>] trazem o R&#38&semi;B para um novo pico de refinamento textural de tomada de doces. (...) As composi&ccedil;&otilde;es de Carey deram um salto para a frente e tornaram&shy;se mais relaxadas, mais <i>sexy</i> e menos dependentes de encontros com clich&ecirc;s&#34&semi;.<sup id="_ref&shy;nytimes_a" class="reference"><a href="#_note&shy;nytimes" title="">[76]</a></sup> Carey mais uma vez optou por embarcar em uma curta digress&atilde;o mundial, intitulada <a href="http://en.wikipedia.org/wiki/Daydream_World_Tour" id="w">Daydream World Tour</a>. Ela teve sete datas, sendo tr&ecirc;s no Jap&atilde;o e quatro na Europa.<sup id="_ref&shy;nickson100_a" class="reference"><a href="#_note&shy;nickson100" title="">[77]</a></sup> Quando os ingressos foram colocados &agrave; venda, Carey conseguiu vender todos os 150.000 ingressos para os tr&ecirc;s concertos no maior est&aacute;dio do Jap&atilde;o, <a href="http://en.wikipedia.org/wiki/Tokyo_Dome" id="w">Tokyo Dome</a>, que esgotaram&shy;se em menos de tr&ecirc;s horas, quebrando o recorde anteriormente conquistado pela banda <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a>.<sup id="_ref&shy;nickson100_b" class="reference"><a href="#_note&shy;nickson100" title="">[77]</a></sup> Devido ao sucesso do &aacute;lbum, Carey ganhou dois pr&ecirc;mios no <a href="http://en.wikipedia.org/wiki/American_Music_Awards" id="w">American Music Awards</a> por seus trabalhos solo: Favorite Pop/Rock Female Artist e Favorite Soul/R&#38&semi;B Female Artist.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> <i>Daydream</i> e seus <i>singles</i> foram indicados em seis categorias na 38&ordf; cerim&ocirc;nia dos <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a>.<sup id="_ref&shy;shapiro16_a" class="reference"><a href="#_note&shy;shapiro16" title="">[79]</a></sup> Carey e o grupo de R&#38&semi;B <a href="http://en.wikipedia.org/wiki/Boyz_II_Men" id="w">Boyz II Men</a>, abriram o evento com uma performance de &#34&semi;One Sweet Day&#34&semi;.<sup id="_ref&shy;shapiro17_a" class="reference"><a href="#_note&shy;shapiro17" title="">[80]</a></sup> Entretanto, Carey n&atilde;o recebeu nenhum pr&ecirc;mio, levando&shy;a a comentar: &#34&semi;O que voc&ecirc; pode fazer? Nunca ir&aacute; se decepcionar novamente. Depois, me sentei durante todo o <i>show</i> e n&atilde;o venci uma vez, [eu] posso lidar com qualquer coisa&#34&semi;<sup id="_ref&shy;shapiro17_b" class="reference"><a href="#_note&shy;shapiro17" title="">[80]</a></sup> No ano de 1995, devido &agrave;s enormes vendas de <i>Daydream</i> no Jap&atilde;o, a <i>Billboard</i> declarou Carey como a &#34&semi;Artista Estrangeira do Ano&#34&semi; no Jap&atilde;o.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="1997&shy;2000:_Separa%C3%A7%C3%A3o_de_Tommy_Mottola%2C_nova_imagem%2C_independ%C3%AAncia%2C_''Buttefly''%2C_''%231's''_e_''Rainbow''" name="1997&shy;2000:_Separa%C3%A7%C3%A3o_de_Tommy_Mottola%2C_nova_imagem%2C_independ%C3%AAncia%2C_''Buttefly''%2C_''%231's''_e_''Rainbow''"></a><h3> 1997&shy;2000: Separa&ccedil;&atilde;o de Tommy Mottola, nova imagem, independ&ecirc;ncia, &#39&semi;&#39&semi;Buttefly&#39&semi;&#39&semi;, &#39&semi;&#39&semi;#1&#39&semi;s&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Rainbow&#39&semi;&#39&semi; </h3>&#10;<p> &#10;Com seus &aacute;lbuns posteriores, bem como sua fama e sua popularidade continuamente estabelecidas, Carey come&ccedil;ou a tomar mais iniciativa e controle total de sua m&uacute;sica, e come&ccedil;ou a infundir mais g&ecirc;neros em seu trabalho&semi;<sup id="_ref&shy;nickson39_a" class="reference"><a href="#_note&shy;nickson39" title="">[82]</a></sup> Em meados de 1997, Carey estava bem profissionalmente e pessoalmente, iniciando a escrita e a grava&ccedil;&atilde;o do material de seu &aacute;lbum de est&uacute;dio seguinte, <a href="http://en.wikipedia.org/wiki/Butterfly_(%C3%A1lbum_de_Mariah__Carey)" id="w">&#39&semi;&#39&semi;Buttefly&#39&semi;&#39&semi;</a> (1997).<sup id="_ref&shy;nickson40_a" class="reference"><a href="#_note&shy;nickson40" title="">[83]</a></sup> Ela procurou trabalhar com outros produtores e escritores al&eacute;m de Afanasieff, como <a href="http://en.wikipedia.org/wiki/Sean_Combs" id="w">Sean Combs</a>, Kamaal Fareed, <a href="http://en.wikipedia.org/wiki/Missy_Elliott" id="w">Missy Elliott</a> e Jean Claude Oliver e Samuel Barnes, membros da equipe de produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Trackmasters" id="w">Trackmasters</a>.<sup id="_ref&shy;nickson40_b" class="reference"><a href="#_note&shy;nickson40" title="">[83]</a></sup> Durante o per&iacute;odo de grava&ccedil;&atilde;o e desenvolvimento do &aacute;lbum, Carey e Mottola se separaram, com Carey citando o div&oacute;rcio como a sua &#34&semi;maneira de alcan&ccedil;ar a liberdade, e um novo estilo de vida&#34&semi;.<sup id="_ref&shy;nickson41_a" class="reference"><a href="#_note&shy;nickson41" title="">[84]</a></sup> Al&eacute;m da abordagem diferente do disco, cr&iacute;ticos tomaram conhecimento do estilo alternativo do canto de Carey, que ela descreveu como &#34&semi;vocais sussurrados&#34&semi;.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Seu novo estilo de cantar foi recebido de forma mista: alguns cr&iacute;ticos sentiram que era um sinal de maturidade, uma vez que ela sentia que n&atilde;o era mais necess&aacute;rio sempre mostrar seus altos alcances vocais,<sup id="_ref&shy;buff_a" class="reference"><a href="#_note&shy;buff" title="">[86]</a></sup> enquanto outros acharam que era um sinal de seu enfraquecimento e a diminui&ccedil;&atilde;o de sua voz.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;shapiro18_a" class="reference"><a href="#_note&shy;shapiro18" title="">[88]</a></sup> O lan&ccedil;amento do <i>single</i> inicial do &aacute;lbum, &#34&semi;[[Honey (can&ccedil;&atilde;o de Mariah Carey)|Honey&#34&semi;, e seu respectivo v&iacute;deo musical, introduziu uma imagem mais sexual de Carey &mdash; diferente daquela que a cantora havia demonstrado &mdash; e promoveu os relatos de sua liberdade de Mottola.<sup id="_ref&shy;shapiro19_a" class="reference"><a href="#_note&shy;shapiro19" title="">[89]</a></sup> Carey afirmou que <i>Butterfly</i> marcou o ponto em que ela atingiu o total controle criativo de sua m&uacute;sica e seu som.<sup id="_ref&shy;fox_a" class="reference"><a href="#_note&shy;fox" title="">[90]</a></sup> Entretanto, ela acrescentou: &#34&semi;Eu n&atilde;o acho que isso seja uma grande mudan&ccedil;a do que eu fiz no passado. (...) N&atilde;o &eacute; como se eu estivesse ficado louca e pensado que eu seria uma <i><a href="http://en.wikipedia.org/wiki/Rapper" id="w">rapper</a></i>. Pessoalmente, este &aacute;lbum &eacute; sobre fazer tudo aquilo que eu queria fazer&#34&semi;.<sup id="_ref&shy;shapiro19_b" class="reference"><a href="#_note&shy;shapiro19" title="">[89]</a></sup> As diferen&ccedil;as criativas entre Carey e Afanasieff continuaram e fizeram com que terminasse a rela&ccedil;&atilde;o profissional dos dois, que colaboraram juntos na maioria do material anterior da cantora.<sup id="_ref&shy;shapiro20_a" class="reference"><a href="#_note&shy;shapiro20" title="">[91]</a></sup> <i>Butterfly</i> foi lan&ccedil;ado mundialmente em 16 de setembro de 1997 e foi recebido com aclama&ccedil;&atilde;o universal: Barney Hoskyns, da <i>Rolling Stone</i>, escreveu: &#34&semi;N&atilde;o &eacute; como se Carey tivesse dispensado totalmente suas velhas <a href="http://en.wikipedia.org/wiki/Balada" id="w">baladas</a> doces, [no] estilo [de Whitney] Houston. (...) Mas o clima predominante de <i>Butterfly</i> &eacute; um devaneio friamente er&oacute;tico. (...) [Exceto &#34&semi;Outside&#34&semi;, o &aacute;lbum soa] muito [como as can&ccedil;&otilde;es] de 1997. (...) Carey abriu suas asas e est&aacute; pronta para voar&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> <a href="http://en.wikipedia.org/wiki/Stephen_Thomas_Erlewine" id="w">Stephen Thomas Erlewine</a>, do portal <a href="http://en.wikipedia.org/wiki/Allmusic" id="w">Allmusic</a>, descreveu o vocal de Carey como &#34&semi;opressivos e mais controlados do que sempre&#34&semi;, e prezou <i>Buttefly</i> como um de seus &#34&semi;melhores discos e mostra que Carey continua melhorando e refinando sua m&uacute;sica, o que faz dela uma raridade entre os seus pares [de carreira] nos anos 90&#34&semi;.<sup id="_ref&shy;all_a" class="reference"><a href="#_note&shy;all" title="">[93]</a></sup> O &aacute;lbum foi um sucesso comercial, embora n&atilde;o ao ponto de seus tr&ecirc;s &aacute;lbuns anteriores.<sup id="_ref&shy;shapiro20_b" class="reference"><a href="#_note&shy;shapiro20" title="">[91]</a></sup></p>&#10;<a id="2001&shy;04:_Carreira_como_atriz%2C_''Greatest_Hits''_e_''Charmbracelet''" name="2001&shy;04:_Carreira_como_atriz%2C_''Greatest_Hits''_e_''Charmbracelet''"></a><h3> 2001&shy;04: Carreira como atriz, &#39&semi;&#39&semi;Greatest Hits&#39&semi;&#39&semi; e &#39&semi;&#39&semi;Charmbracelet&#39&semi;&#39&semi; </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Mariah_Carey_2003_tour_1.jpg%7Cthumb%7C239x239px" id="w">Mariah Carey performando na Charmbracelet Tour em 2003.</a>&#10;Em 2001, Carey deixa a <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a> e assina o maior contrato da hist&oacute;ria para uma artista solo, foram 80 milh&otilde;es de d&oacute;lares por cinco &aacute;lbuns com a <a href="http://en.wikipedia.org/wiki/Virgin_Records" id="w">Virgin Records</a> (uma companhia da <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a>),<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> ao passar alguns meses, Carey come&ccedil;ou a agir estranhamente em suas apari&ccedil;&otilde;es p&uacute;blicas, e reclamou de estar trabalhando muito e dormindo apenas duas horas a cada noite.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Al&eacute;m do mais, seu relacionamento de tr&ecirc;s anos com o cantor Luis Miguel havia chegado ao fim.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Ap&oacute;s as reclama&ccedil;&otilde;es e o fim do seu relacionamento, deixou duas mensagens estranhas em seu <i>site</i> oficial, a cantora teve uma crise nervosa e sua m&atilde;e pedia ajuda para leva&shy;la ao hospital. Ela foi internada em uma cl&iacute;nica com o diagn&oacute;stico de <a href="http://en.wikipedia.org/wiki/Estafa" id="w">estafa</a> e <a href="http://en.wikipedia.org/wiki/Colapso_nervoso" id="w">colapso nervoso</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Para completar o ano de <a href="http://en.wikipedia.org/wiki/Azar" id="w">azar</a> de Carey, o lan&ccedil;amento do &aacute;lbum e do filme <i><a href="http://en.wikipedia.org/wiki/Glitter" id="w">Glitter</a></i> (sua estreia nos cinemas) se deu justamente no dia 11 de setembro de 2001 em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>, Nova Iorque, dia do maior ataque <a href="http://en.wikipedia.org/wiki/Terrorista" id="w">terrorista</a> da hist&oacute;ria.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Assim, muito pouco p&ocirc;de ser feito para promover o filme e sua <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a>, j&aacute; que os olhos do mundo estavam voltados para um fato importante na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>.</p>&#10;<p>Gra&ccedil;as ao incentivo da gravadora em vender o <i><a href="http://en.wikipedia.org/wiki/Single" id="w">single</a></i> por pre&ccedil;o mais baixo, a primeira m&uacute;sica de trabalho, &#34&semi;<a href="http://en.wikipedia.org/wiki/Loverboy_(can%C3%A7%C3%A3o)" id="w">Loverboy</a>&#34&semi;, chegou a segunda posi&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a></i>, vendendo mais de um milh&atilde;o de c&oacute;pias. No entanto, n&atilde;o conseguiu atingir a primeira posi&ccedil;&atilde;o pela falta de execu&ccedil;&atilde;o nas r&aacute;dios. Os outros compactos do &aacute;lbum chegaram a posi&ccedil;&otilde;es mais baixas no gr&aacute;fico dos mais vendidos da revista <i>Billboard</i>. O &aacute;lbum teve boas vendas no Jap&atilde;o, com o recorde de ser a primeira trilha sonora de um filme estrangeiro a chegar no primeiro lugar. No <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> desse mesmo ano, a Columbia lan&ccedil;ou uma colet&acirc;nea n&atilde;o&shy;autorizada contendo os maiores sucessos da cantora at&eacute; ent&atilde;o, intitulada <i><a href="http://en.wikipedia.org/wiki/Greatest_Hits_(Mariah_Carey)" id="w">Greatest Hits</a></i>. As vendas foram consideradas ruins para uma artista como Carey&semi; a cantora estava definitivamente em baixa. Para piorar a situa&ccedil;&atilde;o emocional de Carey, a morte de seu pai, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer" id="w">c&acirc;ncer</a>,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> contribu&iacute;ram para o decl&iacute;nio pessoal e profissional de Carey.</p>&#10;<p>No come&ccedil;o de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a <i>Virgin Records</i> decidiu tirar Carey de seu cat&aacute;logo. O &aacute;lbum com vendas de quase um milh&atilde;o, foi considerado um &#34&semi;fracasso&#34&semi; pela gravadora, j&aacute; que pela Sony/Columbia a cantora havia vendido mais de 130 milh&otilde;es de &aacute;lbuns e <a href="http://en.wikipedia.org/wiki/Singles" id="w">compactos</a>. Rescindindo o contrato, a Virgin lhe pagou uma quantia milion&aacute;ria: uma multa de 28 milh&otilde;es de d&oacute;lares. Nesse mesmo ano, a interprete assinou um contrato de tr&ecirc;s anos com a <a href="http://en.wikipedia.org/wiki/Def_Jam" id="w">Def Jam</a>, companhia da <a href="http://en.wikipedia.org/wiki/Island_Records" id="w">Island Records</a>. Ainda em 2002, Carey lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/Charmbracelet" id="w">Charmbracelet</a></i>, que foi mais recebido pelo p&uacute;blico em compara&ccedil;&atilde;o ao seu antecessor, <i>Glitter</i>, em 2001.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> As vendas foram moderadas, chegando ao <a href="http://en.wikipedia.org/wiki/Disco_de_Platina_Duplo" id="w">Disco de Platina Duplo</a> (dois milh&otilde;es de c&oacute;pias vendidas) no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Um dueto de Carey com o <i><a href="http://en.wikipedia.org/wiki/Rapper" id="w">rapper</a></i> <a href="http://en.wikipedia.org/wiki/Busta_Rhymes" id="w">Busta Rhymes</a> para a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Know_What_You_Want" id="w">I Know What You Want</a>&#34&semi;, chegou ao primeiro lugar na lista dos compactos mais executados nas r&aacute;dios da revista <i>Billboard</i>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="2005&shy;08:_''The_Emancipation_of_Mimi''_e_''The_Adventures_of_Mimi''" name="2005&shy;08:_''The_Emancipation_of_Mimi''_e_''The_Adventures_of_Mimi''"></a><h3> 2005&shy;08: &#39&semi;&#39&semi;The Emancipation of Mimi&#39&semi;&#39&semi; e &#39&semi;&#39&semi;The Adventures of Mimi&#39&semi;&#39&semi; </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Mariah_Carey_in_August_2006.jpg%7Cleft%7Cthumb%7C317x317px" id="w">Mariah Carey durante a &#60&semi;nowiki&#62&semi;&#39&semi;&#39&semi;&#60&semi;/nowiki&#62&semi;The Adventures of MiMi&#60&semi;nowiki&#62&semi;&#39&semi;&#39&semi;&#60&semi;/nowiki&#62&semi; em 2006.</a>&#10;Em 2005, ap&oacute;s dois anos fora da m&iacute;dia, Carey lan&ccedil;ou o aguardado <i><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a></i>, descrito pela cantora como <i>sua emancipa&ccedil;&atilde;o musical e pessoal</i>, sendo Mimi &aacute; sua alcunha, que at&eacute; ent&atilde;o era desconhecida pelo p&uacute;blico. Produzido por grandes nomes da m&uacute;sica como <a href="http://en.wikipedia.org/wiki/Jermaine_Dupri" id="w">Jermaine Dupri</a> e Antonio L.A. Reid,<sup id="_ref&shy;happy_a" class="reference"><a href="#_note&shy;happy" title="">[103]</a></sup> o &aacute;lbum &eacute; marcado de can&ccedil;&otilde;es fortes como &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Mine_Again" id="w">Mine Again</a>&#34&semi; e a balada <a href="http://en.wikipedia.org/wiki/Gospel" id="w">gospel</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Fly_Like_a_Bird" id="w">Fly Like a Bird</a>&#34&semi;. <i><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a></i> tornou&shy;se o &aacute;lbum mais vendido do ano no <i>Estados Unidos</i>, vendendo seis milh&otilde;es de c&oacute;pias, e cerca de onze milh&otilde;es no mundo.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> O primeiro <a href="http://en.wikipedia.org/wiki/Single" id="w">compacto</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/It%26%2339%3Bs_Like_That" id="w">It&#39&semi;s Like That</a>&#34&semi;,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> ocupou a d&eacute;cima&shy;segunda can&ccedil;&atilde;o na <i>Billboard Hot 100</i>, enquanto o segundo compacto,<sup id="_ref&shy;allm_a" class="reference"><a href="#_note&shy;allm" title="">[107]</a></sup> &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi; tornou&shy;se a d&eacute;cima&shy;sexta can&ccedil;&atilde;o a chegar na primeira posi&ccedil;&atilde;o da parada, mantendo essa posi&ccedil;&atilde;o por catorze semanas, igualando&shy;se &agrave;s m&uacute;sicas &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Will_Always_Love_You" id="w">I Will Always Love You</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a> e &#34&semi;<a href="http://en.wikipedia.org/wiki/Candle_in_the_Wind" id="w">Candle in the Wind</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>, mais um recorde na carreira da cantora.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>O terceiro compacto, &#34&semi;<a href="http://en.wikipedia.org/wiki/Shake_it_Off" id="w">Shake it Off</a>&#34&semi;, chegou &agrave; segunda posi&ccedil;&atilde;o da Billboard enquanto &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi; permanecia em primeiro, outro recorde, &uacute;nico para uma cantora at&eacute; o momento.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Na <i>Billboard Hot 100 Airplay</i>, a tabela das can&ccedil;&otilde;es mais executadas das r&aacute;dios americanas, permaneceu por dezesseis semanas no pico de n&uacute;mero um: Carey &eacute; portanto a artista solo que mais semanas conseguiu passar em primeiro lugar naquela tabela. A can&ccedil;&atilde;o foi ouvida oito bilh&otilde;es de vezes no Estados Unidos, &eacute; a mais ouvida na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. &#34&semi;Shake it Off&#34&semi; ficou entra as mais tocadas no Brasil, em S&atilde;o Paulo a can&ccedil;&atilde;o ficou nas mais tocadas ao lado da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/You%26%2339%3Bre_Beautiful" id="w">You&#39&semi;re Beautiful</a>&#34&semi; do cantor <a href="http://en.wikipedia.org/wiki/James_Blunt" id="w">James Blunt</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O quarto compacto lan&ccedil;ado <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Forget_About_Us" id="w">Don&#39&semi;t Forget About Us</a></i>, can&ccedil;&atilde;o no mesmo estilo R&#38&semi;B de &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi;, tornou&shy;se a d&eacute;cima&shy;s&eacute;tima can&ccedil;&atilde;o n&uacute;mero um nos Estados Unidos, sendo superada apenas por <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">The Beatles</a>.<sup id="_ref&shy;peak_a" class="reference"><a href="#_note&shy;peak" title="">[111]</a></sup> Mariah Carey lan&ccedil;ou ainda os compactos &#34&semi;<a href="http://en.wikipedia.org/wiki/Get_Your_Number" id="w">Get Your Number</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Say_Somethin%26%2339%3B" id="w">Say Somethin&#39&semi;</a>&#34&semi;, quinto e sexto compactos do &aacute;lbum &#34&semi;The Emancipation of Mimi&#34&semi;.<sup id="_ref&shy;Ultra_a" class="reference"><a href="#_note&shy;Ultra" title="">[112]</a></sup></p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a cantora iniciou a turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Mimi" id="w">The Adventures of Mimi</a></i>, passando por v&aacute;rias cidades do <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. A turn&ecirc; foi a d&eacute;cima mais rent&aacute;vel do ano.<sup id="_ref&shy;tour_a" class="reference"><a href="#_note&shy;tour" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Em abril de 2008, Carey lan&ccedil;a o d&eacute;cimo&shy;primeiro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/E%3DMC%C2%B2_(%C3%A1lbum_de_Mariah_Carey)" id="w">E=MC&sup2;</a></i>. Para isso, ela contou com a ajuda de produtores como <a href="http://en.wikipedia.org/wiki/Jermaine_Dupri" id="w">Jermaine Dupri</a>, DJ Toomp, <a href="http://en.wikipedia.org/wiki/Stargate" id="w">Stargate</a>, <a href="http://en.wikipedia.org/wiki/Will.I.Am" id="w">Will.I.Am</a>, Bryan Michael Cox, Nate &#34&semi;Danjahandz&#34&semi; Hills, James Poyser, entre outros grandes produtores e m&uacute;sicos. O &aacute;lbum estreou na primeira posi&ccedil;&atilde;o na <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i> com 463 mil c&oacute;pias vendidas na primeira semana,<sup id="_ref&shy;EMCSales2_a" class="reference"><a href="#_note&shy;EMCSales2" title="">[116]</a></sup> o &aacute;lbum foi o sexto da cantora a conseguir o primeiro lugar e conseguiu mais de 30 semanas acumuladas na primeira posi&ccedil;&atilde;o, (Os Outros Foram <i><a href="http://en.wikipedia.org/wiki/Mariah_Carey_(%C3%A1lbum)" id="w">Mariah Carey</a></i>, <i><a href="http://en.wikipedia.org/wiki/Music_Box_(%C3%A1lbum_de_Mariah_Carey)" id="w">Music Box</a></i>, <i><a href="http://en.wikipedia.org/wiki/Daydream_(%C3%A1lbum_de_Mariah_Carey)" id="w">Daydrean</a></i>, <i><a href="http://en.wikipedia.org/wiki/Butterfly_(%C3%A1lbum_de_Mariah_Carey)" id="w">Butterfly</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rainbow_(%C3%A1lbum_de_Mariah_Carey)" id="w">Raibow</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a>)</i>. Carey descreve E=MC&sup2; como: <i>&#34&semi;Emancipa&ccedil;&atilde;o = Mariah Carey ao quadrado&#34&semi;</i>,  fazendo refer&ecirc;ncia ao seu &aacute;lbum antecessor <i><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a></i>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;Reuters_a" class="reference"><a href="#_note&shy;Reuters" title="">[118]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariah_Carey_in_August_2006_3.jpg%7Cthumb%7C220px" id="w">Mariah Carey durante a &#39&semi;&#39&semi;The Adventures of Mimi Tour&#39&semi;&#39&semi; em Tampa, Florida em 2006.</a>&#10;A primeira faixa lan&ccedil;ada como <i>single</i>, &#34&semi;<a href="http://en.wikipedia.org/wiki/Touch_My_Body" id="w">Touch My Body</a>&#34&semi;, produzido por Carey, <a href="http://en.wikipedia.org/wiki/The_Dream" id="w">The Dream</a> e C. &#34&semi;Tricky&#34&semi; Stewart  &eacute; uma can&ccedil;&atilde;o de estilo R&#38&semi;B,  alegre e ultrafeminina. &#34&semi;Touch My Body&#34&semi; tornou&shy;se a d&eacute;cima&shy;oitava can&ccedil;&atilde;o a atingir a primeira posi&ccedil;&atilde;o da parada <i><a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a></i> do Estados Unidos<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup>, onde permaneceu por duas semanas superando o recorde de <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> que mantinha dezessete m&uacute;sicas no pico de n&uacute;mero um.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> A cantora &eacute; a &uacute;nica compositora a ter dezoito can&ccedil;&otilde;es que conseguiram atingir o primeiro lugar (excetuando&shy;se apenas pela regrava&ccedil;&atilde;o de I&#39&semi;ll Be There).<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> O segundo compacto do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bye_Bye_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Bye Bye</a>&#34&semi;, escrita por Carey e co&shy;produzida por Stargate, &eacute; uma m&uacute;sica sobre a morte e &eacute; &#34&semi;para as pessoas que acabaram de perder algu&eacute;m&#34&semi;, &#34&semi;para as pessoas que perderam suas av&oacute;s&#34&semi; e aparentemente para o falecido pai de Carey &shy; Alfred Roy. &#34&semi;Bye Bye&#34&semi;, ironicamente, atingiu a d&eacute;cima&shy;nona posi&ccedil;&atilde;o da <i>Billboard Hot 100</i>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Os compactos subsequentes, &#34&semi;<a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Be_Lovin%26%2339%3B_U_Long_Time" id="w">I&#39&semi;ll Be Lovin&#39&semi; U Long Time</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Stay_in_Love" id="w">I Stay in Love</a>&#34&semi; n&atilde;o conseguiram o sucesso esperado, fazendo com que a cantora trabalhasse em um pr&oacute;ximo &aacute;lbum.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Em 30 de abril de 2008, a cantora se casou com o ator e rapper <a href="http://en.wikipedia.org/wiki/Nick_Cannon" id="w">Nick Cannon</a>,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> com apenas tr&ecirc;s meses de namoro. Carey diz ter encontrado sua &#34&semi;alma g&ecirc;mea&#34&semi;. Cannon diz que Carey &eacute; uma mulher linda por fora e dez vezes mais por dentro.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="2009&shy;10:_''Memoirs_of_an_Imperfect_Angel''" name="2009&shy;10:_''Memoirs_of_an_Imperfect_Angel''"></a><h3> 2009&shy;10: &#39&semi;&#39&semi;Memoirs of an Imperfect Angel&#39&semi;&#39&semi; </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Mimivegas_cropped.jpg%7Cleft%7Cthumb%7C227x227px" id="w">Mariah Carey durante a turn&ecirc; &#39&semi;&#39&semi;[[Angels Advocate Tour]]&#39&semi;&#39&semi;.</a>&#10;A cantora come&ccedil;a o ano de 2009 cantando no dia 20 de janeiro uma de suas famosas can&ccedil;&otilde;es, &#34&semi;<a href="http://en.wikipedia.org/wiki/Hero_(can%C3%A7%C3%A3o)" id="w">Hero</a>&#34&semi;, no <i>Neighborhood Inaugural Ball</i> depois da cerim&ocirc;nia de posse do primeiro presidente americano negro <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> No dia 20 de maio de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> Mariah revelou em sua p&aacute;gina no <i><a href="http://en.wikipedia.org/wiki/Twitter" id="w">Twitter</a></i>, o t&iacute;tulo de seu novo &aacute;lbum &shy; <i><a href="http://en.wikipedia.org/wiki/Memoirs_of_an_Imperfect_Angel_(%C3%A1lbum)" id="w">Memoirs of an Imperfect Angel</a></i>. O d&eacute;cimo segundo <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a> da cantora, que recebeu cr&iacute;ticas positivas.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> O &aacute;lbum estreou em terceiro lugar na <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i>, tendo como a maior baixa de vendas de todos os <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbuns de est&uacute;dio</a> da cantora.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> A primeira can&ccedil;&atilde;o intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/Obsessed_(can%C3%A7%C3%A3o)" id="w">Obsessed</a>&#34&semi;, alcan&ccedil;ou a s&eacute;tima posi&ccedil;&atilde;o na parada <i><a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a></i>, marcando sua quadrag&eacute;sima entrada na parada se tornando a maior entrada desde &#34&semi;<a href="http://en.wikipedia.org/wiki/My_All" id="w">My All</a>&#34&semi;,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> e na terceira posi&ccedil;&atilde;o entre as m&uacute;sicas mais vendidas na loja virtual <i><a href="http://en.wikipedia.org/wiki/ITunes" id="w">iTunes</a></i>. Tamb&eacute;m se tornou a vig&eacute;sima&shy;s&eacute;tima can&ccedil;&atilde;o a entrar entre as primeiras posi&ccedil;&otilde;es na parada, compartilhando o recorde com <a href="http://en.wikipedia.org/wiki/Janet_Jackson" id="w">Janet Jackson</a> e <a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a>. O segundo compacto do &aacute;lbum &eacute; a regrava&ccedil;&atilde;o da can&ccedil;&atilde;o da banda <a href="http://en.wikipedia.org/wiki/Foreigner" id="w">Foreigner</a>, intitulada &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Want_to_Know_What_Love_Is#Vers&atilde;o de Mariah Carey" id="w">I Want to Know What Love Is</a>&#34&semi;, tema da telenovela global <a href="http://en.wikipedia.org/wiki/Viver_a_Vida_(telenovela)" id="w">Viver a Vida</a> conseguiu a sexag&eacute;sima posi&ccedil;&atilde;o na <i>Billboard Hot 100</i> e no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> quebrou o recorde da Beyonc&eacute;, que detinha dezenove semanas, a can&ccedil;&atilde;o ficou na primeira posi&ccedil;&atilde;o por 27 semanas na primeira posi&ccedil;&atilde;o das mais tocadas nas r&aacute;dios no pa&iacute;s.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> A terceira faixa, &#34&semi;<a href="http://en.wikipedia.org/wiki/H.A.T.E.U." id="w">H.A.T.E.U.</a>&#34&semi;, teve um desempenho fr&iacute;volo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> At&eacute; agora, foram datadas pela Billboard a venda de 1.590,00 mil do &aacute;lbum.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>Em 7 de julho de 2009, a interprete se apresentou juntamente ao cantor <a href="http://en.wikipedia.org/wiki/Trey_Lorenz" id="w">Trey Lorenz</a> no evento <a href="http://en.wikipedia.org/wiki/Memorial" id="w">memorial</a> a <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a>, realizado no <a href="http://en.wikipedia.org/wiki/Staples_Center" id="w">Staples Center</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Ela cantou <i><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Be_There_(can%C3%A7%C3%A3o_de_Jackson_5)" id="w">I&#39&semi;ll Be There</a></i> do <a href="http://en.wikipedia.org/wiki/Jackson_5" id="w">Jackson 5</a>, can&ccedil;&atilde;o regravada por Carey em 1992, tamb&eacute;m com a participa&ccedil;&atilde;o de Lorenz.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> No dia 31 de dezembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> iniciou sua turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Angels_Advocate_Tour" id="w">Angels Advocate Tour</a></i> no Estados Unidos e Canad&aacute;<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup>. Anteriormente foi anunciado que a cantora iria lan&ccedil;ar dois &aacute;lbuns com can&ccedil;&otilde;es remixadas do &aacute;lbum <i>Memoirs of an Imperfect Angel</i> intulado <a href="http://en.wikipedia.org/wiki/Angels_Advocate" id="w">Angels Advocate</a> (no estilo <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a>,<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> com colabora&ccedil;&otilde;es de v&aacute;rios artistas) e MC vs JS (um &aacute;lbum dance totalmente remixado pelo Dj Jump Smokers). Ambos estavam previstos para lan&ccedil;amento em mar&ccedil;o de 2010. Em janeiro de 2010, &#34&semi;<a href="http://en.wikipedia.org/wiki/Up_Out_My_Face" id="w">Up Out My Face</a>&#34&semi; com participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nicki_Minaj" id="w">Nicki Minaj</a> e &#34&semi;<a href="http://en.wikipedia.org/wiki/Angels_Cry" id="w">Angels Cry</a>&#34&semi; com participa&ccedil;&atilde;o do cantor <a href="http://en.wikipedia.org/wiki/Ne&shy;Yo" id="w">Ne&shy;Yo</a> foram lan&ccedil;ados como os primeiros compactos do &aacute;lbum <i>Angels Advocate</i><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;MTV1_a" class="reference"><a href="#_note&shy;MTV1" title="">[141]</a></sup>. Com o baixo desempenho dos dois compactos, os dois &aacute;lbuns foram cancelados e est&atilde;o sem previs&atilde;o de lan&ccedil;amento. Em fevereiro, a can&ccedil;&atilde;o 100% at&eacute; ent&atilde;o escrita para o filme <a href="http://en.wikipedia.org/wiki/Precious:_Based_on_the_Novel_%26quot%3BPush%26quot%3B_by_Sapphire" id="w">Precious</a> foi lan&ccedil;ada como tema dos jogos ol&iacute;mpicos de inverno. A can&ccedil;&atilde;o teve altera&ccedil;&atilde;o na introdu&ccedil;&atilde;o.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="2010_&shy;_2011:_''Merry_Christmas_II_You''%2C_gravidez" name="2010_&shy;_2011:_''Merry_Christmas_II_You''%2C_gravidez"></a><h3> 2010 &shy; 2011: &#39&semi;&#39&semi;Merry Christmas II You&#39&semi;&#39&semi;, gravidez </h3>&#10;<p> &#10;Com o cancelamento dos &aacute;lbuns de <i>remixes</i>, a cantora come&ccedil;ou a trabalhar para o segundo &aacute;lbum natalino e o seu d&eacute;cimo&shy;terceiro &aacute;lbum de est&uacute;dio.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Colaboradores para o projeto incluem <a href="http://en.wikipedia.org/wiki/Jermaine_Dupri" id="w">Jermaine Dupri</a> e Bryan&shy;Michael Cox. Dupri afirmou que um <i>single</i> seria lan&ccedil;ado at&eacute; o final de 2010. Johnta Austin e Randy Jackson tamb&eacute;m estavam contribuindo para o projeto.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariahparade1.jpg%7Cthumb" id="w">Mariah Carey cantando ao vivo na Parada Disney, em 3 de dezembro de 2010.</a></p>&#10;<p>Durante uma confer&ecirc;ncia de imprensa em <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a>, em agosto de 2010, Matt Voss, executivo da <a href="http://en.wikipedia.org/wiki/The_Island_Def_Jam_Music_Group" id="w">Island Def Jam</a>, anunciou que o &aacute;lbum de natal estaria &agrave; venda em 2 de novembro,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> e contar&aacute; com seis novas m&uacute;sicas e um <i>remix</i> do cl&aacute;ssico  &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Want_for_Christmas_Is_You" id="w">All I Want for Christmas Is You</a>&#34&semi;.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> O &aacute;lbum intitulado <i><a href="http://en.wikipedia.org/wiki/Merry_Christmas_II_You" id="w">Merry Christmas II You</a></i>, um seguimento de seu &aacute;lbum de 1994, <i><a href="http://en.wikipedia.org/wiki/Merry_Christmas_(%C3%A1lbum_de_Mariah_Carey)" id="w">Merry Christmas</a></i>. Um <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> acompanhante foi lan&ccedil;ado junto com o <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Carey produziu e gravou faixas com o produtor da Broadway, <a href="http://en.wikipedia.org/wiki/Marc_Shaiman" id="w">Marc Shaiman</a>, para o &aacute;lbum. <i>Merry Christmas II You</i> estreou na quarta posi&ccedil;&atilde;o na parada <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i>, com vendas de 56 mil exemplares, superando as vendas da semana de abertura do &aacute;lbum natalino anterior de Carey <i>Merry Christmas</i> de 45 mil c&oacute;pias &aacute; dezesseis anos atr&aacute;s, e fazendo <i>Merry Christmas II You</i> ser mais um de seus &aacute;lbuns a ficar entre as dez primeiras posi&ccedil;&atilde;o na parada.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> O &aacute;lbum estreou na primeira posi&ccedil;&atilde;o na parada <i><a href="http://en.wikipedia.org/wiki/R%26amp%3BB/Hip&shy;Hop_Albums" id="w">R&#38&semi;B/Hip&shy;Hop Albums</a></i>, tornando&shy;o apenas o segundo &aacute;lbum de Natal desde o in&iacute;cio deste gr&aacute;fico,<sup id="_ref&shy;http_a" class="reference"><a href="#_note&shy;http" title="">[149]</a></sup> e tamb&eacute;m atingiu a primeira posi&ccedil;&atilde;o no <i>Holiday Albums Chart</i>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> O &aacute;lbum foi lan&ccedil;ado em 2 de novembro de 2010, com o compacto &#34&semi;<a href="http://en.wikipedia.org/wiki/Oh_Santa" id="w">Oh Santa</a>&#34&semi; na primeira posi&ccedil;&atilde;o na <i>Billboard Holiday Songs</i> e o segundo lugar com &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Want_for_Christmas_Is_You" id="w">All I Want for Christmas Is You</a>&#34&semi;.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> O &aacute;lbum em sua primeira semana de vendas atingiu a marca de 60 mil c&oacute;pias vendidas.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>Em maio de 2010, Carey, citando raz&otilde;es de sa&uacute;de, abandonou a sua apar&ecirc;ncia prevista no <i>For Colored Girls</i>, a adapta&ccedil;&atilde;o cinematogr&aacute;fica do <i>For Colored Girls Who Have Considered Suicide When the Rainbow Is Enuf</i>.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Depois de muita especula&ccedil;&atilde;o da m&iacute;dia, em 28 de outubro de 2010, a cantora confirmou que ela e Cannon estavam esperando um beb&ecirc;, e que estavam previstos para nascer na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> de 2011. Carey afirmou que ela se esfor&ccedil;ou para manter a not&iacute;cia em segredo.<sup id="_ref&shy;gravidez1_a" class="reference"><a href="#_note&shy;gravidez1" title="">[154]</a></sup> Ela tamb&eacute;m disse que eles ainda n&atilde;o tinham descoberto o sexo do beb&ecirc;<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> e que ela concebeu naturalmente. Ela acrescentou que estava gr&aacute;vida logo depois de seu casamento com <a href="http://en.wikipedia.org/wiki/Nick_Cannon" id="w">Nick Cannon</a>, mas que ela abortou. Carey e Cannon tinham decidido manter o assunto privado.<sup id="_ref&shy;gravidez3_a" class="reference"><a href="#_note&shy;gravidez3" title="">[156]</a></sup> Carey revelou que o casal estava esperando dois filhos, em uma entrevista de r&aacute;dio, referindo&shy;se as crian&ccedil;as como &#39&semi;eles&#39&semi;,<sup id="_ref&shy;gravidez4_a" class="reference"><a href="#_note&shy;gravidez4" title="">[157]</a></sup><sup id="_ref&shy;gravidez5_a" class="reference"><a href="#_note&shy;gravidez5" title="">[158]</a></sup> No entanto, Cannon se recusou a dizer quantos beb&ecirc;s sua esposa estava esperando ao jornal <i>E! News</i>, mas admitiu que dizendo &#34&semi;eles&#34&semi;, ela [Carey] n&atilde;o estava errada.<sup id="_ref&shy;gravidez6_a" class="reference"><a href="#_note&shy;gravidez6" title="">[159]</a></sup> Em 16 de dezembro de 2010, <a href="http://en.wikipedia.org/wiki/Nick_Cannon" id="w">Nick Cannon</a> anunciou que ele e Carey, de fato, iriam ter g&ecirc;meos.<sup id="_ref&shy;gravidez7_a" class="reference"><a href="#_note&shy;gravidez7" title="">[160]</a></sup> Em 1 de fevereiro de 2011, Carey confirmou que os g&ecirc;meos eram uma menina e um menino.<sup id="_ref&shy;gravidez8_a" class="reference"><a href="#_note&shy;gravidez8" title="">[161]</a></sup> Em 30 de abril de 2011, no terceiro anivers&aacute;rio de casamento do casal, Carey deu &agrave; luz aos g&ecirc;meos.<sup id="_ref&shy;gravidez9_a" class="reference"><a href="#_note&shy;gravidez9" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>Carey disse pelo canal de vendas de j&oacute;ias, <i><a href="http://en.wikipedia.org/wiki/Home_Shopping_Network" id="w">HSN</a></i>, que ela gravou um dueto com <a href="http://en.wikipedia.org/wiki/Tony_Bennett" id="w">Tony Bennett</a> para  o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Duets_II" id="w">Duets II</a></i>, lan&ccedil;ado em 27 de setembro de 2011.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> <a href="http://en.wikipedia.org/wiki/Jermaine_Dupri" id="w">Jermaine Dupri</a> e Carey trabalharam em uma can&ccedil;&atilde;o de amor que era para ser chamada, &#39&semi;Save the Day &#39&semi;, e foi um dueto na voz de Carey, na de <a href="http://en.wikipedia.org/wiki/Taylor_Swift" id="w">Taylor Swift</a>, <a href="http://en.wikipedia.org/wiki/Mary_J._Blige" id="w">Mary J. Blige</a> e <a href="http://en.wikipedia.org/wiki/R._Kelly" id="w">R. Kelly</a>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Ap&oacute;s o nascimento de seus filhos, Cannon revelou durante uma entrevista &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> que Carey j&aacute; havia come&ccedil;ado a trabalhar num novo disco.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Cannon disse: &#34&semi;Ela est&aacute; trabalhando fora, e n&oacute;s temos um est&uacute;dio no ber&ccedil;ario, e [a gravidez] foi inspira&ccedil;&atilde;o para ela em n&iacute;veis diferentes. Voc&ecirc; definitivamente vai ver algumas novas m&uacute;sicas fenomenais da Mariah&#34&semi; e assegurou que Carey pretende lan&ccedil;&aacute;&shy;lo at&eacute; o final do ano.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup>&#10;Em 4 de outubro de 2011, Mariah Carey revelou que ela e <a href="http://en.wikipedia.org/wiki/Justin_Bieber" id="w">Justin Bieber</a> haviam feito um dueto da can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Want_for_Christmas_Is_You" id="w">All I Want for Christmas Is You</a>&#34&semi; para o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Under_the_Mistletoe" id="w">Under the Mistletoe</a></i>,<sup id="_ref&shy;Mariah Carey_a" class="reference"><a href="#_note&shy;Mariah Carey" title="">[168]</a></sup> em 5 de novembro de 2011, Carey e Bieber filmou o v&iacute;deo da m&uacute;sica na sede da Macy em <a href="http://en.wikipedia.org/wiki/New_York" id="w">New York</a>.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> No mesmo m&ecirc;s Carey foi inclu&iacute;da no <i>remix</i> para a mixtape &#34&semi;Warning&#34&semi; <i>single</i> do <a href="http://en.wikipedia.org/wiki/Rapper" id="w">rapper</a> <a href="http://en.wikipedia.org/wiki/Uncle_Murda" id="w">Uncle Murda</a>, o <i>remix</i> tamb&eacute;m apresenta <a href="http://en.wikipedia.org/wiki/50_Cent" id="w">50 Cent</a> e  <a href="http://en.wikipedia.org/wiki/Young_Jeezy" id="w">Young Jeezy</a>.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Ainda no mesmo m&ecirc;s, Carey anunciou que ela e <a href="http://en.wikipedia.org/wiki/John_Legend" id="w">John Legend</a> gravaram um dueto para a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/When_Christmas_Comes" id="w">When Christmas Comes</a>&#34&semi;, que originalmente era parte do &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Merry_Christmas_II_You" id="w">Merry Christmas II You</a></i>.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<a id="2012%E2%80%93presente:_''American_Idol%2C_novo_%C3%A1lbum''_e_retorno_%C3%A0_atua%C3%A7%C3%A3o" name="2012%E2%80%93presente:_''American_Idol%2C_novo_%C3%A1lbum''_e_retorno_%C3%A0_atua%C3%A7%C3%A3o"></a><h3> 2012&ndash;presente: &#39&semi;&#39&semi;American Idol, novo &aacute;lbum&#39&semi;&#39&semi; e retorno &agrave; atua&ccedil;&atilde;o </h3>&#10;<p>Em 1 de mar&ccedil;o de 2012, Carey subiu ao palco em <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(cidade)" id="w">Nova Iorque</a> no <i>Gotham Hall</i> para um show, onde apenas 50 ingressos foram disponibilizados ao p&uacute;blico, como parte do s&eacute;rie de concertos <i>Plot Your Escape</i>.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Esta foi a primeira vez que Carey se apresentou desde que deu &agrave; luz aos g&ecirc;meos Moroccan e Monroe. O conjunto de 40 minutos incluiu muitos dos sucessos de Carey como &#34&semi;Always Be My Baby&#34&semi;, &#34&semi;Hero&#34&semi;, &#34&semi;Obsessed&#34&semi;, &#34&semi;We Belong Together&#34&semi;, e um cover de Michael Jackson &#34&semi;I&#39&semi;ll Be There&#34&semi;.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Em maio de 2012, Carey anunciou que escreveu e gravou uma nova m&uacute;sica intitulada &#34&semi;Mesmerized&#34&semi; para o filme <i>The Paperboy</i> (2012), de <a href="http://en.wikipedia.org/wiki/Lee_Daniels" id="w">Lee Daniels</a>.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Em 14 de junho de 2012, Carey executou tr&ecirc;s can&ccedil;&otilde;es no especial de arrecada&ccedil;&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a> realizado no Hotel Plaza em Nova Iorque. As tr&ecirc;s can&ccedil;&otilde;es que foram executadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Hero_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Hero</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi;, e uma nova can&ccedil;&atilde;o intitulada &#34&semi;Bring It On Home&#34&semi;, que a cantora escreveu especificamente para o evento para mostrar seu apoio na campanha de reelei&ccedil;&atilde;o de Obama.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Em 21 de julho de 2012, Carey anunciou que uma can&ccedil;&atilde;o intitulada &#34&semi;<a href="http://en.wikipedia.org/wiki/Triumphant_(Get_%26%2339%3BEm)" id="w">Triumphant (Get &#39&semi;Em)</a>&#34&semi; com <a href="http://en.wikipedia.org/wiki/Rick_Ross" id="w">Rick Ross</a> e <a href="http://en.wikipedia.org/wiki/Meek_Mill" id="w">Meek Mill</a>, seria lan&ccedil;ada em 2 de agosto de 2012 como o primeiro <i>single</i> de seu d&eacute;cimo quarto &aacute;lbum de est&uacute;dio.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> A can&ccedil;&atilde;o foi co&shy;escrita e co&shy;produzida por Carey, <a href="http://en.wikipedia.org/wiki/Jermaine_Dupri" id="w">Jermaine Dupri</a> e <a href="http://en.wikipedia.org/wiki/Bryan&shy;Michael_Cox" id="w">Bryan&shy;Michael Cox</a>.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup><sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Walt_Disney_Studios" id="w">Walt Disney Studios</a></i> revelou que Mariah Carey havia gravou uma can&ccedil;&atilde;o chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Almost_Home" id="w">Almost Home</a>&#34&semi;, co&shy;escrita e co&shy;produzida por Carey juntamente com Simone Porter, Justin Gray, Ray Lindsey, Erik Tor Hermansen, Mikkel Eriksen para a trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/Oz:_The_Great_and_Powerful" id="w">Oz: The Great and Powerful</a></i>. O v&iacute;deo foi dirigido pelo fot&oacute;grafo <a href="http://en.wikipedia.org/wiki/David_LaChapelle" id="w">David LaChapelle</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<p>Carey foi anunciada oficialmente como jurada do <i><a href="http://en.wikipedia.org/wiki/American_Idol" id="w">American Idol</a></i> na d&eacute;cima segunda temporada. A artista se tornou a jurada com o maior sal&aacute;rio ganho em qualquer programa de televis&atilde;o do formato <i><a href="http://en.wikipedia.org/wiki/Reality_show" id="w">reality show</a></i>, com uma remunera&ccedil;&atilde;o relatada em vinte milh&otilde;es de d&oacute;lares para sua primeira temporada.<sup id="_ref&shy;highestpaid_a" class="reference"><a href="#_note&shy;highestpaid" title="">[180]</a></sup><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup><sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Em 26 de julho de 2012, foi anunciado que Carey vai estrelar o filme <i>The Butler</i> de Lee Daniels, que &eacute; sobre um mordomo da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> que serviu oito presidentes americanos ao longo de tr&ecirc;s d&eacute;cadas. O filme tamb&eacute;m &eacute; estrelado por <a href="http://en.wikipedia.org/wiki/Forest_Whitaker" id="w">Forest Whitaker</a>, <a href="http://en.wikipedia.org/wiki/Oprah_Winfrey" id="w">Oprah Winfrey</a>, <a href="http://en.wikipedia.org/wiki/Robin_Williams" id="w">Robin Williams</a>, <a href="http://en.wikipedia.org/wiki/Melissa_Leo" id="w">Melissa Leo</a>, <a href="http://en.wikipedia.org/wiki/James_Marsden" id="w">James Marsden</a>, <a href="http://en.wikipedia.org/wiki/Minka_Kelly" id="w">Minka Kelly</a>, <a href="http://en.wikipedia.org/wiki/Liev_Schreiber" id="w">Liev Schreiber</a>, <a href="http://en.wikipedia.org/wiki/John_Cusack" id="w">John Cusack</a>, <a href="http://en.wikipedia.org/wiki/Alan_Rickman" id="w">Alan Rickman</a>, e <a href="http://en.wikipedia.org/wiki/Jane_Fonda" id="w">Jane Fonda</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<p>O primeiro <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Beautiful_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">#Beautiful</a>&#34&semi; com a participa&ccedil;&atilde;o do cantor <a href="http://en.wikipedia.org/wiki/Miguel_(cantor)" id="w">Miguel</a> foi lan&ccedil;ado em 6 de maio de 2013. Seu v&iacute;deo foi dirigido por Joseph Khan<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> e lan&ccedil;ado dia 9 do mesmo m&ecirc;s. Seu &aacute;lbum, Me: I Am Mariah... The Elusive Chanteuse ser&aacute; lan&ccedil;ado em 27 de maio de 2014..<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>Em dezembro de 2013 Mariah Carey marca presen&ccedil;a num espet&aacute;culo em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, no &acirc;mbito do anual Show Boas Festas da operadora Unitel.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>A cantora e o ator <a href="http://en.wikipedia.org/wiki/Nick_Cannon" id="w">Nick Cannon</a> casaram&shy;se a 30 de abril de 2008 e separaram&shy;se em 2014.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></p>&#10;<p>No dia 30 de abril de 2011, Carey deu &agrave; luz ao casal de g&ecirc;meos, Monroe e Moroccan, em um hospital de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> Depois do nascimento dos g&ecirc;meos, <a href="http://en.wikipedia.org/wiki/Nick_Cannon" id="w">Nick Cannon</a> comentou em seu twitter: <i>&#34&semi;Minha mulher acaba de me dar o presente mais incr&iacute;vel de anivers&aacute;rio da minha vida. N&atilde;o serei capaz de superar isso&#34&semi;</i>. A cantora chegou a posar nua para a revista <i>Life &#38&semi; Style</i> no oitavo m&ecirc;s de gravidez. Na ocasi&atilde;o, Carey disse: &#34&semi;Meu objetivo &eacute; compartilhar esse momento incrivelmente pessoal com meus verdadeiros f&atilde;s&#34&semi;.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> A menina nasceu primeiro com 2,35 quilos e medindo 46 cent&iacute;metros. O menino veio em seguida, com 2,43 quilos e 48 cent&iacute;metros. Cannon, segundou a empres&aacute;ria, levou a cantora ao hospital em um <a href="http://en.wikipedia.org/wiki/Rolls&shy;Royce" id="w">Rolls&shy;Royce</a>.<sup id="_ref&shy;terra_a" class="reference"><a href="#_note&shy;terra" title="">[191]</a></sup> O casal ainda ouviu &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi;, logo ap&oacute;s o nascimento das crian&ccedil;as.<sup id="_ref&shy;terra_b" class="reference"><a href="#_note&shy;terra" title="">[191]</a></sup></p>&#10;<p>Em outubro de 2012, envolveu&shy;se em uma discuss&atilde;o com a rapper <a href="http://en.wikipedia.org/wiki/Nicki_Minaj" id="w">Nicki Minaj</a> durante a grava&ccedil;&atilde;o do programa <a href="http://en.wikipedia.org/wiki/American_Idol" id="w">American Idol</a>. Ambas eram juradas do mesmo e o motivo da disc&oacute;rdia est&aacute; relacionado com a performance de um dos participantes.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<a id="Filantropia" name="Filantropia"></a><h2> Filantropia </h2>&#10;<p>Carey &eacute; uma <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantropa</a> que doou tempo e dinheiro para organiza&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Fresh Air Fund</a>.<sup id="_ref&shy;fresh_a" class="reference"><a href="#_note&shy;fresh" title="">[193]</a></sup> Ela tornou&shy;se associada com a descoberta no in&iacute;cio de 1990,<sup id="_ref&shy;fresh_b" class="reference"><a href="#_note&shy;fresh" title="">[193]</a></sup> e &eacute; co&shy;fundadora de um acampamento localizado em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Fishkill</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, onde os jovens do centro da cidade s&atilde;o ativados &aacute; abra&ccedil;ar as artes e apresenta&shy;las em oportunidades de eventos.<sup id="_ref&shy;fresh_c" class="reference"><a href="#_note&shy;fresh" title="">[193]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Su2clogo.png%7Cthumb%7C200px%7Cesquerda" id="w">Log&oacute;tipo da campanha &#34&semi;Stand Up to Cancer&#34&semi;.</a>&#10;O acampamento foi chamado <i>Camp Mariah</i>, &#34&semi;por seu generoso apoio e dedica&ccedil;&atilde;o &agrave; <i>Fresh Air children</i>&#34&semi;, e ela recebeu o &#34&semi;Congressional Horizon Award&#34&semi; por seu trabalho de caridade em prol da juventude.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Ela &eacute; conhecida nacionalmente por seu trabalho com a <i><a href="http://en.wikipedia.org/wiki/Economia_ortodoxa" id="w">Make&shy;A&shy;Wish Foundation</a></i> na concess&atilde;o dos desejos de crian&ccedil;as com doen&ccedil;as potencialmente fatais, e em novembro de 2006 ela foi premiada a &#34&semi;Foundation&#39&semi;s Wish Idol&#34&semi; devido &aacute; sua &#34&semi;extraordin&aacute;ria generosidade&#34&semi;.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup><sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Carey se ofereceu para ajudar a <i><a href="http://en.wikipedia.org/wiki/New_York_City_Police_Department" id="w">New York City Police Department</a></i> (uma liga atl&eacute;tica),<sup id="_ref&shy;pre_a" class="reference"><a href="#_note&shy;pre" title="">[197]</a></sup> tamb&eacute;m contribuiu para o departamento obst&eacute;trico do <i><a href="http://en.wikipedia.org/wiki/Hospital_universit%C3%A1rio" id="w">New York Presbyterian Hospital</a></i> da <i>Cornell Medical Center</i>.<sup id="_ref&shy;pre_b" class="reference"><a href="#_note&shy;pre" title="">[197]</a></sup> Uma porcentagem das vendas do <i><a href="http://en.wikipedia.org/wiki/MTV_Unplugged" id="w">MTV Unplugged</a></i> foi doado para institui&ccedil;&otilde;es de caridade.<sup id="_ref&shy;pre_c" class="reference"><a href="#_note&shy;pre" title="">[197]</a></sup> </p>&#10;<p>Em 2008, Carey foi nomeada embaixadora do <a href="http://en.wikipedia.org/wiki/Programa_Alimentar_Mundial" id="w">Programa Alimentar Mundial</a>.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> Em fevereiro de 2010, a can&ccedil;&atilde;o, &#34&semi;<a href="http://en.wikipedia.org/wiki/100%25_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">100%</a>&#34&semi;, que foi originalmente escrita e gravada pela cantora para o filme, <i><a href="http://en.wikipedia.org/wiki/Filme" id="w">Preciosa</a></i>,<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> foi utilizada como uma das m&uacute;sicas&shy;tema para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos Ol&iacute;mpicos de Inverno de 2010</a>, com todos os rendimentos do dinheiro indo para o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_dos_Estados_Unidos" id="w">Comit&ecirc; Ol&iacute;mpico dos Estados Unidos</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A <i>Save the Music Foundation</i> honrou Carey em seu d&eacute;cimo evento de gala, por seu apoio para a funda&ccedil;&atilde;o desde a sua cria&ccedil;&atilde;o.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Mariah Carey tamb&eacute;m esteve no concerto beneficente organizado pelo ator <a href="http://en.wikipedia.org/wiki/George_Clooney" id="w">George Clooney</a>, <i><a href="http://en.wikipedia.org/wiki/America:_A_Tribute_to_Heroes" id="w">America: A Tribute to Heroes</a></i>, sendo transmitido pelas emissoras de televis&otilde;es do Estados Unidos devido aos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">Ataques de 11 de setembro de 2001</a> no <i><a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a></i>, em Nova Iorque, e ao <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a>, departamento de defesa sediado em <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>.<sup id="_ref&shy;U2wanderer_a" class="reference"><a href="#_note&shy;U2wanderer" title="">[202]</a></sup><sup id="_ref&shy;Allmusic.com_a" class="reference"><a href="#_note&shy;Allmusic.com" title="">[203]</a></sup> Carey tamb&eacute;m participou do <i>Stand Up To Cancer</i>, cantando a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Just_Stand_Up!" id="w">Just Stand Up!</a>&#34&semi; ao lado das cantoras  <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9_Knowles" id="w">Beyonc&eacute; Knowles</a>, <a href="http://en.wikipedia.org/wiki/Mary_J._Blige" id="w">Mary J. Blige</a>, <a href="http://en.wikipedia.org/wiki/Rihanna" id="w">Rihanna</a>, <a href="http://en.wikipedia.org/wiki/Fergie" id="w">Fergie</a>, <a href="http://en.wikipedia.org/wiki/Sheryl_Crow" id="w">Sheryl Crow</a>, <a href="http://en.wikipedia.org/wiki/Melissa_Etheridge" id="w">Melissa Etheridge</a>, <a href="http://en.wikipedia.org/wiki/Natasha_Bedingfield" id="w">Natasha Bedingfield</a>, <a href="http://en.wikipedia.org/wiki/Miley_Cyrus" id="w">Miley Cyrus</a>, <a href="http://en.wikipedia.org/wiki/Leona_Lewis" id="w">Leona Lewis</a>, <a href="http://en.wikipedia.org/wiki/Carrie_Underwood" id="w">Carrie Underwood</a>, <a href="http://en.wikipedia.org/wiki/Keyshia_Cole" id="w">Keyshia Cole</a>, <a href="http://en.wikipedia.org/wiki/LeAnn_Rimes" id="w">LeAnn Rimes</a>, <a href="http://en.wikipedia.org/wiki/Ashanti_(cantora)" id="w">Ashanti</a> e <a href="http://en.wikipedia.org/wiki/Ciara" id="w">Ciara</a>.<sup id="_ref&shy;JSU single_a" class="reference"><a href="#_note&shy;JSU single" title="">[204]</a></sup><sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Discografia" name="Discografia"></a><h3> Discografia </h3>&#10;<p> </p>&#10;<p>Ao longo de sua carreira Mariah Carey j&aacute; lan&ccedil;ou doze <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbuns de est&uacute;dio</a>, cinco <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_compila%C3%A7%C3%A3o" id="w">&aacute;lbuns de compila&ccedil;&atilde;o</a>, um <i><a href="http://en.wikipedia.org/wiki/Extended_play" id="w">extended play</a></i> (<a href="http://en.wikipedia.org/wiki/Extended_play" id="w">EP</a>) e um <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_ao_vivo" id="w">&aacute;lbum ao vivo</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mariah_Carey_Neighborhood_Ball_in_downtown_Washington_2009_3&shy;2.JPG%7C170px%7Cright%7Cthumb" id="w">Mariah Carey atuando num concerto em [[Washington]].</a>&#10;Em 1988, Mariah Carey come&ccedil;ou a gravar seu <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_estreia" id="w">&aacute;lbum de estreia</a> <a href="http://en.wikipedia.org/wiki/Mariah_Carey_(%C3%A1lbum)" id="w">auto&shy;intitulado</a> que foi lan&ccedil;ado em junho de 1990. O &aacute;lbum foi certificado de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o RIAA" id="w">Platina por 9x</a> pela <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> (RIAA), denotando vendas maiores que 9 milh&otilde;es no Estados Unidos. O &aacute;lbum tamb&eacute;m teve cinco <i><a href="http://en.wikipedia.org/wiki/Single" id="w">singles</a></i> consecutivos que atingiram a primeira posi&ccedil;&atilde;o na lista da <i><a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a></i>. Em 1993, Carey lan&ccedil;a seu &aacute;lbum de maior sucesso, <i><a href="http://en.wikipedia.org/wiki/Music_Box_(%C3%A1lbum_de_Mariah_Carey)" id="w">Music Box</a></i>, que foi certificado de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o_RIAA" id="w">Diamante</a> no Estados Unidos e alcan&ccedil;ou a primeira posi&ccedil;&atilde;o de vendas em v&aacute;rios pa&iacute;ses ao redor do globo.<sup id="_ref&shy;riaa_d" class="reference"><a href="#_note&shy;riaa" title="">[45]</a></sup><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> <i>Music Box</i> &eacute; um dos &aacute;lbuns mais vendidos na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Em 1994 a cantora lan&ccedil;a <i><a href="http://en.wikipedia.org/wiki/Merry_Christmas_(%C3%A1lbum_de_Mariah_Carey)" id="w">Merry Christmas</a></i>, um &aacute;lbum natalino, que se tornou o mais vendido de todos os tempos. Ainda cont&eacute;m um dos cl&aacute;ssicos natalinos, &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Want_for_Christmas_Is_You" id="w">All I Want for Christmas Is You</a>&#34&semi;.<sup id="_ref&shy;prnewswire1_a" class="reference"><a href="#_note&shy;prnewswire1" title="">[207]</a></sup><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup><sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></p>&#10;<p>Em 1995, Mariah Carey estreia seu quinto <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/Daydream_(%C3%A1lbum_de_Mariah_Carey)" id="w">Daydream</a></i>, que se tornou um dos &aacute;lbuns mais bem sucedidos da cantora no Estados Unidos e foi certificado de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o_RIAA" id="w">Diamante</a> pelas vendas maiores que 25 milh&otilde;es de c&oacute;pias no mundo inteiro.<sup id="_ref&shy;bet_c" class="reference"><a href="#_note&shy;bet" title="">[30]</a></sup> O sexto &aacute;lbum da cantora, <i><a href="http://en.wikipedia.org/wiki/Butterfly_(%C3%A1lbum_de_Mariah_Carey)" id="w">Butterfly</a></i> (lan&ccedil;ado em 1997) e a primeira colet&acirc;nea da cantora,  <i><a href="http://en.wikipedia.org/wiki/Number_1%26%2339%3Bs_(%C3%A1lbum_de_Mariah_Carey)" id="w">#1&#39&semi;s</a></i>, foram certificados de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o_RIAA" id="w">Platina por 5x</a> no Estados Unidos&semi; e a colet&acirc;nea teve a maior venda no Jap&atilde;o por um artista n&atilde;o&shy;Asi&aacute;tico com vendas maiores que 3,250,000.<sup id="_ref&shy;Mariah Carey #1's_a" class="reference"><a href="#_note&shy;Mariah Carey #1's" title="">[210]</a></sup> Em 2001 com a nova gravadora, <a href="http://en.wikipedia.org/wiki/Virgin_Records" id="w">Virgin Records</a>,  a cantora lan&ccedil;a a <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> <i><a href="http://en.wikipedia.org/wiki/Glitter_(trilha_sonora)" id="w">Glitter</a></i>.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> O &aacute;lbum teve pouca publicidade e foi um fracasso de vendas no Estados Unidos mas, se tornando a trilha sonora mais vendida no Jap&atilde;o.<sup id="_ref&shy;fox_b" class="reference"><a href="#_note&shy;fox" title="">[90]</a></sup> Mariah Carey assina um contrato com a <a href="http://en.wikipedia.org/wiki/Island_Records" id="w">Island Records</a> e lan&ccedil;a seu nono &aacute;lbum de est&uacute;dio, <i><a href="http://en.wikipedia.org/wiki/Charmbracelet" id="w">Charmbracelet</a></i>.<sup id="_ref&shy;Vineyard1_a" class="reference"><a href="#_note&shy;Vineyard1" title="">[212]</a></sup> O &aacute;lbum teve uma ligeira melhora nas vendas comparado &agrave; <i>Glitter</i>, entretanto, ainda permanece como uma das piores vendas da cantora. </p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a></i>, lan&ccedil;ado em 2005,<sup id="_ref&shy;states_a" class="reference"><a href="#_note&shy;states" title="">[213]</a></sup> se tornou o &aacute;lbum mais vendido naquele ano no Estados Unidos, um dos seus maiores sucessos.<sup id="_ref&shy;fgh_a" class="reference"><a href="#_note&shy;fgh" title="">[214]</a></sup> Foi certificado por <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o_RIAA" id="w">Platina 6x</a>  pelas vendas superiores de 12 milh&otilde;es de c&oacute;pias.<sup id="_ref&shy;mimisales_a" class="reference"><a href="#_note&shy;mimisales" title="">[215]</a></sup> <i>The Emancipation of Mimi</i> produziu a can&ccedil;&atilde;o de maior sucesso da d&eacute;cada no Estados Unidos, &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi;, que permaneceu na lista da revista <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> por 14 semanas.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup><sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup>&#10;Em 2008, a cantora lan&ccedil;a seu d&eacute;cimo&shy;primeiro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum_de_est%C3%BAdio" id="w">&aacute;lbum de est&uacute;dio</a>, <i><a href="http://en.wikipedia.org/wiki/E%3DMC%C2%B2_(%C3%A1lbum_de_Mariah_Carey)" id="w">E=MC&sup2;</a></i>, certificado de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o_RIAA" id="w">Platina</a> pela RIAA. Com este &aacute;lbum Carey consegue o feito de superar o <a href="http://en.wikipedia.org/wiki/Elvis_Presley" id="w">Elvis Presley</a> como a artista solo com o maior n&uacute;mero de <i>singles</i> a atingir a primeira posi&ccedil;&atilde;o nas paradas com o <i>single</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/Touch_My_Body" id="w">Touch My Body</a>&#34&semi;.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Memoirs_of_an_Imperfect_Angel" id="w">Memoirs of an Imperfect Angel</a></i>, o lan&ccedil;amento mais recente da cantora at&eacute; o momento foi certificado <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical#Certifica&ccedil;&atilde;o RIAA" id="w">Ouro</a>.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup></p>&#10;<p>Em 2000 a cantora recebe pela <i><a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a></i> o pr&ecirc;mio de &#34&semi;artista feminina do mil&ecirc;nio&#34&semi; por ser uma das artistas que mais vendeu no mil&ecirc;nio.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup><sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Ela tamb&eacute;m foi premiada com o &#39&semi;Chopard Diamond Award&#39&semi; em 2003 pela <i>World Music Awards</i>, reconhecendo&shy;a por suas vendas maiores que 100 milh&otilde;es no mundo.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> De acordo com a RIAA, Carey &eacute; a terceira artista feminina mais vendida (atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Barbra_Streisand" id="w">Barbra Streisand</a> e <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>) com vendas maiores que 63 milh&otilde;es no Estados Unidos.<sup id="_ref&shy;riaa.com_a" class="reference"><a href="#_note&shy;riaa.com" title="">[223]</a></sup><sup id="_ref&shy;Mariah Marks Milestone_a" class="reference"><a href="#_note&shy;Mariah Marks Milestone" title="">[224]</a></sup> Carey tamb&eacute;m &eacute; uma das que mais vendeu na era US Nielsen SoundScan, com vendas maiores que 52,600,000.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> A cantora &eacute; a artista internacional mais vendida no Jap&atilde;o.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Mariah Carey &eacute; uma das cantoras <a href="http://en.wikipedia.org/wiki/Lista_de_recordistas_de_vendas_de_discos" id="w">recordista de vendas de discos</a>, com vendas maiores que 200 milh&otilde;es.<sup id="_ref&shy;mimisales_b" class="reference"><a href="#_note&shy;mimisales" title="">[215]</a></sup><sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>&Aacute;lbuns de Est&uacute;dio </th>&#10;<th>Ano de Lan&ccedil;amento</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mariah_Carey_(%C3%A1lbum)" id="w">Mariah Carey</a> </td>&#10;<td>1990</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Emotions_(%C3%A1lbum_de_Mariah_Carey)" id="w">Emotions</a> </td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Music_Box_(%C3%A1lbum_de_Mariah_Carey)" id="w">Music Box</a> </td>&#10;<td>1993</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Merry_Christmas_(%C3%A1lbum_de_Mariah_Carey)" id="w">Merry Christmas</a> </td>&#10;<td>1994</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Daydream_(%C3%A1lbum_de_Mariah_Carey)" id="w">Daydream</a> </td>&#10;<td>1995</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Butterfly_(%C3%A1lbum_de_Mariah_Carey)" id="w">Butterfly</a> </td>&#10;<td>1997</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rainbow_(%C3%A1lbum_de_Mariah_Carey)" id="w">Rainbow</a> </td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Glitter_(trilha_sonora)" id="w">Glitter</a> </td>&#10;<td>2001</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charmbracelet" id="w">Charmbracelet</a><i> </i></td>&#10;<td>2002</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Emancipation_of_Mimi" id="w">The Emancipation of Mimi</a> </td>&#10;<td>2005</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/E%3DMC%C2%B2_(%C3%A1lbum_de_Mariah_Carey)" id="w">E=MC&sup2;</a> </td>&#10;<td>2008</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Memoirs_of_an_Imperfect_Angel" id="w">Memoirs of an Imperfect Angel</a> </td>&#10;<td>2009</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Merry_Christmas_II_You" id="w">Merry Christmas II You</a> </td>&#10;<td>2010</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Me._I_Am_Mariah..._The_Elusive_Chanteuse" id="w">Me. I Am Mariah... The Elusive Chanteuse</a>  </td>&#10;<td>2014</td></tr>&#10;<tr>&#10;<th>&Aacute;lbuns de Compila&ccedil;&atilde;o  </th>&#10;<td>Ano de Lan&ccedil;amento</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/MTV_Unplugged_(EP_de_Mariah_Carey)" id="w">MTV Unplugged</a> </td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Number_1%26%2339%3Bs_(%C3%A1lbum_de_Mariah_Carey)" id="w">#1&#39&semi;s</a> </td>&#10;<td>1998</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Valentines_(EP)" id="w">Valentines</a> </td>&#10;<td>2000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Greatest_Hits_(%C3%A1lbum_de_Mariah_Carey)" id="w">Greatest Hits</a> </td>&#10;<td>2001</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Remixes_(%C3%A1lbum_de_Mariah_Carey)" id="w">The Remixes</a> </td>&#10;<td>2003</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Ballads" id="w">The Ballads</a> </td>&#10;<td>2008</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Love_Songs_(Mariah_Carey)" id="w">Love Songs</a> </td>&#10;<td>2010</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Playlist:_The_Very_Best_of_Mariah_Carey" id="w">Playlist: The Very Best of Mariah Carey</a> </td>&#10;<td>2010</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Essential_Mariah_Carey" id="w">The Essential Mariah Carey</a> </td>&#10;<td>2012</td></tr></table></div>&#10;&#10;<a id="Videografia" name="Videografia"></a><h3> Videografia </h3>&#10;&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>T&iacute;tulo </th>&#10;<th>Ano de Lan&ccedil;amento</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_First_Vision" id="w">The First Vision</a> </td>&#10;<td>1991</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/MTV_Unplugged_%2B3" id="w">MTV Unplugged +3</a> </td>&#10;<td>1992</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Here_Is_Mariah_Carey" id="w">Here Is Mariah Carey</a> </td>&#10;<td>1993</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fantasy:_Mariah_Carey_at_Madison_Square_Garden" id="w">Fantasy: Mariah Carey at Madison Square Garden</a> </td>&#10;<td>1996</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Around_the_World_(home_video_de_Mariah_Carey)" id="w">Around The World</a> </td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Number_1%26%2339%3Bs_(v%C3%ADdeo)" id="w">#1&#39&semi;s</a> </td>&#10;<td>1999</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Mimi" id="w">The Adventures of Mimi</a> </td>&#10;<td>2007</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mariah_Carey:_DVD_Collection" id="w">Mariah Carey: DVD Collection</a> </td>&#10;<td>2008</td></tr></table></div>&#10;&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p> &#10;O estilo e a habilidade vocal de Mariah Carey teve um impacto significante na m&uacute;sica popular, isso deu&shy;lhe o t&iacute;tulo de maior vocalista feminina de m&uacute;sica contempor&acirc;nea.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup>  O critico de m&uacute;sica G. Brown do jornal americano <i>The Denver Post</i> escreveu que &#34&semi;para melhor ou para ruim, as cinco oitavas de Carey e seu estilo de melisma tem influenciado gera&ccedil;&otilde;es de cantoras e cantores. De acordo com a revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i>: &#34&semi;Sua maestria no melisma que decoram can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Vision_of_Love" id="w">Vision of Love</a>&#34&semi;, inspira todos os participantes do programa <i><a href="http://en.wikipedia.org/wiki/American_Idol" id="w">American Idol</a></i> e cada cantora dos anos 90 at&eacute; hoje.&#34&semi;.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9_Knowles" id="w">Beyonc&eacute; Knowles</a> disse que ela come&ccedil;ou a cantar ap&oacute;s ouvir Mariah Carey cantando &#34&semi;Vision of Love&rdquo;.<sup id="_ref&shy;NewYorker_a" class="reference"><a href="#_note&shy;NewYorker" title="">[231]</a></sup> Carey tamb&eacute;m &eacute; creditada por estabelecer os g&ecirc;neros <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a> e <a href="http://en.wikipedia.org/wiki/Hip&shy;hop" id="w">hip&shy;hop</a> na cultura pop&semi; e por popularizar as participa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Rappers" id="w">rappers</a> nas can&ccedil;&otilde;es..<sup id="_ref&shy;NewYorker_b" class="reference"><a href="#_note&shy;NewYorker" title="">[231]</a></sup> Sasha Frere&shy;Jones, do jornal &ldquo;The New Yorker&rdquo;, comentou: &#34&semi;Tem se tornado o padr&atilde;o de todo artista R&#38&semi;B como <a href="http://en.wikipedia.org/wiki/Missy_Elliott" id="w">Missy Elliott</a> e <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9" id="w">Beyonc&eacute;</a>. Jones tamb&eacute;m afirmou que Carey era do <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_musical" id="w">g&ecirc;nero musical</a> <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a>, mudou o estilo do <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a>, e eventualmente o <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">pop</a>.  Tanto  para artistas pop como <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a>, <a href="http://en.wikipedia.org/wiki/&amp&semi;%2339%3BN_Sync" id="w">&#39&semi;N Sync</a> e <a href="http://en.wikipedia.org/wiki/Christina_Aguilera" id="w">Christina Aguilera</a>, por combinar melodias com frases em <i>rap</i>. De acordo com Pier Dominguez, autor de <i>Christina Aguilera: a star is made: the unauthorized biography (Christina Aguilera: Uma estrela &eacute; feita: A biografia n&atilde;o&shy;autorizada)</i>, Aguilera disse que ela amava ouvir  <a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a>, mas foi Carey que se tornou a sua maior influ&ecirc;ncia no estilo vocal. Sua influ&ecirc;ncia cresceu tamb&eacute;m no fato de que ambas cresceram em lares com diferen&ccedil;a racial.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> A cantora <a href="http://en.wikipedia.org/wiki/Rihanna" id="w">Rihanna</a> afirmou que a primeira m&uacute;sica de Carey, &#34&semi;<a href="http://en.wikipedia.org/wiki/Vision_of_Love" id="w">Vision of Love</a>&#34&semi;, tinha tido um grande impacto na vida dela,<sup id="_ref&shy;aol_a" class="reference"><a href="#_note&shy;aol" title="">[233]</a></sup> a interprete citou Carey como a sua maior influ&ecirc;ncia, ela j&aacute; havia cantado a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Hero_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Hero</a>&#34&semi;, em um concurso da escola em 2004.<sup id="_ref&shy;infl_a" class="reference"><a href="#_note&shy;infl" title="">[234]</a></sup>&#10; &#10; &#10;Desde o in&iacute;cio de sua carreira at&eacute; hoje, Carey tem vendido mais de 200 milh&otilde;es de &aacute;lbuns, <a href="http://en.wikipedia.org/wiki/Single" id="w">compactos</a> e v&iacute;deos no mundo, tornando&shy;se <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">uma das artistas mais vendidos na hist&oacute;ria da m&uacute;sica</a>. Possuindo uma voz de cinco oitavas, Mariah Carey alcan&ccedil;ou a primeira posi&ccedil;&atilde;o na lista feita em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> pela <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> e pela revista <i>Blender</i>, as &#34&semi;22 Maiores Vozes da M&uacute;sica&#34&semi;.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup><sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> No final de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Carey recebeu o pr&ecirc;mio da <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a> de &#34&semi;artista feminina do mil&ecirc;nio&#34&semi;.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup><sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> Ela est&aacute; em primeiro lugar na lista das maiores vendedoras femininas da era da <a href="http://en.wikipedia.org/wiki/Nielsen_SoundScan" id="w">Nielsen SoundScan</a>, com mais de 53 milh&otilde;es de c&oacute;pias vendidas.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> A <a href="http://en.wikipedia.org/wiki/Recording_Industry_Association_of_America" id="w">Recording Industry Association of America</a> (RIAA) lista Mariah Carey como a terceira maior artista fermina em vendas, com mais de 63 milh&otilde;es de vendas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, a cantora tem as quatro primeiras posi&ccedil;&otilde;es dos &aacute;lbuns internacionais mais vendidos no pa&iacute;s.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup><sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup></p>&#10;<p>Mariah Carey mant&eacute;m o recorde de 79 semanas em primeiro lugar na parada americana <i><a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a></i>, se tornando a artista com o maior n&uacute;mero de semanas em primeiro lugar desde a cria&ccedil;&atilde;o da lista.<sup id="_ref&shy;billboard1_a" class="reference"><a href="#_note&shy;billboard1" title="">[242]</a></sup> Na mesma lista, ela tem dezoito compactos que alcan&ccedil;aram o primeiro lugar, sendo o maior feito de um artista solo. Em 1994, a cantora lan&ccedil;ou um &aacute;lbum natalino intitulado &#34&semi;<a href="http://en.wikipedia.org/wiki/Merry_Christmas_(%C3%A1lbum_de_Mariah_Carey)" id="w">Merry Christmas</a>&#34&semi;, que se tornou o maior &aacute;lbum natalino em vendas de todos os tempos, vendendo mais de 12 milh&otilde;es de c&oacute;pias no mundo.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup><sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup> O compacto do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/All_I_Want_for_Christmas_Is_You" id="w">All I Want for Christmas Is You</a>&#34&semi;, se tornou o &uacute;nico <a href="http://en.wikipedia.org/wiki/Ringtone" id="w">toque de celular</a> a ter a certifica&ccedil;&otilde;a de <a href="http://en.wikipedia.org/wiki/Certifica%C3%A7%C3%B5es_por_vendas_de_grava%C3%A7%C3%A3o_musical" id="w">multi&shy;platina</a> no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup><sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> a colet&acirc;nea Number 1&#39&semi;s vendeu mais que 3.250.000 c&oacute;pias e se mant&eacute;m o mais vendido naquele pa&iacute;s.<sup id="_ref&shy;Mariah Carey #1's_b" class="reference"><a href="#_note&shy;Mariah Carey #1's" title="">[210]</a></sup> Seu compacto &#34&semi;<a href="http://en.wikipedia.org/wiki/One_Sweet_Day" id="w">One Sweet Day</a>&#34&semi;, com <a href="http://en.wikipedia.org/wiki/Boyz_II_Men" id="w">Boyz II Men</a>, permaneceu dezesseis semanas consecutivas em primeiro lugar na lista <i>Billboard Hot 100</i> em 1996, se tornando o recorde de maior perman&ecirc;ncia consecutiva em primeiro lugar. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a revista <i>Billboard</i> listou &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi; entre as 100 maiores can&ccedil;&otilde;es de todos os tempos e como a can&ccedil;&atilde;o de maior sucesso na d&eacute;cada.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup><sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Em 2009 a regrava&ccedil;&atilde;o feita pela cantora do grupo <a href="http://en.wikipedia.org/wiki/Foreigner" id="w">Foreigner</a>, &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Want_to_Know_What_Love_Is" id="w">I Want to Know What Love Is</a>&#34&semi; se tornou a can&ccedil;&atilde;o com o maior tempo em primeiro lugar entre as mais tocadas no Brasil, permanecendo 27 semanas consecutives em primeiro lugar.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> Mariah Carey foi a primeira artista feminina a ter o recorde doas tr&ecirc;s primeiros compactos de trabalho a estrear em primeiro lugar na <i><a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">Billboard Hot 100</a></i>, at&eacute; ent&atilde;o tinha se tornado a artista com o maior n&uacute;mero de estreias em primeiro lugar desde a cria&ccedil;&atilde;o da lista e tamb&eacute;m a &uacute;nica artista a ter o maior n&uacute;mero de compactos seguidos a alcan&ccedil;ar a primeira coloca&ccedil;&atilde;o na lista.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup>  </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano  </th>&#10;<th>Can&ccedil;&atilde;o </th>&#10;<th>Semanas no topo</th></tr>&#10;<tr>&#10;<td>1990 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vision_of_Love" id="w">Vision of Love</a>  </td>&#10;<td>4 </td></tr>&#10;<tr>&#10;<td>1990 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Love_Takes_Time" id="w">Love Takes Time</a> </td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>1991 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Someday" id="w">Someday</a> </td>&#10;<td>2 </td></tr>&#10;<tr>&#10;<td>1991 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/I_Don%26%2339%3Bt_Wanna_Cry" id="w">I Don&#39&semi;t Wanna Cry</a> </td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>1991 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Emotions_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Emotions</a> </td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>1992 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Be_There_(can%C3%A7%C3%A3o_de_Jackson_5)#Vers.C3.A3o_de_Mariah_Carey" id="w">I&#39&semi;ll Be There</a> </td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>1993 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dreamlover" id="w">Dreamlover</a> </td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>1993 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hero_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Hero</a> </td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td>1995 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fantasy_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Fantasy</a> </td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>1995 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/One_Sweet_Day" id="w">One Sweet Day</a> </td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>1996 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Always_Be_My_Baby" id="w">Always Be My Baby</a> </td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>1997 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Honey_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Honey</a> </td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>1997 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/My_All" id="w">My All</a> </td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>1999 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Heartbreaker_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Heartbreaker</a> </td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>2000 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Thank_God_I_Found_You" id="w">Thank God I Found You</a> </td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>2005 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a> </td>&#10;<td>14</td></tr>&#10;<tr>&#10;<td>2005 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Forget_About_Us" id="w">Don&#39&semi;t Forget About Us</a> </td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>2008 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Touch_My_Body" id="w">Touch My Body</a> </td>&#10;<td>2</td></tr></table></div>&#10;&#10;<p>Em junho de 2008, a revista americana <i><a href="http://en.wikipedia.org/wiki/TIME_(revista)" id="w">TIME</a></i>, publicou a lista <i>The World&#39&semi;s Most Influential People</i>,  onde o p&uacute;blico votou, e Carey aparece como uma das artistas mais influentes do mundo.<sup id="_ref&shy;time_a" class="reference"><a href="#_note&shy;time" title="">[251]</a></sup><sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup> Ela influenciou uma lista enorme de grandes artistas contempor&acirc;neos, como a <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9" id="w">Beyonc&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Rihanna" id="w">Rihanna</a> que est&atilde;o com tudo nos &uacute;ltimos anos.<sup id="_ref&shy;infl_b" class="reference"><a href="#_note&shy;infl" title="">[234]</a></sup> Com uma declara&ccedil;&atilde;o emocionante e verdadeira, a lenda do <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a>, <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a> escreveu: &#34&semi;Conheci apenas tr&ecirc;s pessoas que tinham vozes verdadeiramente maravilhosas e esp&iacute;rito compat&iacute;vel: minha primeira esposa Syreeta, <a href="http://en.wikipedia.org/wiki/Minnie_Riperton" id="w">Minnie Riperton</a> e Mariah Carey [&hellip;] Quando as pessoas falam sobre as grandes cantoras influentes, elas dizem <a href="http://en.wikipedia.org/wiki/Aretha_Franklin" id="w">Aretha Franklin</a>, <a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney</a> e Mariah Carey.<sup id="_ref&shy;time_b" class="reference"><a href="#_note&shy;time" title="">[251]</a></sup> Isso &eacute; um testamento para o talento dela. O alcance vocal de Carey &eacute; fant&aacute;stico. Obviamente ela &eacute; talentosa e tem uma grande voz, mas quando voc&ecirc; tem a oportunidade de conhec&ecirc;&shy;la e v&ecirc;&shy;la, no fim do dia a pessoa ainda a sentir&aacute; presente [&hellip;] seu cora&ccedil;&atilde;o &eacute; puro. Eu amo a sua espiritualidade.&#34&semi;<sup id="_ref&shy;time_c" class="reference"><a href="#_note&shy;time" title="">[251]</a></sup></p>&#10;<a id="Turn%C3%AAs" name="Turn%C3%AAs"></a><h3> Turn&ecirc;s </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mimivegas.jpg%7Cthumb%7Chight%7C170px" id="w">[[Angels Advocate Tour]] em [[Miami]] em 2010</a>&#10;Ap&oacute;s tr&ecirc;s anos de carreira consolidados e mais tr&ecirc;s &aacute;lbuns de est&uacute;dios conhecidos pelo mundo, a gravadora <a href="http://en.wikipedia.org/wiki/Columbia_Records" id="w">Columbia Records</a> resolve colocar a super estrela <i>Mariah Carey</i> em uma pequena turn&ecirc; pelas capitais do <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Music_Box_Tour" id="w">Music Box Tour</a></i> foi realizada e teve apenas seis shows. A turn&ecirc; passou por <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e <a href="http://en.wikipedia.org/wiki/New_York" id="w">New York</a>, al&eacute;m de outras capitais.<sup id="_ref&shy;NYT&shy;review_a" class="reference"><a href="#_note&shy;NYT&shy;review" title="">[253]</a></sup> O primeiro show da turn&ecirc; foi realizado no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>. Em Miami, a cantora conseguiu reunir mais de 15 mil pessoas no est&aacute;dio <i>Miami Arena</i>.<sup id="_ref&shy;Q&shy;intvw_a" class="reference"><a href="#_note&shy;Q&shy;intvw" title="">[254]</a></sup> Nesta turn&ecirc; ela apresentou as can&ccedil;&otilde;es &#34&semi;<a href="http://en.wikipedia.org/wiki/I%26%2339%3Bll_Be_There_(can%C3%A7%C3%A3o_de_Jackson_5)" id="w">I&#39&semi;ll Be There</a>&#34&semi; e <i>Just Be Good to Me</i>. Os shows foram realizados do dia 3 de novembro a 10 de dezembro de 1993.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup></p>&#10;<p>Em 1996 Carey voltou a pisar nos palcos, fazendo todos os seus shows fora do <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sendo sua segunda turn&ecirc; e a primeira mundial. A turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Daydream_World_Tour" id="w">Daydream World Tour</a></i> foi realizada com tr&ecirc;s shows na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e com quatro na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, totalizando sete concertos. Foi realizado tr&ecirc;s shows em <a href="http://en.wikipedia.org/wiki/Tokio" id="w">Tokio</a>, capital do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e quatro shows nas capitais da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Os shows foram realizados do dia 7 de mar&ccedil;o a 23 de junho de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Dois anos depois Carey prepara sua turn&ecirc; favorita, <i><a href="http://en.wikipedia.org/wiki/Butterfly_World_Tour" id="w">Butterfly World Tour</a></i>,<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> realizada na &Aacute;sia, <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> e novamente no Estados Unidos. Em um total de onze shows.<sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup></p>&#10;<p>Em 2000, com o prop&oacute;sito de divulgar o seu &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Rainbow_(Mariah_Carey)" id="w">Rainbow</a></i>, Mariah Carey prepara a <i><a href="http://en.wikipedia.org/wiki/Rainbow_World_Tour" id="w">Rainbow World Tour</a></i>, realizada na Europa, &Aacute;sia e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> em um total de dezenove shows. Somente no solo norte&shy;americano, Carey arrecadou 17 milh&otilde;es de d&oacute;lares e mundialmente mais de 125 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> Os shows foram realizados entre os dias 14 de fevereiro a 18 de abril de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Logo ap&oacute;s o mal desempenho de <i><a href="http://en.wikipedia.org/wiki/Glitter_(trilha_sonora)" id="w">Glitter</a></i>, Carey entra em turn&ecirc; com seu mais novo &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Charmbracelet" id="w">Charmbracelet</a></i>, com a turn&ecirc; <i><a href="http://en.wikipedia.org/wiki/Charmbracelet_World_Tour:_An_Intimate_Evening_with_Mariah_Carey" id="w">Charmbracelet World Tour: An Intimate Evening with Mariah Carey</a></i>, a maior turn&ecirc; da carreira da cantora com um total de 69 concertos pela <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. A turn&ecirc; arrecadou mais de 75 milh&otilde;es de d&oacute;lares e seu maior p&uacute;blico foi de 30  mil pessoas, em <a href="http://en.wikipedia.org/wiki/Manila" id="w">Manila</a>, na <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup></p>&#10;<p>Em 2006 abriu a turn&ecirc; de seu mais bem sucedido &aacute;lbum dos anos 2000, <i><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Mimi_Tour" id="w">The Adventures of Mimi Tour</a></i> teve um total de 40 concertos pela <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, &Aacute;sia e Am&eacute;rica do Norte e dele foi feito o <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> <i><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Mimi" id="w">The Adventures of Mimi</a></i>, lan&ccedil;ado tamb&eacute;m em 2006.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Angels_Advocate_Tour" id="w">Angels Advocate Tour</a></i> foi sua &uacute;ltima turn&ecirc; mundial,<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> realizada na maior parte da Am&eacute;rica do Norte e tamb&eacute;m foi realizada na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, al&eacute;m da &Aacute;sia e &Aacute;frica.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Ela cantou diversas m&uacute;sicas, das mais antigas como &#34&semi;<a href="http://en.wikipedia.org/wiki/Always_Be_My_Baby" id="w">Always Be My Baby</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Fly_Like_a_Bird" id="w">Fly Like a Bird</a>&#34&semi;, como as mais recentes &#34&semi;<a href="http://en.wikipedia.org/wiki/Obsessed_(can%C3%A7%C3%A3o)" id="w">Obsessed</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/I_Want_to_Know_What_Love_Is" id="w">I Want to Know What Love Is</a>&#34&semi;.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano </th>&#10;<th>Tour</th></tr>&#10;<tr>&#10;<td>1993: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Music_Box_Tour" id="w">Music Box Tour</a></i></td></tr>&#10;<tr>&#10;<td>1996: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Daydream_World_Tour" id="w">Daydream World Tour</a></i></td></tr>&#10;<tr>&#10;<td>1998: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Butterfly_World_Tour" id="w">Butterfly World Tour</a></i></td></tr>&#10;<tr>&#10;<td>2000: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Rainbow_World_Tour" id="w">Rainbow World Tour</a></i></td></tr>&#10;<tr>&#10;<td>2003: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Charmbracelet_World_Tour" id="w">Charmbracelet World Tour</a></i></td></tr>&#10;<tr>&#10;<td>2006: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Adventures_of_Mimi_Tour" id="w">The Adventures of Mimi Tour</a></i></td></tr>&#10;<tr>&#10;<td>2010: </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Angels_Advocate_Tour" id="w">Angels Advocate Tour</a></i></td></tr></table></div>&#10;&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h3> Pr&ecirc;mios </h3>&#10;<p> &#10;Mariah Carey &eacute; uma das cantoras mais premiadas da hist&oacute;ria. Entre os pr&ecirc;mios a cantora possui cinco pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammys</a> (sendo a segunda cantora mais indicada ao pr&ecirc;mio,<sup id="_ref&shy;L.A. Times_a" class="reference"><a href="#_note&shy;L.A. Times" title="">[264]</a></sup> atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Aretha_Franklin" id="w">Aretha Franklin</a>), um <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> e um <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a> pela can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/When_You_Believe" id="w">When You Believe</a>&#34&semi;,<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> tamb&eacute;m recebeu o pr&ecirc;mio de &#34&semi;artista feminina do mil&ecirc;nio&#34&semi; dos <a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a> por suas vendas e contribui&ccedil;&otilde;es para a m&uacute;sica. No total a artista soma mais de 251 pr&ecirc;mios.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> Ao longo de sua carreira, Mariah Carey j&aacute; recebeu dezenove  nomea&ccedil;&otilde;es ao <i>World Music Awards</i>, ganhando todos, fazendo de Carey a &uacute;nica cantora a ter 19 passando na frente de Michael Jackson que tinha 17. Mariah Carey &eacute; a segunda artista com mais pr&ecirc;mios <i><a href="http://en.wikipedia.org/wiki/Billboard_Music_Awards" id="w">Billboard Music Awards</a></i>, tendo 31,<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Janet_Jackson" id="w">Janet Jackson</a> que possui 32 pr&ecirc;mios.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> Carey j&aacute; recebeu cinco indica&ccedil;&otilde;es ao <i><a href="http://en.wikipedia.org/wiki/BRIT_Awards" id="w">BRIT Awards</a></i>, por&eacute;m foi boicotada e n&atilde;o ganhou nenhum.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup> Carey ganhou seu primeiro pr&ecirc;mio da <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> em 1994, vencendo na categoria de &#34&semi;artista feminina do ano&#34&semi; na premia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/MTV_Europe_Music_Awards" id="w">MTV Europe Music Awards</a>.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup></p>&#10;<p>Em 2006 Carey ganhou dois pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Soul_Train_Music_Awards" id="w">Soul Train Music Awards</a>, completando seu nono pr&ecirc;mio nesta premia&ccedil;&atilde;o, ao longo da carreira ela j&aacute; recebeu quinze indica&ccedil;&otilde;es.<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> J&aacute; em 2007, foi indicada a duas categorias ao <i><a href="http://en.wikipedia.org/wiki/Broadcast_Music_Incorporated" id="w">BMI Pop Music Awards</a></i>, vencendo&shy;as.<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> Em 2008, Carey ganhou dois pr&ecirc;mios <i><a href="http://en.wikipedia.org/wiki/American_Music_Award" id="w">American Music Awards</a></i> completando seu d&eacute;cimo&shy;terceiro desde 1991.<sup id="_ref&shy;gthy_a" class="reference"><a href="#_note&shy;gthy" title="">[273]</a></sup> Ap&oacute;s ter ganhado dez pr&ecirc;mios ao longo de 2008, Carey conseguiu ganhar apenas cinco em 2009, incluindo dois <i><a href="http://en.wikipedia.org/wiki/Billboard_Music_Awards" id="w">Billboard Music Awards</a></i>.<sup id="_ref&shy;gthy_b" class="reference"><a href="#_note&shy;gthy" title="">[273]</a></sup> Em 2010, Carey ganhou um dos pr&ecirc;mios mais importantes para uma cantora, &#34&semi;Song of the Decade&#34&semi;, em portugu&ecirc;s, &#34&semi;Can&ccedil;&atilde;o da D&eacute;cada&#34&semi;  com a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/We_Belong_Together" id="w">We Belong Together</a>&#34&semi; pela organiza&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/ASCAP_Awards" id="w">ASCAP Awards</a></i>,<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> a can&ccedil;&atilde;o tamb&eacute;m ganhou o pr&ecirc;mio da <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> no ano anterior,  &#34&semi;<a href="http://en.wikipedia.org/wiki/Billboard" id="w">Hot 100 Song of the Decade</a>&#34&semi;, m&uacute;sica do ano na <a href="http://en.wikipedia.org/wiki/Billboard_Hot_100" id="w">parada americana</a>.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup><sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup> Ao longo de sua carreira, Carey j&aacute; ganhou oito pr&ecirc;mios da <i><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_da_Ind%C3%BAstria_Fonogr%C3%A1fica" id="w">IFPI Platinum Europe Awards</a></i>.<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> Em 2012, Carey ganhou um pr&ecirc;mio da <i><a href="http://en.wikipedia.org/wiki/People_Magazine" id="w">People Magazine</a></i> por ser uma mulher bela,<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> ainda no mesmo ano, ganhou um pr&ecirc;mio da <i><a href="http://en.wikipedia.org/wiki/Formatinho" id="w">Ebony Magazine</a></i>, na categoria <i>Casais mais Intoxicantes</i> ao lado de seu marido <a href="http://en.wikipedia.org/wiki/Nick_Cannon" id="w">Nick Cannon</a>.</p>&#10;<p>A can&ccedil;&atilde;o &#34&semi;We Belong Together&#34&semi; &eacute; a segunda can&ccedil;ao mais premiada na <i><a href="http://en.wikipedia.org/wiki/Billboard" id="w">Billboard</a></i> atr&aacute;s apenas de &#34&semi;I Will Always Love You&#34&semi; da cantora Whitney Houston , a can&ccedil;&atilde;o ganhou v&aacute;rios pr&ecirc;mios da ind&uacute;stria da m&uacute;sica e v&aacute;rias indica&ccedil;&otilde;es ao longo de 2005&shy;06: dois <i><a href="http://en.wikipedia.org/wiki/Grammy_Awards" id="w">Grammy Awards</a></i>,<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> dois <i><a href="http://en.wikipedia.org/wiki/Radio_Music_Awards" id="w">Radio Music Awards</a></i>,<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> dois  <i><a href="http://en.wikipedia.org/wiki/Soul_Train_Music_Awards" id="w">Soul Train Music Awards</a></i>,<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> um <i><a href="http://en.wikipedia.org/wiki/Vibe_(revista)" id="w">Vibe Awards</a></i>, um <i><a href="http://en.wikipedia.org/wiki/World_Music_Awards" id="w">World Music Awards</a></i> e um <i><a href="http://en.wikipedia.org/wiki/Teen_Choice_Award" id="w">Teen Choice Award</a></i>.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup><sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup></p>&#10;<a id="Filmografia" name="Filmografia"></a><h3> Filmografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:82nd_Academy_Awards%2C_Mariah_Carey_&shy;_army_mil&shy;66460&shy;2010&shy;03&shy;09&shy;180308.jpg%7C250px%7Cthumb%7CMariah_Carey_no_tapete_vermelho_do_%26%2339%3B%26%2339%3B%5B%5B%C3%93scar" id="w">Oscar]]&#39&semi;&#39&semi; em 2010.</a>&#10;No in&iacute;cio de 1999 foi convidada a atuar em seu primeiro filme, do diretor Gary Sinyor, <i><a href="http://en.wikipedia.org/wiki/The_Bachelor_(filme)" id="w">The Bachelor</a></i>, onde interpretou a coadjuvante secund&aacute;ria <i>Ilana</i>.<sup id="_ref&shy;shapiro_a" class="reference"><a href="#_note&shy;shapiro" title="">[284]</a></sup>&#10;Come&ccedil;ou a produzir a sua longa metragem, onde viveria uma protagonista. Em 2000 come&ccedil;ou a compor as m&uacute;sicas do filme, lan&ccedil;ado apenas em 2001. Dando o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Glitter_(filme)" id="w">Glitter</a></i> vivendo a protagonista <i>Billie Frank</i>, uma filha mesti&ccedil;a de uma cantora que ap&oacute;s se separar da m&atilde;e realiza o sonho de ser uma super estrela.<sup id="_ref&shy;wed_a" class="reference"><a href="#_note&shy;wed" title="">[285]</a></sup> Do filme, foi lan&ccedil;ada a trilha sonora <i><a href="http://en.wikipedia.org/wiki/Glitter_(%C3%A1lbum_de_Mariah_Carey)" id="w">Glitter</a></i>, chegando no s&eacute;timo lugar da <i><a href="http://en.wikipedia.org/wiki/Billboard_200" id="w">Billboard 200</a></i>. Foi muito mal recebido pela cr&iacute;tica e nas salas de cinema foi um fracasso comercial, tamb&eacute;m foi lan&ccedil;ado mundialmente em DVD. Os cr&iacute;ticos dizem que esse filme destruiu a carreira de Carey.<sup id="_ref&shy;shapiro_b" class="reference"><a href="#_note&shy;shapiro" title="">[284]</a></sup> Ap&oacute;s o fracasso de <i>Glitter</i>, um ano depois, Carey aposta mais uma vez no cinema, protagonizou, ao lado de <a href="http://en.wikipedia.org/wiki/Mira_Sorvino" id="w">Mira Sorvino</a> o filme <i><a href="http://en.wikipedia.org/wiki/WiseGirls" id="w">WiseGirls</a></i>, vivendo a personagem <i>Raychel</i>.<sup id="_ref&shy;shapiro6_a" class="reference"><a href="#_note&shy;shapiro6" title="">[286]</a></sup> O filme foi lan&ccedil;ado diretamente em DVD e n&atilde;o teve nenhum tipo de divulga&ccedil;&atilde;o.<sup id="_ref&shy;shapiro_c" class="reference"><a href="#_note&shy;shapiro" title="">[284]</a></sup><sup id="_ref&shy;wed_b" class="reference"><a href="#_note&shy;wed" title="">[285]</a></sup></p>&#10;<p>Em 2003 fez uma participa&ccedil;&atilde;o no filme <i><a href="http://en.wikipedia.org/wiki/Death_of_a_Dynasty" id="w">Death of a Dynasty</a></i>,<sup id="_ref&shy;wed_c" class="reference"><a href="#_note&shy;wed" title="">[285]</a></sup> em 2005 no fime <i>Dame&#39&semi;s Wife</i>, viveu a coadjuvante no filme, em 2005 participou do <i>State Property 2</i> e em 2005 fez uma participa&ccedil;&atilde;o especial no filme <i><a href="http://en.wikipedia.org/wiki/You_Don%26%2339%3Bt_Mess_with_the_Zohan" id="w">You Don&#39&semi;t Mess with the Zohan</a></i>.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup> Em 2009 protagonizou o filme <i><a href="http://en.wikipedia.org/wiki/Tennessee_(filme)" id="w">Tennessee</a></i> vivendo a personagem <i>Krystal</i> e tamb&eacute;m colaborou na trilha sonora, com a m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Right_to_Dream" id="w">Right to Dream</a></i>, que atingiu a d&eacute;cima&shy;oitava posi&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Hot_Adult_Contemporary_Tracks" id="w">Hot Adult Contemporary Tracks</a></i>.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup> No mesmo ano participou do filme <i><a href="http://en.wikipedia.org/wiki/Precious:_Based_on_the_Novel_%26quot%3BPush%26quot%3B_by_Sapphire" id="w">Precious</a></i> como a assistente social Mrs. Weiss.<sup id="_ref&shy;wed_d" class="reference"><a href="#_note&shy;wed" title="">[285]</a></sup><sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup><sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup>&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="3">Cinema </th></tr>&#10;<tr>&#10;<th>Ano </th>&#10;<th>T&iacute;tulo </th>&#10;<th>Personagem</th></tr>&#10;<tr>&#10;<td>1999 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Bachelor_(filme)" id="w">Procura&shy;se Uma Noiva</a></i> </td>&#10;<td>Llana </td></tr>&#10;<tr>&#10;<td>2001 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Glitter_(filme)" id="w">Glitter: O Brilho de Uma Estrela</a></i> </td>&#10;<td>Billie Frank </td></tr>&#10;<tr>&#10;<td>2002 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/WiseGirls" id="w">Testemunhas Contra a M&aacute;fia</a></i> </td>&#10;<td>Raychel </td></tr>&#10;<tr>&#10;<td>2003 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Death_of_a_Dynasty" id="w">Death of a Dynasty</a></i> </td>&#10;<td>Ela mesma </td></tr>&#10;<tr>&#10;<td>2005 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/State_Property_2" id="w">State Property 2</a></i> </td>&#10;<td>Esposa de Dame </td></tr>&#10;<tr>&#10;<td>2008 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/You_Don%26%2339%3Bt_Mess_with_the_Zohan" id="w">Zohan: Um agente Bom de Corte</a></i> </td>&#10;<td>Ela mesma </td></tr>&#10;<tr>&#10;<td rowspan="2">2009 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Tennessee_(filme)" id="w">Tennessee</a></i> </td>&#10;<td>Krystal </td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Precious:_Based_on_the_Novel_%26quot%3BPush%26quot%3B_by_Sapphire" id="w">Preciosa</a></i> </td>&#10;<td>Sr&ordf; Weiss </td></tr>&#10;<tr>&#10;<td>2013 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Butler" id="w"> O Mordomo</a></i> </td>&#10;<td>Hattie Pearl&#10;</td></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="4">Televis&atilde;o </th></tr>&#10;<tr>&#10;<th>Ano </th>&#10;<th>T&iacute;tulo </th>&#10;<th>Personagem </th>&#10;<th>Epis&oacute;dio</th></tr>&#10;<tr>&#10;<td>2000 </td>&#10;<td><i>Chums</i> </td>&#10;<td>Ela mesmo </td>&#10;<td>Aquele com o Casamento</td></tr>&#10;<tr>&#10;<td>2002 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ally_McBeal" id="w">Ally McBeal</a></i> </td>&#10;<td>Candy Cushnip </td>&#10;<td>Playing with Matches</td></tr>&#10;<tr>&#10;<td>2003 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Proud_Family" id="w">The Proud Family</a></i> </td>&#10;<td>Voz Ela mesmo </td>&#10;<td>Monkey Business</td></tr>&#10;<tr>&#10;<td>2013 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/American_Dad" id="w">American Dad</a></i> </td>&#10;<td>Voz Laura </td>&#10;<td>Kung Pao Turkey</td></tr>&#10;<tr>&#10;<td>2013 </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/American_Dad" id="w">American Dad</a></i> </td>&#10;<td>Voz Gar&ccedil;onete Gina </td>&#10;<td>Max Jets</td></tr></table></div>&#10;<p> </p>&#10;<a id="Caracter%C3%ADsticas_musicais" name="Caracter%C3%ADsticas_musicais"></a><h2> Caracter&iacute;sticas musicais </h2>&#10;<a id="Estilo_musical" name="Estilo_musical"></a><h3>Estilo musical </h3>&#10;<p>Carey disse que desde a inf&acirc;ncia, ela foi influenciada pelo <a href="http://en.wikipedia.org/wiki/R%26amp%3BB" id="w">R&#38&semi;B</a> e m&uacute;sicos de <a href="http://en.wikipedia.org/wiki/Soul" id="w">soul</a>, como <a href="http://en.wikipedia.org/wiki/Billie_Holiday" id="w">Billie Holiday</a>, <a href="http://en.wikipedia.org/wiki/Sarah_Vaughan" id="w">Sarah Vaughan</a>,<sup id="_ref&shy;Norent, Lynn 1991_a" class="reference"><a href="#_note&shy;Norent, Lynn 1991" title="">[291]</a></sup> <a href="http://en.wikipedia.org/wiki/Gladys_Knight" id="w">Gladys Knight</a> e <a href="http://en.wikipedia.org/wiki/Aretha_Franklin" id="w">Aretha Franklin</a>.<sup id="_ref&shy;Mariah Carey Biography_a" class="reference"><a href="#_note&shy;Mariah Carey Biography" title="">[292]</a></sup> Sua m&uacute;sica cont&eacute;m fortes influ&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_evang%C3%A9lica" id="w">m&uacute;sica evang&eacute;lica</a>, ela freq&uuml;enta uma <a href="http://en.wikipedia.org/wiki/Igreja_episcopal" id="w">igreja episcopal</a><sup id="_ref&shy;Mariah Carey Ficha T&eacute;cnica_a" class="reference"><a href="#_note&shy;Mariah Carey Ficha T&eacute;cnica" title="">[293]</a></sup> e seus cantores gospel favoritos incluem The Clark Sisters, Shirley Caesar e Edwin Hawkins.<sup id="_ref&shy;Norent, Lynn 1991_b" class="reference"><a href="#_note&shy;Norent, Lynn 1991" title="">[291]</a></sup> Quando Carey incorporou hip hop em seu som, surgiram especula&ccedil;&otilde;es de que ela estava fazendo uma tentativa de aproveitar a popularidade do g&ecirc;nero, mas ela comentou para <i>Newsweek</i>: &#34&semi;As pessoas simplesmente n&atilde;o entendem. Eu cresci com ouvindo esse tipo de m&uacute;sica&#34&semi;.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup></p>&#10;<p>Durante a carreira de Mariah Carey, seu estilo vocal e musical, junto com seu n&iacute;vel de sucesso, tem sido comparada com <a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a> e <a href="http://en.wikipedia.org/wiki/Celine_Dion" id="w">Celine Dion</a>. Alguns t&ecirc;m notado que, ao contr&aacute;rio de Houston Dion, Mariah Carey co&shy;escreve suas pr&oacute;prias can&ccedil;&otilde;es,<sup id="_ref&shy;James_a" class="reference"><a href="#_note&shy;James" title="">[295]</a></sup> e o <i>Rockopedia Guinness (1998)</i> classificou&shy;a como um &#34&semi;p&aacute;ssaro supremo&#34&semi;.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup> Como de praxe, por co&shy;escrever suas pr&oacute;prias can&ccedil;&otilde;es de todo o seu material, a cantora foi acusada por pl&aacute;gio em v&aacute;rias ocasi&otilde;es, por&eacute;m todas foram inapropriadas.<sup id="_ref&shy;Mariah Carey's 'Hero': The Envelope Please_a" class="reference"><a href="#_note&shy;Mariah Carey's 'Hero': The Envelope Please" title="">[297]</a></sup><sup id="_ref&shy;Mariah Carey Accused of Plagiarism_a" class="reference"><a href="#_note&shy;Mariah Carey Accused of Plagiarism" title="">[298]</a></sup><sup id="_ref&shy;Mariah Carey &ndash; Carey's Plagiarism Accusation_a" class="reference"><a href="#_note&shy;Mariah Carey &ndash; Carey's Plagiarism Accusation" title="">[299]</a></sup> Em maio de 2003, o <a href="http://en.wikipedia.org/wiki/VH1" id="w">VH1</a> listou as <i>50 Maiores Mulheres do Era do V&iacute;deo</i>, e Carey ficou na quinta posi&ccedil;&atilde;o, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Britney_Spears" id="w">Britney Spears</a>, <a href="http://en.wikipedia.org/wiki/Whitney_Houston" id="w">Whitney Houston</a>, <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> e <a href="http://en.wikipedia.org/wiki/Janet_Jackson" id="w">Janet Jackson</a>.<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup></p>&#10;<a id="Voz" name="Voz"></a><h3> Voz </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariah_Carey13_Edwards_Dec_1998.jpg%7Cthumb%7C180px%7Cleft" id="w">Mariah apresentando &#34&semi;[[I Still Believe]]&#34&semi; para o ex&eacute;rcito americano em 1998.</a>&#10;Apesar da voz de Carey j&aacute; ter declarado na m&iacute;dia como um <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contralto</a> <a href="http://en.wikipedia.org/wiki/Coloratura" id="w">coloratura</a> com <i><a href="http://en.wikipedia.org/wiki/Whistle_register" id="w">whistle register</a></i>,<sup id="_ref&shy;alt_a" class="reference"><a href="#_note&shy;alt" title="">[301]</a></sup> Mariah Carey atualmente &eacute; classificada como <a href="http://en.wikipedia.org/wiki/Soprano_dram%C3%A1tico" id="w">soprano dram&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/Coloratura" id="w">coloratura</a> e possui uma alcance vocal de cinco oitavas regulares (G#2&shy;G#7),<sup id="_ref&shy;autogenerated6_a" class="reference"><a href="#_note&shy;autogenerated6" title="">[302]</a></sup><sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup><sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup> usando o <i>whistle register</i> ela alcan&ccedil;a notas que est&atilde;o na s&eacute;tima oitava,<sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup> sendo que &agrave;s vezes &eacute; capaz de trabalhar com notas fora de sua tessitura (acima de cinco oitavas),<sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup><sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup> uma vez que j&aacute; produziu notas como F2 e C8 em algumas de suas performances ao vivo.<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup> Mas sua marca vocal &eacute; cantar em <i><a href="http://en.wikipedia.org/wiki/Whistle_register" id="w">whistle register</a></i>. Carey, no decorrer de sua carreira, passou por v&aacute;rios est&aacute;gios de voz. Iniciou a carreira como uma <a href="http://en.wikipedia.org/wiki/Mezzosoprano_dram%C3%A1tico" id="w">Mezzosoprano dram&aacute;tico</a>, e ultimamente veio a se tornar uma Soprano Dram&aacute;tico Coloratura,<sup id="_ref&shy;Viros_a" class="reference"><a href="#_note&shy;Viros" title="">[309]</a></sup> com um timbre mais cheio e rouco. Atualmente observa&shy;se uma pequena diferen&ccedil;a no volume de sua voz, entretanto os efeitos (graves, agudos e <i>whistles</i>) s&atilde;o os mesmos, por&eacute;m a qualidade da voz plena &eacute; diferenciada. Mas isso lhe proporcionou grandes feitos: passou a atingir graves mais profundos.<sup id="_ref&shy;Martin_a" class="reference"><a href="#_note&shy;Martin" title="">[310]</a></sup></p>&#10;<p>Em 2003, a <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a> e a revista <i>Blender</i> nomeou a cantora entre uma das &#34&semi;22 Maiores Vozes da M&uacute;sica&#34&semi; por vota&ccedil;&atilde;o online e por leitores da revista. Mariah Carey em uma entrevista, comentou: &#34&semi;O que realmente significa ser a voz da gera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/MTV" id="w">MTV</a>.<sup id="_ref&shy;Appleman_a" class="reference"><a href="#_note&shy;Appleman" title="">[311]</a></sup> &Eacute; claro, &eacute; um enorme elogio, mas me sinto muito abaixo disso. &#34&semi;Ela conseguiu a segunda posi&ccedil;&atilde;o na revista <i>Cove</i> na lista <i>As 100 Maiores Cantoras Pop</i>&#34&semi;.<sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup><sup id="_ref&shy;313" class="reference"><a href="#_note&shy;313" title="">[313]</a></sup> Sobre sua voz Carey disse, &#34&semi;Eu tenho n&oacute;dulos nas cordas vocais. Minha m&atilde;e disse que eu as tenho desde crian&ccedil;a. Essa &eacute; a raz&atilde;o pela qual eu alcan&ccedil;o notas altas e fa&ccedil;o <i><a href="http://en.wikipedia.org/wiki/Belting" id="w">belting</a></i>. A &uacute;nica coisa que afeta minha voz &eacute; dormir, &agrave;s vezes quando estou exausta n&atilde;o posso alcan&ccedil;ar notas altas&#34&semi;.<sup id="_ref&shy;314" class="reference"><a href="#_note&shy;314" title="">[314]</a></sup> &#34&semi;Meus m&eacute;dicos me mostraram minhas cordas vocais e o porqu&ecirc; que eu consigo alcan&ccedil;ar as notas altas.<sup id="_ref&shy;nytreview_a" class="reference"><a href="#_note&shy;nytreview" title="">[315]</a></sup> &Eacute; certo que eu uso parte das cordas vocais que pessoas n&atilde;o usam, minha voz natural &eacute; grave e sou roca. Mas minha voz pode ser grave ou aguda, se eu descansar bem.&#34&semi; [...] &#34&semi;Quando era mais nova, costumava falar sussurrando e minha m&atilde;e dizia que eu estava sendo rid&iacute;cula.<sup id="_ref&shy;gold_a" class="reference"><a href="#_note&shy;gold" title="">[316]</a></sup> Eu pensava que se eu falasse assim eu poderia cantar da mesma maneira, ent&atilde;o comecei a cantar e alcan&ccedil;ar notas mais altas e a praticar cada vez mais. Minha m&atilde;e dizia que iria me machucar e eu queria falar pra ela que n&atilde;o machucava.<sup id="_ref&shy;317" class="reference"><a href="#_note&shy;317" title="">[317]</a></sup> Ela tamb&eacute;m explicou que foi a cantora <a href="http://en.wikipedia.org/wiki/Minnie_Riperton" id="w">Minnie Riperton</a> que a influenciou a cantar em <i>whistle register</i>.<sup id="_ref&shy;whistleinfluencia_a" class="reference"><a href="#_note&shy;whistleinfluencia" title="">[318]</a></sup></p>&#10;<a id="Registros_vocais" name="Registros_vocais"></a><h4> Registros vocais </h4>&#10;<p>Os professores de canto Phyllis Fulford e Michael Mailler, do <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_Nacional_Superior_de_M%C3%BAsica_e_Dan%C3%A7a_de_Paris" id="w">Conservat&oacute;rio Nacional Superior de M&uacute;sica e Dan&ccedil;a de Paris</a> descreveram as notas graves da cantora como &#34&semi;cansadas&#34&semi; e &#34&semi;distendidas&#34&semi;, Malcolm Walker acrescenta, &#34&semi;ela tem muito f&ocirc;lego&#34&semi;.<sup id="_ref&shy;319" class="reference"><a href="#_note&shy;319" title="">[319]</a></sup> Fulford e Mailler disseram que a voz em <i>belting</i> &eacute; &#34&semi;ampla, completa e excitante&#34&semi;, Walker expressou sentimentos similares: &#34&semi;Ela trabalha muito bem, &eacute; uma voz verdadeira e forte&#34&semi;. Fulford e Mailler disseram que o <a href="http://en.wikipedia.org/wiki/Whistle_register" id="w">whistle register</a> &eacute; &#34&semi;perfeitamente controlado, limpo e muito &aacute;gil&#34&semi;.<sup id="_ref&shy;Phyllis Fulford 2009 p. 50_a" class="reference"><a href="#_note&shy;Phyllis Fulford 2009 p. 50" title="">[320]</a></sup><sup id="_ref&shy;321" class="reference"><a href="#_note&shy;321" title="">[321]</a></sup> A professora de canto, Marie Dubois, acrescenta que o n&iacute;vel de voz &eacute; muito amplo: &#34&semi;Ela poderia alcan&ccedil;ar essas notas com mais veem&ecirc;ncia e poder que qualquer <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a>&#34&semi;.<sup id="_ref&shy;Phyllis Fulford 2009 p. 50_b" class="reference"><a href="#_note&shy;Phyllis Fulford 2009 p. 50" title="">[320]</a></sup><sup id="_ref&shy;322" class="reference"><a href="#_note&shy;322" title="">[322]</a></sup> Sasha Frere&shy;Jones, do jornal <i><a href="http://en.wikipedia.org/wiki/The_New_Yorker" id="w">The New Yorker</a></i>, escreveu: &#34&semi;Ela &eacute; uma mestra em <a href="http://en.wikipedia.org/wiki/Melisma" id="w">melisma</a>. [...] &#34&semi;<a href="http://en.wikipedia.org/wiki/Vision_of_Love" id="w">Vision of Love</a>&#34&semi; &eacute; a <a href="http://en.wikipedia.org/wiki/Carta_Magna" id="w">Carta Magna</a> da melisma. [...] Ela come&ccedil;a com v&aacute;rios bases de melisma, como se estivesse aquecendo a voz e termina com duas passagens muito altas, sendo uma delas uma extens&atilde;o <a href="http://en.wikipedia.org/wiki/Acapella" id="w">acapella</a>, o som muda [...] a cantora canta cada linha mudando de uma voz forte para um murm&uacute;rio vibrado e ent&atilde;o um sussurro calmo.<sup id="_ref&shy;nytreview_b" class="reference"><a href="#_note&shy;nytreview" title="">[315]</a></sup></p>&#10;<a id="Musicalidade" name="Musicalidade"></a><h3> Musicalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Amor" id="w">Amor</a> &eacute; o tema principal das letras da cantora, embora tamb&eacute;m h&aacute; can&ccedil;&otilde;es que falam sobre <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>, <a href="http://en.wikipedia.org/wiki/Aliena%C3%A7%C3%A3o" id="w">aliena&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>, <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> mundial e <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">espiritualidade</a>. A maioria de suas letras s&atilde;o parcialmente autobiogr&aacute;ficas, a revista <i><a href="http://en.wikipedia.org/wiki/TIME_(revista)" id="w">TIME</a></i> escreveu: &#34&semi;Se somente a m&uacute;sica de Mariah Carey tivesse o drama de sua vida, suas can&ccedil;&otilde;es seriam doces com tons amargos de soul, pois, em sua vida h&aacute; paix&atilde;o e conflitos.&#34&semi;<sup id="_ref&shy;time_d" class="reference"><a href="#_note&shy;time" title="">[251]</a></sup><sup id="_ref&shy;323" class="reference"><a href="#_note&shy;323" title="">[323]</a></sup> Carey usa elementos eletr&ocirc;nicos, como <a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a> e <a href="http://en.wikipedia.org/wiki/Sintetizador" id="w">sintetizadores</a>.<sup id="_ref&shy;pop_a" class="reference"><a href="#_note&shy;pop" title="">[324]</a></sup> Muitas de suas can&ccedil;&otilde;es cont&eacute;m piano, a cantora teve aulas de piano aos seis anos de idade. Carey diz que n&atilde;o pode ler <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a> e prefere colaborar com um pianista quando vai compor seu material, sente que &eacute; mais f&aacute;cil converter as melodias usando esse m&eacute;todo.<sup id="_ref&shy;325" class="reference"><a href="#_note&shy;325" title="">[325]</a></sup> Algumas de seus arranjos foram inspirados nos trabalhos de m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Stevie_Wonder" id="w">Stevie Wonder</a>, um famoso pianista no qual a cantora se refere como &#34&semi;o g&ecirc;nio do s&eacute;culo vinte&#34&semi; e completa &#34&semi;minha voz &eacute; meu instrumento.&#34&semi;<sup id="_ref&shy;326" class="reference"><a href="#_note&shy;326" title="">[326]</a></sup></p>&#10;<p>A cantora come&ccedil;ou a fazer <i><a href="http://en.wikipedia.org/wiki/Remix" id="w">remixes</a></i> de seu material no come&ccedil;o de sua carreira e foi a pioneira a regravar vocais.<sup id="_ref&shy;MTV&shy;Oct2003_a" class="reference"><a href="#_note&shy;MTV&shy;Oct2003" title="">[327]</a></sup> O <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a> <a href="http://en.wikipedia.org/wiki/David_Morales" id="w">David Morales</a> que colaborou com a cantora v&aacute;rias vezes, come&ccedil;ando pela can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Dreamlover" id="w">Dreamlover</a>&#34&semi; (1993),<sup id="_ref&shy;rtyy_a" class="reference"><a href="#_note&shy;rtyy" title="">[328]</a></sup> foi o que popularizou a tradi&ccedil;&atilde;o de <i>remixar</i> can&ccedil;&otilde;es pop em estilo <a href="http://en.wikipedia.org/wiki/House_music" id="w">house</a>&semi; a revista <i><a href="http://en.wikipedia.org/wiki/Slant_Magazine" id="w">Slant</a></i>, nomeou a can&ccedil;&atilde;o como uma das maiores can&ccedil;&otilde;es dance de todos os tempos.<sup id="_ref&shy;rtyy_b" class="reference"><a href="#_note&shy;rtyy" title="">[328]</a></sup> A partir de &#34&semi;<a href="http://en.wikipedia.org/wiki/Fantasy_(can%C3%A7%C3%A3o_de_Mariah_Carey)" id="w">Fantasy</a>&#34&semi; (1995), a cantora come&ccedil;ou a implementar elementos de <a href="http://en.wikipedia.org/wiki/Hip_hop" id="w">hip hop</a> e house, colaborando com produtores para reiventarem as can&ccedil;&otilde;es originais.<sup id="_ref&shy;rtyy_c" class="reference"><a href="#_note&shy;rtyy" title="">[328]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Entertainment_Weekly" id="w">Entertainment Weekly</a></i> incluiu dois <i>remixes</i> de &#34&semi;Fantasy&#34&semi; na lista das maiores can&ccedil;&otilde;es da cantora em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>: Juntamente com Morales e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sean_Combs" id="w">Sean Combs</a> com participa&ccedil;&atilde;o do rapper <a href="http://en.wikipedia.org/wiki/Ol%26%2339%3B_Dirty_Bastard" id="w">Ol&#39&semi; Dirty Bastard</a> foi feito uma vers&atilde;o editada da can&ccedil;&atilde;o,<sup id="_ref&shy;329" class="reference"><a href="#_note&shy;329" title="">[329]</a></sup> mais tarde esta vers&atilde;o foi creditada para a populariza&ccedil;&atilde;o de participa&ccedil;&otilde;es de cantores de hip hop em m&uacute;sicas pop, f&oacute;rmula seguida at&eacute; hoje por outras cantoras como <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9" id="w">Beyonc&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Rihanna" id="w">Rihanna</a>.<sup id="_ref&shy;MTV&shy;Oct2003_b" class="reference"><a href="#_note&shy;MTV&shy;Oct2003" title="">[327]</a></sup><sup id="_ref&shy;330" class="reference"><a href="#_note&shy;330" title="">[330]</a></sup><sup id="_ref&shy;autogenerated7_a" class="reference"><a href="#_note&shy;autogenerated7" title="">[331]</a></sup> Combs disse que Carey &#34&semi;sabia a import&acirc;ncia de um remix&#34&semi;. A cantora contribuiu com v&aacute;rios outros DJ&#39&semi;s e produtores, o que ajudou significativamente na populariza&ccedil;&atilde;o de can&ccedil;&otilde;es editadas e tamb&eacute;m em um aumento de suas can&ccedil;&otilde;es nas paradas.<sup id="_ref&shy;MTV&shy;Oct2003_c" class="reference"><a href="#_note&shy;MTV&shy;Oct2003" title="">[327]</a></sup><sup id="_ref&shy;viberness_a" class="reference"><a href="#_note&shy;viberness" title="">[332]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Anexo:Lista de recordistas de vendas de discos nos Estados Unidos</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mariah_Carey" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;americanos" id="w">Categoria:Afro&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_da_Island_Records" id="w">Categoria:Artistas da Island Records</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_dos_Estados_Unidos" id="w">Categoria:Compositores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_R%26amp%3BB" id="w">Categoria:M&uacute;sicos de R&#38&semi;B</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_soul" id="w">Categoria:M&uacute;sicos de soul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_m%C3%BAsica_pop" id="w">Categoria:M&uacute;sicos de m&uacute;sica pop</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_de_hip_hop" id="w">Categoria:M&uacute;sicos de hip hop</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grammy_Award_para_Artista_Revela%C3%A7%C3%A3o" id="w">Categoria:Grammy Award para Artista Revela&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modelos_dos_Estados_Unidos" id="w">Categoria:Modelos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_no_Brasil" id="w">Categoria:Recordistas de vendas de discos no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_World_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores do World Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_dos_MTV_Europe_Music_Awards" id="w">Categoria:M&uacute;sicos vencedores dos MTV Europe Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Meios&shy;sopranos" id="w">Categoria:Meios&shy;sopranos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artistas_da_Def_Jam_Recordings" id="w">Categoria:Artistas da Def Jam Recordings</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Huntington_(Nova_Iorque)" id="w">Categoria:Naturais de Huntington (Nova Iorque)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_m%C3%BAsica_soul" id="w">Categoria:Cantores de m&uacute;sica soul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Irlando&shy;americanos" id="w">Categoria:Irlando&shy;americanos</a></p>&#10;<p> &#10; </p>&#10;<p> &#10; </p></body></html>