<html><title>Luiz In&aacute;cio Lula da Silva</title><body>&#10;<p> &#10; &#10;<b>Luiz In&aacute;cio Lula da Silva</b>, mais conhecido como <b>Lula</b> (<a href="http://en.wikipedia.org/wiki/Caet%C3%A9s_(Pernambuco)" id="w">Caet&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> ), &eacute; um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a>, ex&shy;<a href="http://en.wikipedia.org/wiki/Sindicalista" id="w">sindicalista</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Foi o trig&eacute;simo quinto <a href="http://en.wikipedia.org/wiki/Presidente_da_rep%C3%BAblica" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Federativa_do_Brasil" id="w">Rep&uacute;blica Federativa do Brasil</a>, cargo que exerceu de <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_janeiro" id="w">1&ordm; de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> a 1&ordm; de janeiro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Foi sucedido na presid&ecirc;ncia pela candidata governista <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Luiz In&aacute;cio da Silva, conhecido como <i>Lula</i>, forma <a href="http://en.wikipedia.org/wiki/Hipocor%C3%ADstico" id="w">hipocor&iacute;stica</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_(prenome)" id="w">Lu&iacute;s</a>&#34&semi;, ganhou esta <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> nos tempos em que era representante <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindical</a>. Posteriormente, este apelido foi oficialmente adicionado ao seu nome legal para poder represent&aacute;&shy;lo eleitoralmente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; cofundador e presidente de honra do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), no qual precisou lidar por anos com radicais que foram contra sua mudan&ccedil;a de estrat&eacute;gia econ&ocirc;mica ap&oacute;s tr&ecirc;s derrotas em elei&ccedil;&otilde;es presidenciais.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, foi um dos fundadores e organizadores, junto com <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>, do <a href="http://en.wikipedia.org/wiki/Foro_de_S%C3%A3o_Paulo" id="w">Foro de S&atilde;o Paulo</a>, que congrega parte dos movimentos pol&iacute;ticos de <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Com carreira pol&iacute;tica feita no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, Lula &eacute; o &uacute;nico presidente do Brasil nascido em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, muito embora este seja um estado com forte tradi&ccedil;&atilde;o pol&iacute;tica. Seu patrim&ocirc;nio pessoal, conforme declarado &agrave; justi&ccedil;a eleitoral por ocasi&atilde;o das elei&ccedil;&otilde;es de 2006, foi avaliado em cerca de 840 mil reais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Lula &eacute; muitas vezes considerado como o pol&iacute;tico mais popular da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a> e, no per&iacute;odo do seu mandato, um dos mais populares no mundo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Programas sociais como o <a href="http://en.wikipedia.org/wiki/Bolsa_Fam%C3%ADlia" id="w">Bolsa Fam&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Fome_Zero" id="w">Fome Zero</a> s&atilde;o marcas de seu governo. Lula teve um papel de destaque na evolu&ccedil;&atilde;o recente das rela&ccedil;&otilde;es internacionais, incluindo o <a href="http://en.wikipedia.org/wiki/Programa_nuclear_do_Ir%C3%A3" id="w">programa nuclear do Ir&atilde;</a> e do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, e foi descrito como &#34&semi;um homem com ambi&ccedil;&otilde;es audaciosas para alterar o equil&iacute;brio de poder entre as na&ccedil;&otilde;es&#34&semi;. Foi considerado pela revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i> uma das <i>100 Pessoas Mais Influentes do Mundo</i> de 2010, e foi chamado de &#34&semi;o pol&iacute;tico mais bem&shy;sucedido de seu tempo&#34&semi;. Em outubro de 2011, Lula, que fora fumante durante 40 anos, foi diagnosticado com <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_laringe" id="w">c&acirc;ncer de laringe</a> e come&ccedil;ou um tratamento de <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a> rapidamente. Desde que o c&acirc;ncer foi encontrado, ele conseguiu recuperar&shy;se, e desde ent&atilde;o, anunciou seu retorno &agrave; pol&iacute;tica.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Floral_clock_&shy;_Garanhuns%2C_Pernambuco%2C_Brazil.jpg%7Cthumb%7Cdireita%7C%5B%5BGaranhuns%5D%5D%2C_no_Agreste_de_%5B%5BPernambuco%5D%5D%2C_consta_como_cidade_natal_de_Lula_em_sua_%5B%5Bcertid%C3%A3o_de_nascimento%5D%5D%3B_por%C3%A9m%2C_%5B%5BCaet%C3%A9s_(Pernambuco)" id="w">Caet&eacute;s]], local de origem do ex&shy;presidente, foi desmembrado de Garanhuns, e passou a ser oficialmente o seu munic&iacute;pio de nascimento.</a>&#10;Luiz In&aacute;cio da Silva ( ) &eacute; o s&eacute;timo dos oito filhos de um casal de lavradores analfabetos que vivenciaram a fome a mis&eacute;ria na zona mais pobre de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>,<sup id="_ref&shy;Zapatero_a" class="reference"><a href="#_note&shy;Zapatero" title="">[7]</a></sup> Aristides In&aacute;cio da Silva e Eur&iacute;dice Ferreira de Melo. Nasceu em 27 de outubro de 1945 em <a href="http://en.wikipedia.org/wiki/Caet%C3%A9s_(Pernambuco)" id="w">Caet&eacute;s</a>, que &agrave; &eacute;poca era um <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Garanhuns" id="w">Garanhuns</a>, interior de Pernambuco. Faltando poucos dias para sua m&atilde;e dar &agrave; luz,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> seu pai decidiu tentar a vida como estivador em <a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>, levando consigo Valdomira Ferreira de G&oacute;is, uma prima de Eur&iacute;dice, com quem formaria uma segunda fam&iacute;lia (com Valdomira, Aristides teve dez filhos, fora alguns que possam ter morrido. Contando os 12 que teve com Eur&iacute;dice &ndash; quatro morreram ainda beb&ecirc;s &ndash; a fam&iacute;lia conta que Aristides teve pelo menos 22 filhos conhecidos).<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;BE_a" class="reference"><a href="#_note&shy;BE" title="">[10]</a></sup></p>&#10;<p>Em dezembro de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, quando Lula tinha apenas sete anos de idade, Eur&iacute;dice decidiu migrar para o litoral do estado de S&atilde;o Paulo com seus filhos para se reencontrar com o marido (acreditando que seu marido fizera esse pedido, quando na verdade seu filho Jaime, que j&aacute; morava com o pai, escreveu dizendo que esse era o desejo de Aristides). Ap&oacute;s treze dias de viagem num transporte conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Pau&shy;de&shy;arara_(transporte)" id="w">pau&shy;de&shy;arara</a>&#34&semi;, chegaram ao distrito de <a href="http://en.wikipedia.org/wiki/Vicente_de_Carvalho_(Guaruj%C3%A1)" id="w">Vicente de Carvalho</a> (&agrave;quela &eacute;poca denominado Itapema), no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>, onde tiveram que dividir a conviv&ecirc;ncia de Aristides com sua segunda fam&iacute;lia (Aristides j&aacute; os havia visitado no nordeste em 1950, quando inclusive apresentou seus novos filhos para sua primeira fam&iacute;lia). A conviv&ecirc;ncia dif&iacute;cil com Aristides (que era extremamente rigoroso com seus filhos) levou Eur&iacute;dice a sair de casa com os filhos, morando inicialmente em uma casa prec&aacute;ria muito perto da de Aristides e, mais tarde, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, mudando&shy;se para a capital, onde foi viver num c&ocirc;modo atr&aacute;s de um bar localizado na <a href="http://en.wikipedia.org/wiki/Vila_Carioca" id="w">Vila Carioca</a>, bairro da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Lula e seu irm&atilde;o Jos&eacute; Ferreira de Melo &ndash; o Frei Chico &ndash;  ficaram morando algum tempo ainda com o pai, junto com sua segunda fam&iacute;lia, mudando&shy;se para S&atilde;o Paulo em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. Ap&oacute;s a separa&ccedil;&atilde;o, Lula quase n&atilde;o se reencontrou mais com seu pai, que morreu em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, sendo enterrado como indigente (Lula e seus irm&atilde;os s&oacute; souberam da morte do pai v&aacute;rios dias ap&oacute;s o enterro).<sup id="_ref&shy;BE_b" class="reference"><a href="#_note&shy;BE" title="">[10]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o_e_trabalho" name="Educa%C3%A7%C3%A3o_e_trabalho"></a><h3> Educa&ccedil;&atilde;o e trabalho </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parque_Dona_Lindu_&shy;_Recife&shy;PE_&shy;_Brasil.jpg%7Cthumb%7Cdireita" id="w">Memorial aos retirantes no [[Parque Dona Lindu]], parque localizado no [[Recife]], projetado por [[Oscar Niemeyer]], que recebeu esse nome em homenagem &agrave; m&atilde;e de Lula. O memorial, concebido pelo escultor pernambucano [[Abelardo da Hora]], representa Dona Eur&iacute;dice e seus oito filhos.</a>&#10;Durante o per&iacute;odo em que as duas fam&iacute;lias de seu pai conviveram, Lula foi alfabetizado no Grupo Escolar <a href="http://en.wikipedia.org/wiki/Marc%C3%ADlio_Dias" id="w">Marc&iacute;lio Dias</a>, apesar da falta de incentivo do pai, analfabeto, que entendia que seus filhos n&atilde;o deveriam ir &agrave; escola, mas apenas trabalhar. Ainda quando morava no Guaruj&aacute;, aos 7 anos, trabalhou vendendo laranjas no cais. Tinham que andar quil&ocirc;metros para buscar &aacute;gua de po&ccedil;o para a segunda mulher de Aristides. Aos domingos, era obrigado pelo pai a ir ao <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangue</a> para retirar lenha, <a href="http://en.wikipedia.org/wiki/Marisco" id="w">marisco</a> e <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejo</a>.<sup id="_ref&shy;BE_c" class="reference"><a href="#_note&shy;BE" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>J&aacute; em S&atilde;o Paulo, a fim de contribuir na renda familiar, come&ccedil;ou a trabalhar, aos doze anos, em uma <a href="http://en.wikipedia.org/wiki/Tinturaria" id="w">tinturaria</a>. Durante o mesmo per&iacute;odo tamb&eacute;m trabalhou como <a href="http://en.wikipedia.org/wiki/Engraxate" id="w">engraxate</a> e auxiliar de escrit&oacute;rio. Aos catorze come&ccedil;ou a trabalhar nos Armaz&eacute;ns Gerais Col&uacute;mbia, onde teve a <a href="http://en.wikipedia.org/wiki/Carteira_de_trabalho" id="w">carteira de trabalho</a> assinada pela primeira vez,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> permanecendo ali por seis meses. Com esta idade, se viu obrigado a deixar a escola e foi trabalhar em uma sider&uacute;rgica que produzia parafusos.<sup id="_ref&shy;Zapatero_b" class="reference"><a href="#_note&shy;Zapatero" title="">[7]</a></sup> Foi ali que em um <a href="http://en.wikipedia.org/wiki/Torno_mec%C3%A2nico" id="w">torno mec&acirc;nico</a> esmagou seu dedo, tendo que esperar por horas at&eacute; o dono da f&aacute;brica chegar e lev&aacute;&shy;lo ao m&eacute;dico, que optou por cortar o resto do <a href="http://en.wikipedia.org/wiki/Dedo_m%C3%ADnimo" id="w">dedo m&iacute;nimo</a> da m&atilde;o esquerda. A mutila&ccedil;&atilde;o lhe deixou alguns anos com complexo. Ficou 11 meses na empresa e, devido ao acidente, ganhou uma <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&atilde;o</a> de 350 mil <a href="http://en.wikipedia.org/wiki/Cruzeiro_(BRZ)" id="w">cruzeiros</a>, utilizado para comprar m&oacute;veis para sua m&atilde;e e um terreno.<sup id="_ref&shy;BE_d" class="reference"><a href="#_note&shy;BE" title="">[10]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Trabalhou ent&atilde;o na Frismolducar por seis meses, sendo demitido porque se recusou a trabalhar aos s&aacute;bados. No ano de <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> ficou muito tempo desempregado, assim como seus irm&atilde;os, &eacute;poca em que passaram por priva&ccedil;&otilde;es, sobrevivendo de trabalhos eventuais (&#34&semi;bicos&#34&semi;). Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> foi admitido nas Ind&uacute;strias Villares, uma grande empresa metal&uacute;rgica de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, no ABC Paulista.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em 1973, fez um curso na  <a href="http://en.wikipedia.org/wiki/AFL_CIO" id="w">AFL CIO</a> nos Estados Unidos sobre sindicalismo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Oper%C3%A1rio_e_sindicalista" name="Oper%C3%A1rio_e_sindicalista"></a><h3> Oper&aacute;rio e sindicalista </h3>&#10;<p>Em 1968, durante a ditadura militar, filiou&shy;se ao Sindicato de Metal&uacute;rgicos de S&atilde;o Bernardo do Campo e Diadema.<sup id="_ref&shy;Zapatero_c" class="reference"><a href="#_note&shy;Zapatero" title="">[7]</a></sup> Lula relutou em filiar&shy;se e candidatar&shy;se, pois &agrave; &eacute;poca tinha uma vis&atilde;o negativa do sindicato e seu grande <i><a href="http://en.wikipedia.org/wiki/Hobby" id="w">hobby</a></i> era jogar futebol. Apesar de n&atilde;o ter qualquer viv&ecirc;ncia sindical, j&aacute; era apontado como uma pessoa com esp&iacute;rito de lideran&ccedil;a e com carisma. Convencido a integrar a chapa, sob influ&ecirc;ncia de seu irm&atilde;o, Jos&eacute; Ferreira da Silva &shy; conhecido como Frei Chico, militante do  <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>  e do Sindicato dos Metal&uacute;rgicos de S&atilde;o Caetano do Sul<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Lula foi eleito, em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, para a diretoria do sindicato dos metal&uacute;rgicos da cidade, dentre os suplentes,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> continuando a exercer suas atividades de oper&aacute;rio.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, foi eleito como  1&ordm; secret&aacute;rio do Sindicato dos Metal&uacute;rgicos de S&atilde;o Bernardo do Campo e Diadema,<sup id="_ref&shy;Vida_a" class="reference"><a href="#_note&shy;Vida" title="">[20]</a></sup> continuando a exercer suas atividades de oper&aacute;rio. tendo sido criada, no sindicato, uma Diretoria de <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_Social" id="w">Previd&ecirc;ncia Social</a> e <a href="http://en.wikipedia.org/wiki/FGTS" id="w">FGTS</a>, que lhe foi atribu&iacute;da.  Ao ser eleito, ficou &agrave; disposi&ccedil;&atilde;o do sindicato, cessando suas atividades de oper&aacute;rio. Sua atua&ccedil;&atilde;o na diretoria lhe deu grande destaque, sendo ent&atilde;o eleito presidente do mesmo sindicato em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. Ganhou proje&ccedil;&atilde;o nacional ao liderar a reivindica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> da reposi&ccedil;&atilde;o aos sal&aacute;rios de &iacute;ndice de infla&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, ap&oacute;s o pr&oacute;prio governo reconhecer que aquele &iacute;ndice havia sido bem maior que o inicialmente divulgado e ent&atilde;o utilizado para os reajustes salariais. Apesar de ampla cobertura na imprensa, ainda na vig&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/AI&shy;5" id="w">AI&shy;5</a>, o governo n&atilde;o cedeu aos pedidos. Reeleito em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, passou a liderar as negocia&ccedil;&otilde;es e as greves de metal&uacute;rgicos de sua base que passaram a acontecer em larga escala a partir de 1978 e que haviam cessado de ocorrer desde o endurecimento repressivo da <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">ditadura militar</a> na d&eacute;cada anterior.<sup id="_ref&shy;BE_e" class="reference"><a href="#_note&shy;BE" title="">[10]</a></sup></p>&#10;<p>Por liderar as greves dos metal&uacute;rgicos do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Grande_ABC" id="w">Regi&atilde;o do ABC</a> no final dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> e in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, Lula foi preso, cassado como dirigente sindical e processado com base na <a href="http://en.wikipedia.org/wiki/Lei_de_Seguran%C3%A7a_Nacional" id="w">Lei de Seguran&ccedil;a Nacional</a>.<sup id="_ref&shy;Vida_b" class="reference"><a href="#_note&shy;Vida" title="">[20]</a></sup></p>&#10;<p>Durante o movimento grevista, a ideia de fundar um partido representante dos trabalhadores amadureceu&shy;se, e, em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, Lula se juntou a sindicalistas, intelectuais, representantes dos movimentos sociais e cat&oacute;licos militantes da <a href="http://en.wikipedia.org/wiki/Teologia_da_Liberta%C3%A7%C3%A3o" id="w">Teologia da Liberta&ccedil;&atilde;o</a> para formar o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), do qual foi o primeiro presidente.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dep._lula.jpg%7Cthumb%7Cleft%7C250px%7CLula_falando_no_plen%C3%A1rio_da_%5B%5BC%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, no curso de uma greve no <a href="http://en.wikipedia.org/wiki/ABC_paulista" id="w">ABC paulista</a>, o Sindicato dos Metal&uacute;rgicos de S&atilde;o Bernardo do Campo sofreu interven&ccedil;&atilde;o aprovada por <a href="http://en.wikipedia.org/wiki/Murilo_Macedo" id="w">Murilo Macedo</a>, ent&atilde;o ministro do Trabalho do general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Figueiredo" id="w">Jo&atilde;o Batista Figueiredo</a>, e Lula foi detido por trinta e um dias nas instala&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a> paulista.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, foi condenado pela <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_Militar" id="w">Justi&ccedil;a Militar</a> a tr&ecirc;s anos e meio de deten&ccedil;&atilde;o por incita&ccedil;&atilde;o &agrave; desordem coletiva, tendo por&eacute;m recorrido e sido absolvido no ano seguinte.<sup id="_ref&shy;FolhaLula_a" class="reference"><a href="#_note&shy;FolhaLula" title="">[23]</a></sup></p>&#10;<p>Alterou judicialmente seu nome de Luiz In&aacute;cio da Silva para Luiz In&aacute;cio Lula da Silva, visando a usar o nome em pleitos eleitorais&semi; a legisla&ccedil;&atilde;o vigente proibia o uso de apelidos pelos candidatos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, Lula participou das elei&ccedil;&otilde;es para o governo de S&atilde;o Paulo e perdeu. Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, participou, ao lado de <a href="http://en.wikipedia.org/wiki/Ulisses_Guimar%C3%A3es" id="w">Ulisses Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>, <a href="http://en.wikipedia.org/wiki/Eduardo_Suplicy" id="w">Eduardo Suplicy</a>, <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, entre outros, da campanha <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a>, que clamava pela volta de elei&ccedil;&otilde;es presidenciais diretas no pa&iacute;s.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>A campanha Diretas J&aacute; n&atilde;o teve sucesso e as elei&ccedil;&otilde;es presidenciais de 1984 foram feitas por um Col&eacute;gio Eleitoral de forma indireta. Lula e o PT abstiveram&shy;se de participar desta elei&ccedil;&atilde;o. O processo indicou o governador de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, que participou ativamente na campanha das Diretas J&aacute;, como novo presidente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Com a morte de Tancredo Neves, antes da sua posse como presidente, assume a presid&ecirc;ncia o vice <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>. Lula e o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a> decidem firmar uma posi&ccedil;&atilde;o independente, mas logo se encontram no campo da oposi&ccedil;&atilde;o ao novo governo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, foi eleito deputado federal por S&atilde;o Paulo com a maior vota&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Federal" id="w">C&acirc;mara Federal</a> at&eacute; aquele momento, tendo participado da elabora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> Federal de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.<sup id="_ref&shy;FolhaLula_b" class="reference"><a href="#_note&shy;FolhaLula" title="">[23]</a></sup>Foi favor&aacute;vel &agrave; limita&ccedil;&atilde;o do direito de propriedade privada, ao aborto, &agrave; jornada semanal de 40 horas, &agrave; soberania popular, ao voto aos 16 anos, &agrave; estatiza&ccedil;&atilde;o do sistema financeiro, &agrave; cria&ccedil;&atilde;o de um fundo de apoio &agrave; reforma agr&aacute;ria e ao rompimento de rela&ccedil;&otilde;es diplom&aacute;ticas com pa&iacute;ses que adotassem pol&iacute;ticas de discrimina&ccedil;&atilde;o racial.<sup id="_ref&shy;Acervo_a" class="reference"><a href="#_note&shy;Acervo" title="">[26]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, realizou&shy;se a primeira elei&ccedil;&atilde;o direta para presidente desde o <a href="http://en.wikipedia.org/wiki/Golpe_militar_de_1964" id="w">golpe militar de 1964</a>. Lula se candidatou a presidente e ficou em segundo lugar. No segundo turno <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Fernando Collor de Mello</a>, candidato do <a href="http://en.wikipedia.org/wiki/Partido_da_Renova%C3%A7%C3%A3o_Nacional" id="w">PRN</a>, primeiro colocado no turno inicial das elei&ccedil;&otilde;es, recebeu apoio dos meios de comunica&ccedil;&atilde;o e empres&aacute;rios, uma vez que estes se sentiam intimidados ante a perspectiva do ex&shy;sindicalista, radical e alinhado &agrave;s teses de <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> chegar &agrave; presid&ecirc;ncia, &eacute; eleito presidente.<sup id="_ref&shy;FolhaLula_c" class="reference"><a href="#_note&shy;FolhaLula" title="">[23]</a></sup>.</p>&#10;<p>A campanha de <a href="http://en.wikipedia.org/wiki/Fernando_Collor" id="w">Fernando Collor</a> no segundo turno foi f&eacute;rtil em pr&aacute;ticas tidas, na &eacute;poca, por moralmente duvidosas, e que combinavam preconceitos pol&iacute;ticos e sociais: Lula foi identificado como um tr&acirc;nsfuga do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, a quem a queda do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a> havia transformado em anacronismo, e seus atos pol&iacute;tico&shy;eleitorais (com&iacute;cios, passeatas) foram descritos com conota&ccedil;&otilde;es desmoralizantes (segundo o acad&ecirc;mico <a href="http://en.wikipedia.org/wiki/Bernardo_Kucinski" id="w">Bernardo Kucinski</a> tal teria sido facilitado pela infiltra&ccedil;&atilde;o de agentes provocadores de Collor nos com&iacute;cios do PT<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>). Collor acusou ainda Lula de desejar sequestrar ativos financeiros de particulares (o que a equipe econ&ocirc;mica do futuro governo Collor fez ap&oacute;s sua elei&ccedil;&atilde;o).<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[28]</a></sup></p>&#10;<p>Articulistas da grande imprensa pronunciaram&shy;se de forma indecorosa sobre Lula: o comentarista <a href="http://en.wikipedia.org/wiki/Paulo_Francis" id="w">Paulo Francis</a> o chamou de &#34&semi;ral&eacute;&#34&semi;, &#34&semi;besta quadrada&#34&semi; e disse que se ele chegasse ao poder, o pa&iacute;s viraria uma &#34&semi;grande bosta&#34&semi;. Al&eacute;m disso, uma antiga namorada de Lula, M&iacute;riam Cordeiro, com a qual ele teve uma filha, surgiu na propaganda televisiva de Collor durante o segundo turno das elei&ccedil;&otilde;es para acusar seu ex&shy;namorado de &#34&semi;racista&#34&semi; e de ter lhe proposto abortar a filha que tiveram<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[29]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a>, hoje maior rival eleitoral do PT, na &eacute;poca declarou apoio oficial a Lula no segundo turno. O candidato tucano, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Covas" id="w">M&aacute;rio Covas</a>, que havia ficado em 4&ordm; lugar naquela elei&ccedil;&atilde;o, subiu em palanques ao lado de Lula em defesa da candidatura petista.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>&Agrave;s v&eacute;speras da elei&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> promoveu um debate final entre ambos os candidatos e, no dia seguinte, levou ao ar uma vers&atilde;o editada do programa em sua exibi&ccedil;&atilde;o no <i><a href="http://en.wikipedia.org/wiki/Jornal_Nacional" id="w">Jornal Nacional</a></i>. O ent&atilde;o diretor do Gallup <a href="http://en.wikipedia.org/wiki/Carlos_Eduardo_Matheus" id="w">Carlos Eduardo Matheus</a>, entre outros, sustentou que a edi&ccedil;&atilde;o foi favor&aacute;vel a Collor e teria influenciado o eleitorado<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[28]</a></sup> (fato este admitido mais tarde por v&aacute;rias mem&oacute;rias de participantes do evento, mostrado no document&aacute;rio <a href="http://en.wikipedia.org/wiki/Beyond_Citizen_Kane" id="w">Beyond Citizen Kane</a>). A elei&ccedil;&atilde;o propriamente dita comportou ainda a alegada manipula&ccedil;&atilde;o pol&iacute;tica do sequestro do empres&aacute;rio do setor de supermercados <a href="http://en.wikipedia.org/wiki/Ab%C3%ADlio_Diniz" id="w">Ab&iacute;lio Diniz</a>, que, libertado de seu cativeiro no dia da elei&ccedil;&atilde;o, seus sequestradores foram apresentados pela pol&iacute;cia vestindo camisetas do PT (aberto inqu&eacute;rito para apurar se coube &agrave; pol&iacute;cia vestir os criminosos, foi dois anos depois arquivado por falta de provas).<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[29]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Apesar da sua derrota em 1989, Lula manteve s&oacute;lida lideran&ccedil;a no PT, bem como prest&iacute;gio internacional, como no destaque obtido  quando da funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Foro_de_S%C3%A3o_Paulo" id="w">Foro de S&atilde;o Paulo</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a>, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Tratava&shy;se de um encontro peri&oacute;dico de lideran&ccedil;as partid&aacute;rias que visava congregar e reorganizar as esquerdas latino americanas, que estavam politicamente desorganizadas com a expans&atilde;o do neoliberalismo ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">muro de Berlim</a>.</p>&#10;<p>{Quote2|H&aacute; no congresso uma minoria que se preocupa e trabalha pelo pa&iacute;s, mas h&aacute; uma maioria de uns <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_In%C3%A1cio_(300_Picaretas)" id="w">trezentos picaretas</a> que defendem apenas seus pr&oacute;prios interesses|Luiz In&aacute;cio Lula da Silva, em 1993<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, Luiz In&aacute;cio Lula da Silva voltou a candidatar&shy;se &agrave; presid&ecirc;ncia e foi novamente derrotado, ainda no primeiro turno, dessa vez pelo candidato do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, Lula saiu pela terceira vez derrotado como candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica, em uma elei&ccedil;&atilde;o novamente decidida no primeiro turno. No entanto, manteve papel de destaque na esquerda brasileira  ao apresentar&shy;se numa chapa que tinha como candidato &agrave; vice&shy;presid&ecirc;ncia o seu antigo rival <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a>, que havia disputado arduamente com Lula sua ida ao segundo turno das elei&ccedil;&otilde;es de 1989 como advers&aacute;rio de Collor. Lula tornou&shy;se um dos principais opositores da pol&iacute;tica econ&ocirc;mica do governo eleito, sobretudo da pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a> de empresas estatais realizadas nesse per&iacute;odo.</p>&#10;<p>A desvaloriza&ccedil;&atilde;o do real em janeiro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, logo ap&oacute;s a elei&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, as crises internacionais, defici&ecirc;ncias administrativas como as que permitiram o <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_apag%C3%A3o" id="w">apag&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, e principalmente o pequeno crescimento econ&ocirc;mico no segundo mandato de Fernando Henrique Cardoso fortaleceram a posi&ccedil;&atilde;o eleitoral de Lula nos quatro anos seguintes. Abdicando dos &#34&semi;erros&#34&semi; cometidos em campanhas anteriores, como a manifesta&ccedil;&atilde;o de posi&ccedil;&otilde;es tidas por radicais, Lula escolhe para candidato &agrave; vice&shy;presid&ecirc;ncia o senador mineiro e empres&aacute;rio t&ecirc;xtil <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alencar" id="w">Jos&eacute; Alencar</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil)" id="w">PL</a>, partido ao qual o PT se aliou. A campanha eleitoral de Lula optou em 2002 por um discurso moderado, prometendo a ortodoxia econ&ocirc;mica, respeito aos contratos e reconhecimento da d&iacute;vida externa do pa&iacute;s, conquistando a confian&ccedil;a de parte da classe m&eacute;dia e do empresariado.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_outubro" id="w">27 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, Lula foi eleito presidente do Brasil, derrotando o candidato apoiado pela situa&ccedil;&atilde;o, o ex&shy;ministro da Sa&uacute;de e ent&atilde;o senador pelo Estado de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> do PSDB. No seu discurso de <a href="http://en.wikipedia.org/wiki/Diploma%C3%A7%C3%A3o" id="w">diploma&ccedil;&atilde;o</a>, Lula afirmou: &#34&semi;E eu, que durante tantas vezes fui acusado de n&atilde;o ter um diploma superior, ganho o meu primeiro diploma, o diploma de presidente da Rep&uacute;blica do meu pa&iacute;s.&#34&semi;</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_outubro" id="w">29 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Lula &eacute; reeleito no segundo turno, vencendo o ex&shy;governador do Estado de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Geraldo_Alckmin" id="w">Geraldo Alckmin</a> do PSDB, com mais de 60% dos <a href="http://en.wikipedia.org/wiki/Voto_v%C3%A1lido" id="w">votos v&aacute;lidos</a>. Ap&oacute;s esta elei&ccedil;&atilde;o, Lula divulgou sua inten&ccedil;&atilde;o de fazer um governo de coaliz&atilde;o, ampliando assim sua fraca base aliada. O <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a> passa a integrar a estrutura ministerial do governo.</p>&#10;<a id="Presidente_da_Rep%C3%BAblica" name="Presidente_da_Rep%C3%BAblica"></a><h2> Presidente da Rep&uacute;blica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Luiz_In%C3%A1cio_Lula_da_Silva.jpg%7Cthumb%7C200px%7Cdireita" id="w">Foto oficial do primeiro mandato de Lula.</a></p>&#10;<p>Na &aacute;rea econ&ocirc;mica a gest&atilde;o do Governo Lula &eacute; caracterizada pela estabilidade econ&ocirc;mica e por uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> superavit&aacute;ria. O <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_interna" id="w">endividamento interno</a> cresceu de 731 bilh&otilde;es de reais (em 2002) para um trilh&atilde;o e cem bilh&otilde;es de reais em dezembro de 2006, diminuindo, todavia a propor&ccedil;&atilde;o da d&iacute;vida sobre <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a>. Concomitantemente, a d&iacute;vida externa teve uma queda de 168 bilh&otilde;es de reais. O seu in&iacute;cio de governo chegou a ser elogiado pelo presidente do <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> na &eacute;poca.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> </p>&#10;<p>Durante o governo Lula houve incremento na gera&ccedil;&atilde;o de empregos. Segundo o IBGE, de 2003 a 2006 a taxa de desemprego caiu e o n&uacute;mero de pessoas contratadas com carteira assinada cresceu mais de 985 mil, enquanto o total de empregos sem carteira assinada diminuiu 3,1%. J&aacute; o total de pessoas ocupadas cresceu 8,6% no per&iacute;odo de 2003 a 2006.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:149410.jpeg%7Cthumb%7Cesquerda%7CLula_cumprimenta_populares_no_munic%C3%ADpio_de_%5B%5BSalto_(S%C3%A3o_Paulo)" id="w">Salto]], durante visita &agrave;s futuras instala&ccedil;&otilde;es do [[Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica]].</a></p>&#10;<p>Na &aacute;rea de pol&iacute;ticas fiscal e monet&aacute;ria, o governo de Lula caracterizou&shy;se por realizar uma pol&iacute;tica econ&ocirc;mica conservadora. O <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central</a> goza de autonomia pr&aacute;tica, embora n&atilde;o garantida por lei, para buscar ativamente a meta de infla&ccedil;&atilde;o determinada pelo governo. A pol&iacute;tica fiscal garante a obten&ccedil;&atilde;o de super&aacute;vits prim&aacute;rios ainda maiores que os observados no governo anterior (4,5% do PIB contra 4,25% no fim do governo FHC). No entanto, cr&iacute;ticos apontam que esse super&aacute;vit &eacute; alcan&ccedil;ado por meio do corte de investimentos, ao mesmo tempo em que aumento de gastos em instrumentos de transfer&ecirc;ncia de renda como o <a href="http://en.wikipedia.org/wiki/Bolsa_Fam%C3%ADlia" id="w">Bolsa Fam&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio&shy;m%C3%ADnimo" id="w">sal&aacute;rio&shy;m&iacute;nimo</a> e o aumento no d&eacute;ficit da <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_Social" id="w">Previd&ecirc;ncia</a>.</p>&#10;<p>Em seu primeiro ano de governo, Lula empenhou&shy;se em realizar uma reforma da previd&ecirc;ncia, por via de emenda constitucional, caracterizada pela imposi&ccedil;&atilde;o de uma contribui&ccedil;&atilde;o sobre os rendimentos de aposentados do setor p&uacute;blico e maior regula&ccedil;&atilde;o do sistema previdenci&aacute;rio nacional.</p>&#10;<p>A quest&atilde;o econ&ocirc;mica tornou&shy;se consequentemente a pauta maior do governo. A minimiza&ccedil;&atilde;o dos riscos e o controle das metas de infla&ccedil;&atilde;o de longo prazo impuseram ao Brasil uma limita&ccedil;&atilde;o no crescimento econ&ocirc;mico, o qual por&eacute;m realizou&shy;se a taxas maiores do que foram alcan&ccedil;ados durante o governo anterior, com um crescimento m&eacute;dio anual do PIB de 3,35%, contra 2,12% m&eacute;dios do segundo mandato de <a href="http://en.wikipedia.org/wiki/FHC" id="w">FHC</a> mas abaixo da m&eacute;dia republicana do pa&iacute;s. Segundo o economista Reinaldo Gon&ccedil;alves, professor da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">UFRJ</a>, em uma compara&ccedil;&atilde;o de todos os 29 mandatos presidenciais desde a proclama&ccedil;&atilde;o da rep&uacute;blica, Lula fica na 19&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Ressalvam os cr&iacute;ticos, no entanto, que os baixos &iacute;ndices inflacion&aacute;rios foram conseguidos a partir de pol&iacute;ticas monet&aacute;rias restritivas, que levaram a um crescimento dependente, por exemplo, de exporta&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Commodities" id="w">commodities</a></i> agr&iacute;colas (especialmente a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>), que n&atilde;o s&oacute; encontraram seus limites de crescimento no decorrer de 2005, como tamb&eacute;m tem contribu&iacute;do para o crescimento dos <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndios</a>.</p>&#10;<p>Ao fim de seu governo, sua popularidade era maior do que a que possu&iacute;a ao ser eleito, como ocorreu com poucos presidentes nas democracias do mundo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_imprensa" name="Rela%C3%A7%C3%B5es_com_a_imprensa"></a><h3> Rela&ccedil;&otilde;es com a imprensa </h3>&#10;<p>As rela&ccedil;&otilde;es pol&iacute;ticas do governo Lula com a oposi&ccedil;&atilde;o e a m&iacute;dia foram conturbadas. Eleito presidente com uma bancada minorit&aacute;ria, formada pelo <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, <a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a>, <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">PCB</a>, <a href="http://en.wikipedia.org/wiki/PCdoB" id="w">PCdoB</a> e <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil)" id="w">PL</a>, Lula buscou formar alian&ccedil;as com diversos partidos, inclusive com alguns situados mais &agrave; direita no espectro pol&iacute;tico brasileiro. Conseguiu apoio do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a>, <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a> e parcela do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, &agrave;s custas de dividir com estes o poder. Ap&oacute;s dois anos de governo mantendo maioria no congresso, o que facilitava a aprova&ccedil;&atilde;o de projetos de interesse do executivo, uma disputa interna de poder entre os partidos aliados (PT, PSB, PCdoB, PL, PP, PTB) resultou no <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_mensal%C3%A3o" id="w">esc&acirc;ndalo do mensal&atilde;o</a><sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[38]</a></sup>.</p>&#10;<p>J&aacute; em maio de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o governo chegou a pensar em expulsar do pa&iacute;s o jornalista americano <a href="http://en.wikipedia.org/wiki/Larry_Rohter" id="w">Larry Rohter</a>, do jornal <a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a>, por escrever uma reportagem sobre a suposta propens&atilde;o de Lula a beber<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>, mas a decis&atilde;o foi revogada depois de uma retrata&ccedil;&atilde;o por escrito do rep&oacute;rter<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>.</p>&#10;<p> &#10; </p>&#10;<a id="Crises_pol%C3%ADticas" name="Crises_pol%C3%ADticas"></a><h3> Crises pol&iacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:JoseDirceu7910.jpeg%7Cesquerda%7Cthumb" id="w">Lula e o ex&shy;ministro [[Jos&eacute; Dirceu]].</a></p>&#10;<p>Ap&oacute;s den&uacute;ncias do ent&atilde;o <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> do <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a> <a href="http://en.wikipedia.org/wiki/Roberto_Jefferson" id="w">Roberto Jefferson</a>, envolvido em esquema de propina na <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a>, houve enorme desarranjo pol&iacute;tico entre o poder executivo e sua base, aumentado o grau de ataque dos partidos de oposi&ccedil;&atilde;o. Essa crise desdobrou&shy;se em outras, que geraram certa paralisia no governo federal, inclusive com a queda de ministros e a cassa&ccedil;&atilde;o de deputados. Nesse per&iacute;odo, compreendido entre abril e dezembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o &iacute;ndice de aprova&ccedil;&atilde;o do governo Lula atingiu o seu mais baixo percentual desde o come&ccedil;o de seu mandato.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Tamb&eacute;m houve a demiss&atilde;o dos ministros <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a>, <a href="http://en.wikipedia.org/wiki/Benedita_da_Silva" id="w">Benedita da Silva</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Gushiken" id="w">Luiz Gushiken</a>, por suspeitas de envolvimento em casos de corrup&ccedil;&atilde;o ou prevarica&ccedil;&atilde;o.Em janeiro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, com o desgaste do <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> em meio a absolvi&ccedil;&otilde;es de congressistas envolvidos no mesmo esquema, julgados por seus pares por envolvimento em epis&oacute;dios de improbidade, Lula consegue reagir, desvia&shy;se dos esc&acirc;ndalos e volta a ter altos &iacute;ndices de popularidade. O caso da venda de um dossi&ecirc; para petistas em S&atilde;o Paulo, contendo informa&ccedil;&otilde;es sobre supostas irregularidades na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> no <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>, a menos de dois meses do primeiro turno das elei&ccedil;&otilde;es de 2006, n&atilde;o diminuiu os &iacute;ndices de popularidade do presidente.</p>&#10;<p>No entanto, continuaram a ser ventilados casos como o do filho de Lula, <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Lu%C3%ADs_Lula_da_Silva" id="w">F&aacute;bio Lu&iacute;s Lula da Silva</a>, o &#34&semi;Lulinha&#34&semi;, que teria supostamente enriquecido ap&oacute;s fechar contrato de quinze milh&otilde;es de reais com a empresa de telecomunica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Telemar" id="w">Telemar</a>,<sup id="_ref&shy;lulinha_a" class="reference"><a href="#_note&shy;lulinha" title="">[43]</a></sup> da qual o governo &eacute; acionista.</p>&#10;<p>No come&ccedil;o do ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> iniciou&shy;se uma nova crise: a <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_dos_cart%C3%B5es_corporativos" id="w">do uso de cart&otilde;es corporativos</a>. Den&uacute;ncias sobre irregularidades sobre o uso de cart&otilde;es corporativos come&ccedil;aram a aparecer. As den&uacute;ncias levaram &agrave; demiss&atilde;o da Ministra da Promo&ccedil;&atilde;o da Igualdade Racial Matilde Ribeiro, que foi a recordista de gastos com o cart&atilde;o em 2007.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O ministro dos Esportes Orlando Silva devolveu aos cofres p&uacute;blicos mais de R$ 30 mil, evitando uma demiss&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A den&uacute;ncia que gerou um pedido de abertura de CPI por parte do Congresso foi a utiliza&ccedil;&atilde;o de um cart&atilde;o corporativo de um seguran&ccedil;a da filha de Lula, Lurian Cordeiro Lula da Silva, com gasto de R$ 55 mil entre abril e dezembro de 2007. A investiga&ccedil;&atilde;o, no entanto, contou com a abrang&ecirc;ncia desde o per&iacute;odo de governo do ent&atilde;o presidente Fernando Henrique Cardoso. Alguns &oacute;rg&atilde;os da imprensa alegaram que o Pal&aacute;cio do Planalto montou um dossi&ecirc; que detalhava gastos da fam&iacute;lia de FHC e que os documentos estariam sendo usados para intimidar a oposi&ccedil;&atilde;o na CPI, mas a Casa Civil negou a exist&ecirc;ncia do dossi&ecirc;.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Meses depois, sob cr&iacute;ticas da oposi&ccedil;&atilde;o, a CPI dos Cart&otilde;es Corporativos isentou todos os ministros do governo Lula acusados de irregularidades no uso dos cart&otilde;es e n&atilde;o mencionou a montagem do dossi&ecirc; com gastos do ex&shy;presidente FHC.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p> </p>&#10;<p>Foi apresentado no dia <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> uma den&uacute;ncia contra Lula e seu ex&shy;ministro da <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_Social" id="w">Previd&ecirc;ncia Social</a> <a href="http://en.wikipedia.org/wiki/Amir_Lando" id="w">Amir Lando</a> por improbidade administrativa. No dia <a href="http://en.wikipedia.org/wiki/22_de_fevereiro" id="w">22 de fevereiro</a> do mesmo ano, venho a divulga&ccedil;&atilde;o de que o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_Federal" id="w">Minist&eacute;rio P&uacute;blico Federal</a> no <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> teria entrado com a&ccedil;&atilde;o tendo como acusa&ccedil;&atilde;o de que ele e seu ministro teriam usado a m&aacute;quina p&uacute;blica para promo&ccedil;&atilde;o pessoal e a fim de favorecer o Banco BMG. As supostas irregularidades ocorreram entre outubro e dezembro de 2004.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Popularidade_no_final_do_primeiro_mandato" name="Popularidade_no_final_do_primeiro_mandato"></a><h3> Popularidade no final do primeiro mandato </h3>&#10;<p>Pesquisa do instituto <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a>, divulgada no dia 17 de Dezembro de 2006, mostra que 52% consideravam seu governo &oacute;timo ou bom.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Reelei%C3%A7%C3%A3o" name="Reelei%C3%A7%C3%A3o"></a><h3> Reelei&ccedil;&atilde;o </h3>&#10;<a id="Pol%C3%AAmicas_sobre_a_reelei%C3%A7%C3%A3o" name="Pol%C3%AAmicas_sobre_a_reelei%C3%A7%C3%A3o"></a><h4> Pol&ecirc;micas sobre a reelei&ccedil;&atilde;o </h4>&#10;<p>Seu governo foi muito criticado , quando not&iacute;cias sa&iacute;ram com estat&iacute;sticas a respeito do aumento de seus gastos com publicidade durante o primeiro semestre de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, tendo sido gasto at&eacute; 19 de julho 67,8% do que &eacute; permitido pela legisla&ccedil;&atilde;o. N&atilde;o foram poupadas, tamb&eacute;m, cr&iacute;ticas &agrave;s suas viagens para inaugura&ccedil;&otilde;es de obras. Tal comportamento, de aumentar gastos com publicidade, n&atilde;o foi modificado.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Em 17 de agosto de 2006, o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> condenou o candidato Lula ao pagamento de uma multa de 900 mil <a href="http://en.wikipedia.org/wiki/Reais" id="w">reais</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> por pr&aacute;tica de propaganda eleitoral antecipada. Reconhecendo a ocorr&ecirc;ncia de propaganda eleitoral em dezembro de 2005, e portanto extempor&acirc;nea, no tabloide intitulado &#34&semi;Brasil, um pa&iacute;s de todos&#34&semi;, uma publica&ccedil;&atilde;o de responsabilidade da <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>, do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Planejamento%2C_Or%C3%A7amento_e_Gest%C3%A3o" id="w">Minist&eacute;rio do Planejamento</a> e da secretaria&shy;geral da presid&ecirc;ncia da Rep&uacute;blica.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Distin%C3%A7%C3%A3o_entre_candidato_e_presidente" name="Distin%C3%A7%C3%A3o_entre_candidato_e_presidente"></a><h4> Distin&ccedil;&atilde;o entre candidato e presidente </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Presidente_Lula_visita_a_f%C3%A1brica_da_Companhia_Brasileira_de_Alum%C3%ADnio.jpeg%7Cthumb%7C280px%7Cesquerda" id="w">Lula visita a f&aacute;brica da [[Companhia Brasileira de Alum&iacute;nio]], acompanhado por funcion&aacute;rios da empresa.Assim</a> que Lula oficializou a sua candidatura, na conven&ccedil;&atilde;o nacional do partido, dia 24 de junho (perto da data limite estabelecida por Lei), constantes cr&iacute;ticas sobre a dificuldade de se distinguir o presidente do candidato &agrave; reelei&ccedil;&atilde;o passaram a fazer parte da campanha eleitoral  . O TSE advertiu que n&atilde;o aceitaria propaganda governamental institucional a partir da data da oficializa&ccedil;&atilde;o da candidatura. O governo tentou ainda encontrar uma brecha jur&iacute;dica, alegando casos de necessidade p&uacute;blica para a continua&ccedil;&atilde;o de campanhas televisivas sobre programas sociais do governo, tais como o <a href="http://en.wikipedia.org/wiki/Fome_Zero" id="w">Fome Zero</a>, <a href="http://en.wikipedia.org/wiki/Bolsa_Fam%C3%ADlia" id="w">Bolsa Fam&iacute;lia</a> e outros nas &aacute;reas de educa&ccedil;&atilde;o e sa&uacute;de  . Esse empenho n&atilde;o surtiu efeito e a proibi&ccedil;&atilde;o foi mantida, abrindo&shy;se exce&ccedil;&atilde;o apenas para o caso de empresas estatais que concorrem no mercado, sob a condi&ccedil;&atilde;o de n&atilde;o apresentarem logotipo ou men&ccedil;&otilde;es ao candidato &ndash; apesar de terem sido usadas na campanha.&#10;A elabora&ccedil;&atilde;o de uma cartilha com o logotipo do programa <a href="http://en.wikipedia.org/wiki/Fome_Zero" id="w">Fome Zero</a> na capa, que seria distribu&iacute;da nas escolas p&uacute;blicas do pa&iacute;s, recebeu cr&iacute;ticas de mesmo teor e foi recolhida pelo TSE, que al&eacute;m de confiscar quarenta milh&otilde;es de cartilhas, aplicou uma multa de cem mil reais e amea&ccedil;ou impugnar a candidatura do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Cr&iacute;ticas maiores foram feitas, que alegaram uso de dinheiro p&uacute;blico com fins eleitorais. Em um de seus discursos de campanha, Lula afirmou que n&atilde;o sabia quando era candidato e quando era presidente.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Essa confus&atilde;o de fun&ccedil;&otilde;es tem gerado na imprensa e em setores da sociedade indaga&ccedil;&otilde;es sobre a necessidade de se revisar o instrumento da reelei&ccedil;&atilde;o  . Indaga&ccedil;&otilde;es semelhantes ocorreram quando <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> era candidato e presidente em exerc&iacute;cio concomitantemente.</p>&#10;<p>No dia em que realizou o primeiro ato oficial de sua reelei&ccedil;&atilde;o, Lula concedeu entrevista, e, fugindo do estigma de um segundo governo mais frouxo fiscalmente para atender demandas de seus discursos  , em julho de 2006, declarou que nunca foi um &#34&semi;<a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerdista</a>&#34&semi;, admitindo que em um eventual segundo mandato, prosseguiria com as pol&iacute;ticas consideradas conservadoras adotadas no seu atual governo.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Repercuss%C3%A3o_internacional_de_sua_reelei%C3%A7%C3%A3o" name="Repercuss%C3%A3o_internacional_de_sua_reelei%C3%A7%C3%A3o"></a><h4> Repercuss&atilde;o internacional de sua reelei&ccedil;&atilde;o </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> mundial fez men&ccedil;&atilde;o a reelei&ccedil;&atilde;o de Lula  . O <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> brit&acirc;nico &#34&semi;<a href="http://en.wikipedia.org/wiki/Financial_Times" id="w">Financial Times</a>&#34&semi; deu esse enfoque na mat&eacute;ria que publicou sobre a reelei&ccedil;&atilde;o com o t&iacute;tulo &#34&semi;<a href="http://en.wikipedia.org/wiki/Wall_Street" id="w">Wall Street</a> tamb&eacute;m ama Lula&#34&semi;. O &#34&semi;Financial Times&#34&semi; se baseou nas declara&ccedil;&otilde;es aos clientes do Banco J. P. Morgan, onde disse:</p>&#10;<p> </p>&#10;<p>Os sites em ingl&ecirc;s, como as norte&shy;americanas <a href="http://en.wikipedia.org/wiki/CNN" id="w">CNN</a> e <a href="http://en.wikipedia.org/wiki/NBC" id="w">NBC</a> e a inglesa <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, tamb&eacute;m enfatizaram a vit&oacute;ria de Lula. A CNN ressaltou que a popula&ccedil;&atilde;o premiou Lula pelo combate &agrave; pobreza e que den&uacute;ncias de corrup&ccedil;&atilde;o n&atilde;o atingiram sua imagem.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Segundo_mandato" name="Segundo_mandato"></a><h3> Segundo mandato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lula%26%2339%3Bs_presidential_inauguration%2C_2007.jpg%7Cthumb%7Cdireita" id="w">Ao lado do ex&shy; vice&shy;presidente [[Jos&eacute; Alencar]], Lula sobe a rampa do Pal&aacute;cio do Planalto na cerim&ocirc;nia de posse para seu segundo mandato.</a></p>&#10;<p>Para seu segundo mandato, Lula conta com apoio de uma coaliz&atilde;o de doze partidos (<a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, <a href="http://en.wikipedia.org/wiki/PRB" id="w">PRB</a>, <a href="http://en.wikipedia.org/wiki/PCdoB" id="w">PCdoB</a>, <a href="http://en.wikipedia.org/wiki/PSB" id="w">PSB</a>, <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a>, <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">PR</a>, <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>, <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">PV</a>, <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>, <a href="http://en.wikipedia.org/wiki/PSC" id="w">PSC</a> e <a href="http://en.wikipedia.org/wiki/Partido_dos_Aposentados_da_Na%C3%A7%C3%A3o" id="w">PAN</a>), cujos presidentes ou l&iacute;deres t&ecirc;m assento no Conselho Pol&iacute;tico, que se re&uacute;ne periodicamente (normalmente a cada semana) com Lula.</p>&#10;<p>Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/PTdoB" id="w">PTdoB</a>, <a href="http://en.wikipedia.org/wiki/PMN" id="w">PMN</a> e <a href="http://en.wikipedia.org/wiki/PHS" id="w">PHS</a> tamb&eacute;m fazem parte da base de apoio do governo no Congresso, totalizando quinze partidos governistas. Lula havia lan&ccedil;ado, no dia da reelei&ccedil;&atilde;o, a meta de crescimento do PIB a 5% ao ano para seu segundo mandato. N&atilde;o obstante, no dia 22 de janeiro, foi lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Programa_de_Acelera%C3%A7%C3%A3o_do_Crescimento" id="w">PAC</a> (Programa de Acelera&ccedil;&atilde;o do Crescimento), um conjunto de medidas que visa a acelera&ccedil;&atilde;o do ritmo de crescimento da economia brasileira, com previs&atilde;o de investimentos de mais de 500 bilh&otilde;es de reais para os quatro anos do segundo mandato do presidente, al&eacute;m de uma s&eacute;rie de mudan&ccedil;as administrativas e legislativas. O PAC previa um crescimento do PIB de 4,5% em 2007 e de 5% ao ano at&eacute; 2010, apesar de que prev&ecirc; uma infla&ccedil;&atilde;o maior, de 4,5% (o que &eacute; criticado por especialistas, pois o governo defende uma infla&ccedil;&atilde;o maior no fim do mandato do que no in&iacute;cio dele).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Brazilian_Government%26%2339%3Bs_logo_(Luiz_In%C3%A1cio_Lula_da_Silva).svg%7Cthumb" id="w">Logomarca e slogan, &#39&semi;&#39&semi;Brasil, um pa&iacute;s de todos&#39&semi;&#39&semi;, do governo Lula.</a></p>&#10;<p>O Plano de Desenvolvimento da Educa&ccedil;&atilde;o (PDE), que estabelece o objetivo de nivelar a educa&ccedil;&atilde;o brasileira com a dos pa&iacute;ses desenvolvidos at&eacute; 2021 e prev&ecirc; medidas at&eacute; 2010 (entre elas a cria&ccedil;&atilde;o de um &iacute;ndice para medir a qualidade do ensino e de um piso salarial para os professores de escolas p&uacute;blicas), foi lan&ccedil;ado oficialmente no dia 24 de abril no Minist&eacute;rio da Educa&ccedil;&atilde;o. Espera&shy;se para os pr&oacute;ximos meses o lan&ccedil;amento do Pronasci (Programa Nacional de Seguran&ccedil;a com Cidadania &ndash; nome provis&oacute;rio), que prev&ecirc;, entre outras medidas, a cria&ccedil;&atilde;o de um piso salarial nacional para policiais civis e militares e um programa de habita&ccedil;&atilde;o para policiais, visando retir&aacute;&shy;los das &aacute;reas de risco. A partir da cria&ccedil;&atilde;o da Secretaria Nacional dos Portos, no dia 7 de maio de 2007, o governo passou a ter 37 minist&eacute;rios. E, com a nomea&ccedil;&atilde;o do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Roberto_Mangabeira_Unger" id="w">Roberto Mangabeira Unger</a> para o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_de_Assuntos_Estrat%C3%A9gicos" id="w">N&uacute;cleo de Assuntos Estrat&eacute;gicos</a>, o governo passou a ter 38 minist&eacute;rios &ndash; com mais cr&iacute;ticas de especialistas, por retirar uma &aacute;rea estrat&eacute;gica do governo do minist&eacute;rio do Planejamento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:President_Lula_in_Paul%C3%ADnia.JPG%7Cthumb%7Cesquerda" id="w">Lula na inaugura&ccedil;&atilde;o de unidade de produ&ccedil;&atilde;o de propeno em [[Paul&iacute;nia]], [[S&atilde;o Paulo]].</a></p>&#10;<p>No dia 15 de maio de 2007, Lula concedeu sua segunda entrevista coletiva formal desde que assumiu a presid&ecirc;ncia da Rep&uacute;blica e a primeira de seu segundo mandato. No dia 26 de outubro de 2007, Lula faz uma visita &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a> (UFRJ) na <a href="http://en.wikipedia.org/wiki/Cidade_Universit%C3%A1ria_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Cidade Universit&aacute;ria</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde teve a oportunidade de conhecer a cria&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Bagaceira" id="w">novo tipo de combust&iacute;vel</a> extra&iacute;do do baga&ccedil;o da cana de a&ccedil;&uacute;car.</p>&#10;<p>Em mar&ccedil;o de 2010, o presidente Lula foi multado duas vezes por fazer campanha antecipada pr&oacute;&shy;Dilma, em 5 mil e 10 mil reais, pela justi&ccedil;a eleitoral, em condena&ccedil;&atilde;o a representa&ccedil;&otilde;es feitas pela oposi&ccedil;&atilde;o.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Retomada_da_atividade_econ%C3%B4mica" name="Retomada_da_atividade_econ%C3%B4mica"></a><h3> Retomada da atividade econ&ocirc;mica </h3>&#10;<p>Na economia, o ano de 2007 &eacute; marcado pela retomada da atividade em v&aacute;rios setores, em virtude principalmente da recupera&ccedil;&atilde;o da renda da popula&ccedil;&atilde;o e pela expans&atilde;o do cr&eacute;dito no Pa&iacute;s. O maior destaque &eacute; a Agropecu&aacute;ria, cujo desempenho foi puxado pelo aumento do consumo interno de alimentos e da demanda internacional por commodities. As melhores condi&ccedil;&otilde;es de renda e cr&eacute;dito tamb&eacute;m incrementaram o desempenho da Ind&uacute;stria, com destaque para os recordes de produ&ccedil;&atilde;o do setor automotivo, al&eacute;m do setor de Constru&ccedil;&atilde;o Civil. Com a retomada, o PIB brasileiro apresentou expans&atilde;o de 5,4% em 2007, a maior taxa de crescimento desde 2004, quando houve crescimento de 5,7%.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Efeitos_da_crise_financeira_global_de_2008" name="Efeitos_da_crise_financeira_global_de_2008"></a><h3> Efeitos da crise financeira global de 2008 </h3>&#10;<p>Em 2008, quando o aquecimento da demanda e da atividade econ&ocirc;mica nacional j&aacute; geravam preocupa&ccedil;&otilde;es para o cumprimento das metas de infla&ccedil;&atilde;o e obrigavam o Banco Central a apertar a pol&iacute;tica monet&aacute;ria por meio do aumento da taxa b&aacute;sica de juros, a crise financeira mundial originada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> atingiu o Brasil no &uacute;ltimo trimestre. Mas, como o primeiro semestre ainda havia apresentado um desempenho econ&ocirc;mico forte, o PIB nacional terminou o ano com uma taxa de expans&atilde;o de 5,1%.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>J&aacute; sob influ&ecirc;ncia dos impactos da crise financeira global especialmente no aumento do desemprego no Pa&iacute;s no primeiro bimestre de 2009, a aprova&ccedil;&atilde;o do governo Lula, que, em dezembro de 2008, havia batido novo recorde, ao atingir, segundo a Pesquisa Datafolha, a marca de 70% de avalia&ccedil;&atilde;o de &#34&semi;&oacute;timo&#34&semi; ou &#34&semi;bom&#34&semi;,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> sofreu queda em mar&ccedil;o de 2009, para 65%. Foi a primeira redu&ccedil;&atilde;o observada no segundo mandato do presidente.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="Combate_aos_efeitos_da_crise_e_retomada_da_popularidade" name="Combate_aos_efeitos_da_crise_e_retomada_da_popularidade"></a><h3> Combate aos efeitos da crise e retomada da popularidade </h3>&#10;<p>A queda na avalia&ccedil;&atilde;o positiva foi bastante ef&ecirc;mera, j&aacute; que, logo no m&ecirc;s de maio de 2009, pesquisas voltaram a trazer crescimento na aprova&ccedil;&atilde;o do governo, tamb&eacute;m em consequ&ecirc;ncia da estabilidade do Brasil frente &agrave; crise econ&ocirc;mica internacional.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Na Pesquisa Datafolha publicada em 31 de maio do mesmo ano, a avalia&ccedil;&atilde;o positiva voltou ao patamar de novembro, quando a taxa de aprova&ccedil;&atilde;o do governo chegou ao recorde de 70%.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Colhendo os frutos desta popularidade, Lula foi considerado pela <i><a href="http://en.wikipedia.org/wiki/Revista_%C3%89poca" id="w">Revista &Eacute;poca</a></i> um dos 100 brasileiros mais influentes do ano de 2009.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Em mar&ccedil;o de 2010, pesquisa Datafolha publicada no jornal Folha de S&atilde;o Paulo constatou que a popularidade de Lula atingiu seu melhor valor desde 2003. 76% dos pesquisados apontaram o governo como &oacute;timo ou bom e 4% acharam o governo ruim ou p&eacute;ssimo.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h3> Pol&iacute;tica externa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lula_anda_Castro9822.jpeg%7Cthumb" id="w">Encontro com [[Fidel Castro]] no Pal&aacute;cio da Revolu&ccedil;&atilde;o.</a>&#10;Dentre suas diretrizes de trabalho est&aacute; a atua&ccedil;&atilde;o defensiva na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Exteriores" id="w">Rela&ccedil;&otilde;es Exteriores</a>, com atua&ccedil;&atilde;o estrategicamente focada na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">OMC</a> e forma&ccedil;&atilde;o de grupos de trabalho formados por pa&iacute;ses em desenvolvimento, bem como intera&ccedil;&otilde;es espec&iacute;ficas com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, melhorando a exposi&ccedil;&atilde;o do pa&iacute;s internacionalmente. Essa forte atua&ccedil;&atilde;o gerou resultados na amplia&ccedil;&atilde;o do com&eacute;rcio brasileiro com diversos pa&iacute;ses e na consequente diminui&ccedil;&atilde;o da depend&ecirc;ncia dos Estados Unidos e da Uni&atilde;o Europeia nas exporta&ccedil;&otilde;es brasileiras. Essa orienta&ccedil;&atilde;o fortemente comercial da pol&iacute;tica externa resultou num crescimento in&eacute;dito das exporta&ccedil;&otilde;es brasileiras: em sete anos de governo Lula, as exporta&ccedil;&atilde;o totalizaram US$ 937 bilh&otilde;es <sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teixeira_Lula_50_anos_Correio_Braziliense.JPG%7Cthumb%7C260px%7CEm_%5B%5B20_de_abril%5D%5D_de_%5B%5B2010%5D%5D%2C_o_presidente_dos_%5B%5BDi%C3%A1rios_Associados%5D%5D%2C_%C3%81lvaro_Teixeira_da_Costa%2C_o_ex&shy;presidente_Lula_e_a_primeira&shy;dama_da_%C3%A9poca_%5B%5BMarisa_Let%C3%ADcia_Lula_da_Silva%7CMarisa_Let%C3%ADcia%5D%5D_durante_jantar_comemorativo_dos_50_anos_do_jornal_Correio_Braziliense._%26%2339%3B%26%2339%3BFoto:Renato_Araujo/%5B%5BAg%C3%AAncia_Brasil" id="w">ABr]]&#39&semi;&#39&semi;.Ainda</a> na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a>, o governo Lula atua para integrar o continente Sul Americano, expandir e fortalecer o <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, obtendo alguns avan&ccedil;os, como o aumento de mais de 100% nas exporta&ccedil;&otilde;es para a Am&eacute;rica do Sul,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> fortalecendo o com&eacute;rcio regional.</p>&#10;<p>Dentre os &uacute;ltimos eventos a serem estudados, incluem&shy;se:</p>&#10;&#10;<ul>&#10;<li>A proposta de entrada da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> no <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>&semi;</li>&#10;<li>Os presidentes da Bol&iacute;via, <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a>, e do Equador, <a href="http://en.wikipedia.org/wiki/Rafael_Correa" id="w">Rafael Correa</a>, tamb&eacute;m manifestando interesse m&uacute;tuo em estreitar os la&ccedil;os comerciais com o Brasil&semi;</li>&#10;<li>A insist&ecirc;ncia na obten&ccedil;&atilde;o de um assento permanente no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>&semi;</li>&#10;<li>A crescente proje&ccedil;&atilde;o da influ&ecirc;ncia brasileira pelo mundo.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LulaObama&shy;G&shy;20_Pittsburgh_summit.jpg%7Cesquerda%7Cthumb" id="w">Lula e [[Barack Obama]] durante encontro do [[G&shy;20]] em [[Pittsburgh]], [[2009]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/26_de_mar%C3%A7o" id="w">26 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, por ocasi&atilde;o da visita do primeiro&shy;ministro brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Gordon_Brown" id="w">Gordon Brown</a> ao Brasil, Lula afirmou que a <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008" id="w">crise</a> foi causada por &#34&semi;comportamentos irracionais de gente branca de olhos azuis&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> A declara&ccedil;&atilde;o deixou Brown constrangido e ganhou destaque na imprensa brit&acirc;nica.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, durante almo&ccedil;o que fez parte da reuni&atilde;o de l&iacute;deres do <a href="http://en.wikipedia.org/wiki/G20" id="w">G20</a>, em Londres, na Inglaterra, o presidente dos EUA, <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>, elogiou publicamente Lula, dizendo que o presidente brasileiro era &#34&semi;o cara&#34&semi; e tamb&eacute;m o &#34&semi;pol&iacute;tico mais popular do mundo&#34&semi;.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Em dezembro do mesmo ano, quando em visita &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o <a href="http://en.wikipedia.org/wiki/S%C3%BCddeutsche_Zeitung" id="w">S&uuml;ddeutsche Zeitung</a>, jornal de maior tiragem naquele pa&iacute;s, chamou&shy;o de <i><a href="http://en.wikipedia.org/wiki/Superstar" id="w">superstar</a></i> e de &#34&semi;o pol&iacute;tico mais popular do planeta&#34&semi;, diante de quem &#34&semi;os poderosos do planeta fazem fila&#34&semi;. E, ao se referir&shy;se &agrave; visita de Lula, informou que &#34&semi;Lula honra <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>&#34&semi; com sua visita.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>A pol&iacute;tica externa do governo Lula tamb&eacute;m &eacute; considerada controversa por alguns &oacute;rg&atilde;os de imprensa, pelo suposto apoio do Brasil a pa&iacute;ses acusados de viola&ccedil;&otilde;es a direitos humanos, tanto em vota&ccedil;&otilde;es na ONU quanto na aproxima&ccedil;&atilde;o pol&iacute;tica com essas na&ccedil;&otilde;es.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Casos not&oacute;rios que causaram pol&ecirc;mica foram a absten&ccedil;&atilde;o do Brasil na vota&ccedil;&atilde;o de um pedido de investiga&ccedil;&atilde;o sobre viola&ccedil;&otilde;es de direitos humanos no Sud&atilde;o, a visita do presidente iraniano ao Brasil em 2009 e o apoio &agrave; conduta do governo cubano de prender opositores pol&iacute;ticos, inclusive com cr&iacute;ticas de Lula &agrave;queles que protestavam com greve de fome.</p>&#10;<p>Tal pol&iacute;tica externa n&atilde;o impediu, entretanto, que nesse mesmo ano, num espa&ccedil;o de tempo n&atilde;o maior que dois meses, o Brasil tenha recebido as visitas de <a href="http://en.wikipedia.org/wiki/Shimon_Peres" id="w">Shimon Peres</a>, presidente de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, e de <a href="http://en.wikipedia.org/wiki/Mahmoud_Abbas" id="w">Mahmoud Abbas</a>, presidente da <a href="http://en.wikipedia.org/wiki/Autoridade_Nacional_Palestiniana" id="w">Autoridade Nacional Palestiniana</a> (Palestina, no Brasil), al&eacute;m do pr&oacute;prio presidente do Ir&atilde;.</p>&#10;<p>Apesar do grande n&uacute;mero de esc&acirc;ndalos pol&iacute;ticos que envolveram o PT, a popularidade do ent&atilde;o presidente da rep&uacute;blica continua expressiva, fato por muitos atribu&iacute;do a sua forma de governo populista, que oferece benef&iacute;cios monet&aacute;rios e aliment&iacute;cios a fam&iacute;lias de baixa renda atrav&eacute;s de programas sociais como o Bolsa Fam&iacute;lia. Apesar de s&oacute; fornecer o aux&iacute;lio a fam&iacute;lias de baixa renda, o presidente afirma que aqueles auxiliados pelo programa tentam acender a uma nova classe social, mesmo considerando a possibilidade de exclu&iacute;&shy;los do grupo beneficiado. A oposi&ccedil;&atilde;o considera o Bolsa&shy;Fam&iacute;lia &#34&semi;o maior esquema de compra de votos j&aacute; realizado na Am&eacute;rica Latina.&#34&semi;</p>&#10;<p>Sob o comando de Lula, o Brasil tamb&eacute;m prestou importante aux&iacute;lio a pa&iacute;ses que passaram por grandes trag&eacute;dias no in&iacute;cio de 2010. Em janeiro, o pa&iacute;s ajudou no apoio &agrave;s v&iacute;timas do terremoto no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> No final de fevereiro, ajudou no aux&iacute;lio &agrave;s v&iacute;timas do terremoto no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Ainda na pol&iacute;tica externa exerceu o mandato de  <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_Rotativa_Pro&shy;tempore_do_Mercosul" id="w">Presidente Pro&shy;tempore do Mercosul</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Casamentos_e_filhos" name="Casamentos_e_filhos"></a><h2> Casamentos e filhos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:President_Lula_and_Marisa_2007.jpg%7Cdireita%7Cthumb%7C300px%7CLula_e_a_segunda_e_atual_esposa%2C_%5B%5BMarisa_Let%C3%ADcia_Lula_da_Silva" id="w">Marisa Let&iacute;cia]].</a></p>&#10;<p>Em 24 de maio de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, Lula se casou com a oper&aacute;ria <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineira</a> Maria de Lourdes da Silva, irm&atilde; de seu melhor amigo, Jacinto Ribeiro dos Santos, o &#34&semi;Lambari&#34&semi;. Lourdes contraiu <a href="http://en.wikipedia.org/wiki/Hepatite" id="w">hepatite</a> no oitavo m&ecirc;s de gravidez, em junho de 1971, vindo a falecer quando os m&eacute;dicos decidiram fazer uma <a href="http://en.wikipedia.org/wiki/Cesariana" id="w">cesariana</a> para tentar salvar m&atilde;e e filho, que tamb&eacute;m n&atilde;o sobreviveu.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, teve uma filha chamada Lurian com a <a href="http://en.wikipedia.org/wiki/Enfermeira" id="w">enfermeira</a> Miriam Cordeiro, sua namorada na &eacute;poca. Mais tarde, naquele mesmo ano, casou&shy;se com a ent&atilde;o vi&uacute;va Marisa Let&iacute;cia da Silva, vindo anos depois a adotar o filho dela, <a href="http://en.wikipedia.org/wiki/Marcos_Cl%C3%A1udio_Lula_da_Silva" id="w">Marcos Cl&aacute;udio</a>, que nem chegara a conhecer o pai biol&oacute;gico. O casamento de mais de trinta anos com Marisa gerou tr&ecirc;s filhos: <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Lu%C3%ADs_Lula_da_Silva" id="w">F&aacute;bio Lu&iacute;s</a> (nascido em 1975), Sandro Lu&iacute;s (nascido em 1979), e Lu&iacute;s Cl&aacute;udio (nascido em 1985).<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Tr&ecirc;s dias antes de Lula deixar a presid&ecirc;ncia, o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_(Brasil)" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a> concedeu um <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaporte</a> diplom&aacute;tico ao seu filho Lu&iacute;s Cl&aacute;udio. O passaporte diplom&aacute;tico do pa&iacute;s &eacute; destinado a autoridades, diplomatas ou pessoas que representem o pa&iacute;s no exterior, dando privil&eacute;gios em diversos pa&iacute;ses. Em decis&atilde;o judicial, o passaporte foi suspenso pela justi&ccedil;a em 2012, pois segundo a decis&atilde;o do juiz, houve uma &#34&semi;absoluta confus&atilde;o de interesses p&uacute;blicos com interesses pessoais&#34&semi;.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<p>Em 2004, o jornalista do <i>New York Times</i> Larry Rohter teria chamado o ent&atilde;o presidente de &#34&semi;b&ecirc;bado&#34&semi;, causando&shy;lhe sua quase expuls&atilde;o do pa&iacute;s.<sup id="_ref&shy;Controv&eacute;rsias_a" class="reference"><a href="#_note&shy;Controv&eacute;rsias" title="">[81]</a></sup></p>&#10;<p>Lula foi criticado durante festividades que comemoravam a cria&ccedil;&atilde;o da Petro&shy;Sal, quando repetiu um gesto que teria sido feito por <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> quando criou a <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>, sujando suas m&atilde;os de petr&oacute;leo. Na ocasi&atilde;o Lula foi chamado de populista&semi; conota&ccedil;&atilde;o amb&iacute;gua, pois alguns consideram este tipo de atitude positiva na esfera pol&iacute;tica.<sup id="_ref&shy;Controv&eacute;rsias_b" class="reference"><a href="#_note&shy;Controv&eacute;rsias" title="">[81]</a></sup></p>&#10;<p>Em 2010, houve cr&iacute;ticas por parte da imprensa de que Lula deveria ter intervindo na greve de fome do preso pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Orlando_Zapata_Tamayo" id="w">Orlando Zapata Tamayo</a>. O preso morreu um dia antes do ex&shy;presidente fazer uma visita ao pa&iacute;s. Na ocasi&atilde;o, Zapata era contra o regime cubano atual.<sup id="_ref&shy;Controv&eacute;rsias_c" class="reference"><a href="#_note&shy;Controv&eacute;rsias" title="">[81]</a></sup></p>&#10;<p>Sua amizade com o ex&shy;presidente da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a> tamb&eacute;m foi alvo de cr&iacute;ticas. Lula teria gravado uma mensagem de apoio &agrave; reelei&ccedil;&atilde;o de Ch&aacute;vez.</p>&#10;<p>Lula tamb&eacute;m defendeu &#34&semi;o direito do Ir&atilde; de desenvolver um programa nuclear&#34&semi; em um encontro com o presidente <a href="http://en.wikipedia.org/wiki/Mahmoud_Ahmadinejad" id="w">Mahmoud Ahmadinejad</a>. A pol&ecirc;mica reside no fato de que o presidente iraniano j&aacute; amea&ccedil;ou <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> de &#34&semi;sumir do mapa&#34&semi;.<sup id="_ref&shy;Controv&eacute;rsias2</sup_a" class="reference"><a href="#_note&shy;Controv&eacute;rsias2</sup" title="">[82]</a></sup><sup id="_ref&shy;Terra</sup_a" class="reference"><a href="#_note&shy;Terra</sup" title="">[83]</a></sup></p>&#10;<p>Lula tamb&eacute;m se envolveu em uma pol&ecirc;mica mais de cunho religioso quando afirmou que &#34&semi;se Jesus Cristo viesse para c&aacute;, e Judas tivesse a vota&ccedil;&atilde;o num partido qualquer, Jesus teria de chamar Judas para fazer coaliz&atilde;o&#34&semi;. Na ocasi&atilde;o Lula foi duramente criticado por usar a imagem b&iacute;blica para justificar as alian&ccedil;as que foram feitas durante seu governo.<sup id="_ref&shy;Controv&eacute;rsias</sup_a" class="reference"><a href="#_note&shy;Controv&eacute;rsias</sup" title="">[84]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_honrarias" name="Pr%C3%AAmios_e_honrarias"></a><h2> Pr&ecirc;mios e honrarias </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lula_recebe_T%C3%ADtulo_de_Cidad%C3%A3o_Paulistano.JPG%7Cthumb%7Cdireita%7C250px" id="w">Lula recebe, em 2012, o T&iacute;tulo de Cidad&atilde;o Paulistano e a Medalha Anchieta da [[C&acirc;mara Municipal de S&atilde;o Paulo]].</a></p>&#10;<p>Desde 2003, quando assumiu a presid&ecirc;ncia pela primeira vez, Lula acumula aproximadamente 300 condecora&ccedil;&otilde;es.<sup id="_ref&shy;CONDEC_a" class="reference"><a href="#_note&shy;CONDEC" title="">[85]</a></sup></p>&#10;<p>Segundo a revista norte&shy;americana <i><a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a></i>, Lula era, no final de 2008, a 18&ordf; pessoa mais poderosa do mundo, ocupando a lideran&ccedil;a do ranking na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Em lista divulgada pela revista <i><a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a></i> em novembro de 2009, Lula foi considerado a 33&ordf; pessoa mais poderosa do mundo.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> foi considerado o &#34&semi;homem do ano&#34&semi; pelos jornais <i><a href="http://en.wikipedia.org/wiki/Le_Monde" id="w">Le Monde</a></i> e <i><a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs_(Espanha)" id="w">El Pa&iacute;s</a>.</i><sup id="_ref&shy;homem do ano_a" class="reference"><a href="#_note&shy;homem do ano" title="">[88]</a></sup> De acordo com o jornal brit&acirc;nico <i><a href="http://en.wikipedia.org/wiki/Financial_Times" id="w">Financial Times</a></i>, Lula foi uma das 50 pessoas que moldaram a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a> devido a seu &#34&semi;charme e habilidade pol&iacute;tica&#34&semi; e tamb&eacute;m por ser &#34&semi;o l&iacute;der mais popular da hist&oacute;ria do pa&iacute;s&#34&semi;.<sup id="_ref&shy;G1&shy;Financial_a" class="reference"><a href="#_note&shy;G1&shy;Financial" title="">[89]</a></sup> Uma publica&ccedil;&atilde;o do jornal <i><a href="http://en.wikipedia.org/wiki/Haaretz" id="w">Haaretz</a></i>, com sede em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, feita em 12 de mar&ccedil;o de 2010, afirmou que Lula &eacute; o &#34&semi;profeta do di&aacute;logo&#34&semi;, por suas intermedia&ccedil;&otilde;es em busca da paz no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.<sup id="_ref&shy;G1prof.paz_a" class="reference"><a href="#_note&shy;G1prof.paz" title="">[90]</a></sup><sup id="_ref&shy;haaretz_a" class="reference"><a href="#_note&shy;haaretz" title="">[91]</a></sup> Em abril do mesmo ano, a revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i> listou Lula como um dos 25 l&iacute;deres mais influentes do mundo.<sup id="_ref&shy;TiM_a" class="reference"><a href="#_note&shy;TiM" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Em 2008, a <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> concedeu a Lula o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_pela_paz_F%C3%A9lix_Houphou%C3%ABt&shy;Boigny" id="w">Pr&ecirc;mio pela paz F&eacute;lix Houphou&euml;t&shy;Boigny</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Em pesquisa publicada no primeiro dia do ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> pelo <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Instituto Datafolha</a>, Lula era a personalidade mais confi&aacute;vel dos brasileiros dentre uma lista de 27.<sup id="_ref&shy;G1+confi&aacute;vel_a" class="reference"><a href="#_note&shy;G1+confi&aacute;vel" title="">[95]</a></sup> No <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Econ%C3%B4mico_Mundial" id="w">F&oacute;rum Econ&ocirc;mico Mundial</a> de 2010, realizado em <a href="http://en.wikipedia.org/wiki/Davos" id="w">Davos</a>, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, recebeu a premia&ccedil;&atilde;o in&eacute;dita de Estadista Global, pela sua atua&ccedil;&atilde;o no meio ambiente, na erradica&ccedil;&atilde;o da pobreza e na redistribui&ccedil;&atilde;o de renda e nas a&ccedil;&otilde;es em outros setores com a finalidade de melhorar a condi&ccedil;&atilde;o mundial.<sup id="_ref&shy;Estadista_a" class="reference"><a href="#_note&shy;Estadista" title="">[96]</a></sup> No mesmo ano, foi condecorado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> como o Campe&atilde;o Mundial na Luta Contra a Fome e a Desnutri&ccedil;&atilde;o Infantil.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, ap&oacute;s deixar a presid&ecirc;ncia, Lula recebeu o pr&ecirc;mio Norte&shy;Sul do <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> e foi um dos candidatos ao <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ap&oacute;s indica&ccedil;&atilde;o feita pelo ex&shy;senador petista <a href="http://en.wikipedia.org/wiki/Aloizio_Mercadante" id="w">Aloizio Mercadante</a>.<sup id="_ref&shy;Di&aacute;rio do Grande ABC_a" class="reference"><a href="#_note&shy;Di&aacute;rio do Grande ABC" title="">[100]</a></sup></p>&#10;<p>No Brasil, recebeu medalhas da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Militar" id="w">Ordem do M&eacute;rito Militar</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Naval" id="w">Ordem do M&eacute;rito Naval</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Aeron%C3%A1utico" id="w">Ordem do M&eacute;rito Aeron&aacute;utico</a>,&#60&semi;<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> da <a href="http://en.wikipedia.org/wiki/Ordem_do_Cruzeiro_do_Sul" id="w">Ordem do Cruzeiro do Sul</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_do_Rio_Branco" id="w">Ordem do Rio Branco</a>,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito" id="w">Ordem Nacional do M&eacute;rito</a> e da <a href="http://en.wikipedia.org/wiki/Ordem_do_M%C3%A9rito_Judici%C3%A1rio_Militar" id="w">Ordem do M&eacute;rito Judici&aacute;rio Militar</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em &acirc;mbito internacional, foi condecorado com as medalhas da <a href="http://en.wikipedia.org/wiki/Ordem_da_%C3%81guia_Asteca" id="w">Ordem da &Aacute;guia Asteca</a> (<a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>),<sup id="_ref&shy;noticiasuolult1808u98575_a" class="reference"><a href="#_note&shy;noticiasuolult1808u98575" title="">[107]</a></sup> da Ordem Am&iacute;lcar Cabral (<a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>),<sup id="_ref&shy;noticiaslusofonascaboverde_a" class="reference"><a href="#_note&shy;noticiaslusofonascaboverde" title="">[108]</a></sup> da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a> (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>),<sup id="_ref&shy;tv1rtp_a" class="reference"><a href="#_note&shy;tv1rtp" title="">[109]</a></sup> da Ordem da Estrela Equatorial (<a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a>),<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> da <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Ordem do Banho</a> (<a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>),<sup id="_ref&shy;CONDEC_b" class="reference"><a href="#_note&shy;CONDEC" title="">[85]</a></sup> da Ordem de Omar Torrijos (<a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a>),<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> da <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito" id="w">Ordem Nacional do M&eacute;rito</a> (<a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>),<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> da <a href="http://en.wikipedia.org/wiki/Ordem_da_Liberdade" id="w">Ordem da Liberdade</a> (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>),<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> da Ordem de Boyac&aacute; (<a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>),<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> e da Ordem Marechal Francisco Solano L&oacute;pez (<a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>),<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup>. Recebeu tamb&eacute;m o Pr&ecirc;mio Internacional Don Quixote de la Mancha (Espanha) por ter institu&iacute;do o ensino obrigat&oacute;rio da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">l&iacute;ngua espanhola</a> na rede p&uacute;blica de ensino.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Lula foi condecorado como <a href="http://en.wikipedia.org/wiki/Doutor" id="w">doutor</a> <i><a href="http://en.wikipedia.org/wiki/Honoris_causa" id="w">honoris causa</a></i> pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Vi%C3%A7osa" id="w">Universidade Federal de Vi&ccedil;osa</a><sup id="_ref&shy;Primeira_a" class="reference"><a href="#_note&shy;Primeira" title="">[117]</a></sup>, pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>),<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pernambuco" id="w">Universidade Federal de Pernambuco</a>, pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Rural_de_Pernambuco" id="w">Universidade Federal Rural de Pernambuco</a>, pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Pernambuco" id="w">Universidade de Pernambuco</a><sup id="_ref&shy;UFPEUFRPEUPE_a" class="reference"><a href="#_note&shy;UFPEUFRPEUPE" title="">[119]</a></sup> e pela <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Bahia" id="w">Universidade Federal da Bahia</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Embora outras universidades nacionais e internacionais tenham feito diversos convites para que o ent&atilde;o presidente recebesse a honraria, Lula recusou todos os t&iacute;tulos <i>honoris causa</i> enquanto ocupou a cadeira de chefe do estado brasileiro, passando a aceit&aacute;&shy;los apenas ap&oacute;s deixar o cargo.<sup id="_ref&shy;Primeira_b" class="reference"><a href="#_note&shy;Primeira" title="">[117]</a></sup> Em outubro de 2011, Lula recebeu o t&iacute;tulo de doutor <i>honoris causa</i> da prestigiada <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Sciences&shy;Po" id="w">Funda&ccedil;&atilde;o Sciences&shy;Po</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Foi o primeiro latino&shy;americano a receber este t&iacute;tulo. A Sciences Po foi fundada em 1871 e apenas 16 personalidades no mundo possu&iacute;am esta premia&ccedil;&atilde;o at&eacute; ent&atilde;o.<sup id="_ref&shy;hcfran&ccedil;a_a" class="reference"><a href="#_note&shy;hcfran&ccedil;a" title="">[121]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, o ex&shy;presidente recebeu a Ordem Nacional da Rep&uacute;blica do <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benin</a>, a mais alta condecora&ccedil;&atilde;o beninense, na cidade de <a href="http://en.wikipedia.org/wiki/Cotonou" id="w">Cotonou</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>Em maio de 2014, Lula foi homenageado com uma escultura instalada no AMA (ART Museum Of the Americas) no <a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a>, em <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington</a>, pr&oacute;xima de figuras ilustres como <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, <a href="http://en.wikipedia.org/wiki/Jose_Mart%C3%AD" id="w">Jose Mart&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Simon_Bol%C3%ADvar" id="w">Simon Bol&iacute;var</a> e <a href="http://en.wikipedia.org/wiki/Gabriel_Garc%C3%ADa_M%C3%A1rquez" id="w">Gabriel Garc&iacute;a M&aacute;rquez</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Vida_ap%C3%B3s_a_Presid%C3%AAncia" name="Vida_ap%C3%B3s_a_Presid%C3%AAncia"></a><h2> Vida ap&oacute;s a Presid&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Selo_Lula.jpg%7Cthumb%7Cdireita%7C%5B%5BFilatelia" id="w">Homenagem filat&eacute;lica]] comum aos presidentes ap&oacute;s conclus&atilde;o do mandato</a>&#10;Lula ap&oacute;s deixar seu cargo de Presidente, iniciou carreira de palestrante. Sua primeira palestra foi em mar&ccedil;o de 2011 para executivos da <a href="http://en.wikipedia.org/wiki/LG" id="w">LG</a>. As estimativas dos valores de suas palestras rondam a casa dos R$ 200 mil no Brasil e R$ 332 mil no exterior.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Entre outubro de 2011 e mar&ccedil;o de 2012, Lula visitou mais de 30 pa&iacute;ses.<sup id="_ref&shy;cura_a" class="reference"><a href="#_note&shy;cura" title="">[125]</a></sup></p>&#10;<p>Em abril de 2013, o ex&shy;presidente assinou um contrato com o jornal norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> para escrever uma coluna mensal no jornal sobre pol&iacute;tica e economia internacionais.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="C%C3%A2ncer_de_laringe" name="C%C3%A2ncer_de_laringe"></a><h3> C&acirc;ncer de laringe </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_outubro" id="w">29 de outubro</a> de 2011, foi diagnosticado com <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_laringe" id="w">c&acirc;ncer de laringe</a> pela equipe do <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> Paulo Hoff do <a href="http://en.wikipedia.org/wiki/Hospital_S%C3%ADrio&shy;Liban%C3%AAs" id="w">hospital S&iacute;rio&shy;Liban&ecirc;s</a>, em S&atilde;o Paulo. Ap&oacute;s come&ccedil;ar a apresentar <a href="http://en.wikipedia.org/wiki/Rouquid%C3%A3o" id="w">rouquid&atilde;o</a> por um tempo prolongado, foi identificado um <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumor</a> maligno de tamanho m&eacute;dio (dois a tr&ecirc;s cent&iacute;metros) na <a href="http://en.wikipedia.org/wiki/Laringe" id="w">laringe</a> do ex&shy;presidente. A assessoria de imprensa do <a href="http://en.wikipedia.org/wiki/Instituto_Lula" id="w">Instituto Lula</a>, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">ONG</a> do ex&shy;presidente, informou que o tratamento iria iniciar com sess&atilde;o de <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a> em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a>,<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> mas, a pedido de Lula, n&atilde;o foi divulgado o n&uacute;mero de sess&otilde;es que foram realizadas. No entanto, foi divulgada a dura&ccedil;&atilde;o aproximada do tratamento, que estimava&shy;se de tr&ecirc;s meses segundo o <a href="http://en.wikipedia.org/wiki/Oncologia" id="w">oncologista</a> Artur Katz, respons&aacute;vel pelo tratamento do ex&shy;presidente. Lula realizou o tratamento no <a href="http://en.wikipedia.org/wiki/Hospital_S%C3%ADrio&shy;Liban%C3%AAs" id="w">Hospital S&iacute;rio&shy;Liban&ecirc;s</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Em nota &agrave; imprensa, no mesmo dia do an&uacute;ncio do c&acirc;ncer, Dilma demonstrou solidariedade a Luiz In&aacute;cio e disse que &#34&semi;junta&shy;se &agrave; torcida do povo brasileiro&#34&semi; pela melhora do ex&shy;presidente, tamb&eacute;m se disse preocupada com ele e que acredita na recupera&ccedil;&atilde;o r&aacute;pida da sua sa&uacute;de.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Jos&eacute; Sarney, presidente do Senado, tamb&eacute;m divulgou em nota oficial &agrave; imprensa que espera a recupera&ccedil;&atilde;o de Lula e disse: &#34&semi;Lula &eacute; um lutador, j&aacute; venceu muitas batalhas e vencer&aacute; mais esta.&#34&semi;<sup id="_ref&shy;veja 30 10_a" class="reference"><a href="#_note&shy;veja 30 10" title="">[133]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lula_e_Chico_Macena.JPG%7Cthumb%7Cdireita%7C200px" id="w">Lula com Chico Macena, anunciando no Instituto Lula em S&atilde;o Paulo, a sua volta em apari&ccedil;&otilde;es p&uacute;blicas a partir de 15 de maio de 2012, data em que seus m&eacute;dicos autorizaram de forma gradativa, o seu retorno &agrave;s atividades pol&iacute;ticas.</a></p>&#10;<p>Antecipando&shy;se aos efeitos adversos da <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a>, que incluem a <a href="http://en.wikipedia.org/wiki/Alop%C3%A9cia" id="w">queda dos cabelos</a>,<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> <a href="http://en.wikipedia.org/wiki/Marisa_Let%C3%ADcia" id="w">Marisa Let&iacute;cia</a>, a ex&shy;primeira&shy;dama, cortou a barba e o cabelo de Lula, deixando apenas o bigode. Foi a primeira vez que o ex&shy;presidente mudou sua apar&ecirc;ncia radicalmente, j&aacute; que Lula manteve a barba desde os anos 70, quando ainda era sindicalista.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o Hospital S&iacute;rio&shy;Liban&ecirc;s informou que os exames de Lula mostravam &#34&semi;aus&ecirc;ncia de tumor vis&iacute;vel&#34&semi;, demonstrando boa resposta ao tratamento.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Em v&iacute;deo, Lula disse que sentia intensa <a href="http://en.wikipedia.org/wiki/N%C3%A1usea" id="w">n&aacute;usea</a>, o que o impedia de se alimentar e o fez emagrecer cerca de 16 quilos rapidamente, al&eacute;m de manter uma dieta ausente de s&oacute;lidos.<sup id="_ref&shy;cura_b" class="reference"><a href="#_note&shy;cura" title="">[125]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, Lula esteve presente no <i><a href="http://en.wikipedia.org/wiki/Programa_do_Ratinho" id="w">Programa do Ratinho</a></i>, em sua primeira apari&ccedil;&atilde;o em um programa de televis&atilde;o ap&oacute;s a descoberta do c&acirc;ncer. Na ocasi&atilde;o, Lula disse que a &uacute;nica possibilidade de ele ser candidato presidencial em 2014 era se Dilma n&atilde;o quisesse se reeleger. Informou tamb&eacute;m que estava fazendo duas horas por dia de <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">fisioterapia</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<a id="Cronologia_sum%C3%A1ria" name="Cronologia_sum%C3%A1ria"></a><h2> Cronologia sum&aacute;ria </h2>&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize  = width:600 height:850&#10;PlotArea   = left:50 right:0 bottom:10 top:10</p>&#10;<p>DateFormat = yyyy&#10;Period     = from:1945 till:2013&#10;TimeAxis   = orientation:vertical&#10;ScaleMajor = unit:year increment:1 start:1945&#10;ScaleMinor = unit:year increment:1 start:1955</p>&#10;<p>PlotData =&#10; color:red mark:(line,black) align:left fontsize:S&#10; shift:(25,0) #shift text to right side of bar</p>&#10;&#10;<ol>&#10;<li>there is no automatic collision detection, fontsize:XS</li>&#10;<li>so shift texts up or down manually to avoid overlap shift:(25,&shy;10)</li></ol>&#10;<pre> at:1945             text:Nasce em Caet&eacute;s (Pernambuco).&#10; at:1952             text:A fam&iacute;lia muda&shy;se para o Guaruj&aacute; (litoral de S&atilde;o Paulo).&#10; at:1956 shift:(25,&shy;6)            text:A fam&iacute;lia muda&shy;se para S&atilde;o Paulo.&#10; at:1957             text:Come&ccedil;a a trabalhar numa tinturaria.&#10; at:1968             text:Primeiros contatos com o sindicalismo em S&atilde;o Bernardo do Campo.&#10; at:1975             text:&Eacute; eleito presidente do Sindicato dos Metal&uacute;rgicos S&atilde;o Bernardo do Campo e Diadema.&#10; at:1979             text:Comanda uma greve de metal&uacute;rgicos que paralisa as f&aacute;bricas em S&atilde;o Paulo.&#10; at:1980             text:&Eacute; um dos fundadores do Partido dos Trabalhadores (PT). Fica preso por 31 dias no DOPS.&#10; at:1986             text:&Eacute; eleito deputado federal.&#10; from:1987 till:1989 text:Per&iacute;odo do mandato como deputado federal.&#10; at:1989             text:Candidatura presidencial. Perde para Fernando Collor de Melo.&#10; at:1994             text:Candidatura presidencial. Perde para Fernando Henrique Cardoso.&#10; at:1998             text:Candidatura presidencial. Perde novamente para Fernando Henrique Cardoso.&#10; at:2002             text:&Eacute; eleito presidente da Rep&uacute;blica.&#10; from:2003 till:2007 text:Per&iacute;odo do primeiro mandato presidencial.&#10; at:2006             text:&Eacute; reeleito presidente da Rep&uacute;blica.&#10; from:2007 till:2010 text:Per&iacute;odo do segundo mandato presidencial.&#10; at:2011             text:Fim do segundo mandato.&#10; at:2013             text:Torna&shy;se colunista do jornal The New York Times</pre>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li>Bernardo Kucinski, <i>A S&iacute;ndrome da Antena Parab&oacute;lica: &Eacute;tica no Jornalismo Brasileiro</i>, Funda&ccedil;&atilde;o Perseu Abramo, S. Paulo, 1998.</li></ul>&#10;<dl><dt>Artigos</dt></dl>&#10;<ul>&#10;<li>Camara, Eric Br&uuml;cher. <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. <a class="externallink" href="http://www.bbc.co.uk/portuguese/noticias/2002/021027_lula2ebc.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/noticias/2002/021027_lula2ebc.shtml">&#34&semi;Do pau&shy;de&shy;arara &agrave; Presid&ecirc;ncia&#34&semi;</a>. <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>. <a class="externallink" href="http://jbonline.terra.com.br/jb/papel/cadernos/lula_presidente/2002/10/27/jorlup20021027006.html" rel="nofollow" title="http://jbonline.terra.com.br/jb/papel/cadernos/lula_presidente/2002/10/27/jorlup20021027006.html">&#34&semi;O oper&aacute;rio que virou estrela&#34&semi;</a>. <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a></i>.</li>&#10;<li>Bearak, Barry. <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. <a class="externallink" href="http://query.nytimes.com/gst/fullpage.html?res=980CE1D81239F934A15755C0A9629C8B63" rel="nofollow" title="http://query.nytimes.com/gst/fullpage.html?res=980CE1D81239F934A15755C0A9629C8B63">&#34&semi;Poor Man&#39&semi;s Burden&#34&semi;</a>. <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>.</li>&#10;<li>Narciso, Paulo. <a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. <a class="externallink" href="http://www.hojeemdia.com.br/hoje.cgi?funcao=MT&#38&semi;codigo=lula&#38&semi;data=0319&#38&semi;anopesq=2008" rel="nofollow" title="http://www.hojeemdia.com.br/hoje.cgi?funcao=MT&#38&semi;codigo=lula&#38&semi;data=0319&#38&semi;anopesq=2008">&#34&semi;Lourdes, o amor mineiro de Lula que n&atilde;o foi &agrave; posse&#34&semi;</a>. <i><a href="http://en.wikipedia.org/wiki/Hoje_em_Dia_(jornal)" id="w">Hoje em Dia</a></i>.</li></ul>&#10;<dl><dt>Document&aacute;rios</dt></dl>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Beyond_Citizen_Kane" id="w">Beyond Citizen Kane</a></i> (1993), de <a href="http://en.wikipedia.org/wiki/Simon_Hartog" id="w">Simon Hartog</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Pe%C3%B5es" id="w">Pe&otilde;es</a></i> (2004), de <a href="http://en.wikipedia.org/wiki/Eduardo_Coutinho" id="w">Eduardo Coutinho</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Entreatos" id="w">Entreatos</a></i> (2004), de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moreira_Salles" id="w">Jo&atilde;o Moreira Salles</a></li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Lula" id="w">Ministros do Governo Lula</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">Governo Lula</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://facebook.com/lula" rel="nofollow" title="http://facebook.com/lula">Facebook</a></li>&#10;<li><a class="externallink" href="http://twitter.com/inst_lula" rel="nofollow" title="http://twitter.com/inst_lula">Twitter</a></li>&#10;<li><a class="externallink" href="http://youtube.com/icidadania" rel="nofollow" title="http://youtube.com/icidadania">Youtube</a></li>&#10;<li><a class="externallink" href="http://www.granma.cu/portugues/2010/marzo/mar2/reflexiones.html" rel="nofollow" title="http://www.granma.cu/portugues/2010/marzo/mar2/reflexiones.html">Reflex&otilde;es do companheiro Fidel &shy; O &uacute;ltimo encontro com Lula</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Brasil" id="w">Categoria:Presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_de_S%C3%A3o_Paulo" id="w">Categoria:Deputados federais de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_dos_Trabalhadores" id="w">Categoria:Membros do Partido dos Trabalhadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sindicalistas_do_Brasil" id="w">Categoria:Sindicalistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_amputadas" id="w">Categoria:Pessoas amputadas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Garanhuns" id="w">Categoria:Naturais de Garanhuns</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_da_ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Opositores da ditadura militar no Brasil (1964&shy;1985)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Lula_da_Silva" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esc%C3%A2ndalo_do_dossi%C3%AA" id="w">Categoria:Esc&acirc;ndalo do dossi&ecirc;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sindicalismo_no_Brasil" id="w">Categoria:Sindicalismo no Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Internacional_Catalunha" id="w">Categoria:Pr&ecirc;mio Internacional Catalunha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;Cruzes_da_Ordem_Militar_da_Torre_e_Espada%2C_do_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Categoria:Gr&atilde;&shy;Cruzes da Ordem Militar da Torre e Espada, do Valor, Lealdade e M&eacute;rito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Grandes&shy;Colares_da_Ordem_da_Liberdade" id="w">Categoria:Grandes&shy;Colares da Ordem da Liberdade</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recebedores_do_Pr%C3%AAmio_Mundial_de_Alimenta%C3%A7%C3%A3o" id="w">Categoria:Recebedores do Pr&ecirc;mio Mundial de Alimenta&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_c%C3%A2ncer" id="w">Categoria:Sobreviventes de c&acirc;ncer</a></p></body></html>