<html><title>Imp&eacute;rio Romano</title><body>&#10;<p> &#10;<b>Imp&eacute;rio Romano</b> ( ) foi um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> que se desenvolveu a partir da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>, durante o  per&iacute;odo p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">republicano</a> da <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">antiga civiliza&ccedil;&atilde;o romana</a>, caracterizado por uma <a href="http://en.wikipedia.org/wiki/Forma_de_governo" id="w">forma de governo</a> <a href="http://en.wikipedia.org/wiki/Autocr%C3%A1tica" id="w">autocr&aacute;tica</a> e por grandes propriedades territoriais na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e em torno da bacia do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Os 500 anos de exist&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a>, que precedeu o imp&eacute;rio, foram enfraquecidos e subvertidos por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Guerras_civis_romanas" id="w">guerras civis</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Muitas datas s&atilde;o habitualmente propostas para marcar a transi&ccedil;&atilde;o da rep&uacute;blica para o imp&eacute;rio, como a data da indica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> como <a href="http://en.wikipedia.org/wiki/Ditador_romano" id="w">ditador perp&eacute;tuo</a> (44 a.C.)&semi; a vit&oacute;ria de seu herdeiro, <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Otaviano</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">Batalha de &Aacute;ccio</a> (2 de setembro de 31 a.C.)&semi; ou a data em que o senado romano outorgou a Otaviano o t&iacute;tulo honor&iacute;fico de <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augusto</a> (16 de janeiro de 27 a.C.).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Assim, o termo &#34&semi;Imp&eacute;rio&#34&semi; tornou&shy;se a designa&ccedil;&atilde;o utilizada, por conven&ccedil;&atilde;o, para se referir ao <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> romano nos s&eacute;culos que se seguiram &agrave; reorganiza&ccedil;&atilde;o pol&iacute;tica efetuada pelo primeiro <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a>, Augusto. Embora <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> possu&iacute;sse <a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> e <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a> antes desta data, o Estado pr&eacute;&shy;Augusto &eacute; conhecido como <i>Rep&uacute;blica</i>.</p>&#10;<p>A expans&atilde;o territorial romana come&ccedil;ou na &eacute;poca da rep&uacute;blica, mas o imp&eacute;rio alcan&ccedil;ou sua maior extens&atilde;o sob o governo do imperador <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>: durante o seu reinado o Imp&eacute;rio Romano controlava aproximadamente 6,5 milh&otilde;es de quil&ocirc;metros quadrados da superf&iacute;cie terrestre.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Por causa da vasta extens&atilde;o do imp&eacute;rio e de seu longo tempo de exist&ecirc;ncia, as institui&ccedil;&otilde;es e a cultura de Roma tiveram uma profunda e duradoura influ&ecirc;ncia sobre o desenvolvimento dos idiomas, da religi&atilde;o, da arquitetura, da filosofia, do direito e das formas de governo nos territ&oacute;rio governados pelo romanos, particularmente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e, por meio do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">expansionismo europeu</a>, em todo o mundo moderno.</p>&#10;<p>No final do s&eacute;culo III, <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> estabeleceu a pr&aacute;tica de dividir a autoridade entre <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">quatro co&shy;imperadores</a>, a fim de melhor proteger o vasto territ&oacute;rio, pondo fim &agrave; <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a>. Durante as d&eacute;cadas seguintes o imp&eacute;rio era frequentemente dividido ao longo de um eixo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Ocidente</a>&shy;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Oriente</a>. Ap&oacute;s a morte de Teod&oacute;sio I em 395, o imp&eacute;rio foi dividido pela &uacute;ltima vez.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> acabou em 476, quando <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Augusto" id="w">R&ocirc;mulo Augusto</a> foi for&ccedil;ado a se render ao <a href="http://en.wikipedia.org/wiki/Chefe_militar" id="w">chefe militar</a> <a href="http://en.wikipedia.org/wiki/Germanos" id="w">germ&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Odoacro" id="w">Odoacro</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a> (conhecido como <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>) chegou ao fim em 1453, com a morte de   e com a <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">invas&atilde;o</a> da cidade de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> pelos <a href="http://en.wikipedia.org/wiki/Turcos_otomanos" id="w">turcos otomanos</a>, liderados por  .<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Castro_Battle_of_Actium.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;A [[Batalha de &Aacute;ccio]]&#39&semi;&#39&semi;, por [[Lorenzo A. Castro]], (1672).</a></p>&#10;<p>Roma iniciou a <a href="http://en.wikipedia.org/wiki/Anexa%C3%A7%C3%A3o" id="w">anexa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a> no s&eacute;culo III a.C., quatro s&eacute;culos antes de alcan&ccedil;ar a sua maior extens&atilde;o territorial e, nesse sentido, constitu&iacute;a j&aacute; um &#34&semi;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a>&#34&semi;, apesar de ainda ser governado enquanto <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>.    As prov&iacute;ncias republicanas eram administradas por antigos <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsules</a> e <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretores</a>, que eram eleitos para um mandato de um ano com plenos poderes e autonomia.  A acumula&ccedil;&atilde;o desproporcional de riqueza e poder por parte de alguns destes l&iacute;deres provinciais foi um dos principais fatores que motivaram a transi&ccedil;&atilde;o de um regime republicano para uma <a href="http://en.wikipedia.org/wiki/Autocracia" id="w">autocracia</a> imperial. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Liberatores" id="w">assassinato</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> em 44 a.C. esteve na origem de um per&iacute;odo de instabilidade e turbul&ecirc;ncia pol&iacute;tica. No ano seguinte, <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, um dos mais destacados generais republicanos, torna&shy;se um dos tr&ecirc;s membros do <a href="http://en.wikipedia.org/wiki/Segundo_Triunvirato" id="w">Segundo Triunvirato</a>, uma alian&ccedil;a pol&iacute;tica com <a href="http://en.wikipedia.org/wiki/L%C3%A9pido" id="w">L&eacute;pido</a> e <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B3nio" id="w">Marco Ant&oacute;nio</a>.  As tens&otilde;es entre Augusto e Marco Ant&oacute;nio no per&iacute;odo que se seguiu &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Filipos" id="w">Batalha de Filipos</a> levariam &agrave; dissolu&ccedil;&atilde;o do triunvirato em 32 a.C. e ao confronto entre ambos na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">Batalha de &Aacute;ccio</a>, da qual Marco Ant&oacute;nio e a rainha <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a> sairam derrotados e que proporcionou a anexa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Egito_ptolemaico" id="w">reino eg&iacute;pcio</a> por Augusto. </p>&#10;<p>Sendo agora o &uacute;nico governador de Roma, Augusto iniciou uma s&eacute;rie de reformas militares, pol&iacute;ticas e econ&oacute;micas em larga escala. O <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> atribuiu&shy;lhe o poder de nomear os pr&oacute;prios senadores e autoridade sobre os governadores de prov&iacute;ncia, criando de facto o cargo que mais tarde seria denominado <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a>. Em 27 a.C., Augusto tentou devolver o poder ao senado, o qual recusou, confirmando assim o novo regime pol&iacute;tico. Otaviano recebeu do senado o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augustus</a></i> e escolheu para si o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Princeps" id="w">princeps</a></i> (<i>o primeiro</i>). </p>&#10;<p>O reinado de Augusto, que durou mais de 40 anos, foi retratado na literatura e na arte augustina como uma nova &#34&semi;<a href="http://en.wikipedia.org/wiki/Era_Dourada" id="w">Era Dourada</a>&#34&semi;. Augusto consolidou uma duradoura funda&ccedil;&atilde;o ideol&oacute;gica para os tr&ecirc;s s&eacute;culos do imp&eacute;rio conhecido como o <a href="http://en.wikipedia.org/wiki/Principado" id="w">Principado</a> (27 a.C.&shy;284 d.C.), os primeiros 200 anos do que &eacute; tradicionalmente considerado como a <i><a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Romana</a></i>. Mas, mesmo durante esse per&iacute;odo, v&aacute;rias revoltas foram controladas e sufocadas, como na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> (revolta de <a href="http://en.wikipedia.org/wiki/Boadiceia" id="w">Boadiceia</a>) e na <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a> (<a href="http://en.wikipedia.org/wiki/Guerras_judaico&shy;romanas" id="w">Guerras judaico&shy;romanas</a>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Venice_%E2%80%93_The_Tetrarchs_03.jpg%7Cthumb%7Cesquerda%7C%26%2339%3B%26%2339%3B%5B%5BTetrarquia%7COs_tetrarcas%5D%5D%26%2339%3B%26%2339%3B%2C_escultura_%5B%5BP%C3%B3rfiro%7Cporf%C3%ADrica%5D%5D_saqueada_de_um_pal%C3%A1cio_%5B%5BImp%C3%A9rio_Bizantino" id="w">bizantino]] em 1204, tesouro de [[S&atilde;o Marcos]], [[Veneza]].</a></p>&#10;<p>O sucesso de Augusto em estabelecer princ&iacute;pios de sucess&atilde;o din&aacute;stica foi limitado por uma s&eacute;rie de talentosos herdeiros potenciais: a <a href="http://en.wikipedia.org/wiki/Dinastia_j%C3%BAlio&shy;claudiana" id="w">dinastia j&uacute;lio&shy;claudiana</a> durou por mais quatro imperadores: <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> e <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a>&semi; antes produziu, em 69 d.C., o conflituoso <a href="http://en.wikipedia.org/wiki/Ano_dos_quatro_imperadores" id="w">ano dos quatro imperadores</a>, a partir do qual <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> emergiu como vencedor.</p>&#10;<p>Vespasiano tornou&shy;se o fundador da breve <a href="http://en.wikipedia.org/wiki/Dinastia_flaviana" id="w">dinastia flaviana</a>, seguida pela dinastia Nerva&shy;Antonina, que produziu os &#34&semi;<a href="http://en.wikipedia.org/wiki/Cinco_bons_imperadores" id="w">cinco bons imperadores</a>&#34&semi;: <a href="http://en.wikipedia.org/wiki/Nerva" id="w">Nerva</a>, <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>, <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>, <a href="http://en.wikipedia.org/wiki/Antonino_Pio" id="w">Antonino Pio</a> e <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>. Na vis&atilde;o do historiador grego <a href="http://en.wikipedia.org/wiki/Di%C3%A3o_C%C3%A1ssio" id="w">Di&atilde;o C&aacute;ssio</a>, um observador da &eacute;poca, a ades&atilde;o do imperador <a href="http://en.wikipedia.org/wiki/C%C3%B3modo" id="w">C&oacute;modo</a> em 180 d.C. marcou a queda &#34&semi;de um reino de ouro para um de ferrugem e ferro&#34&semi;,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> um famoso coment&aacute;rio de que tem levado alguns historiadores, como <a href="http://en.wikipedia.org/wiki/Edward_Gibbon" id="w">Edward Gibbon</a>, a considerar o reinado de C&oacute;modo como o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">queda do Imp&eacute;rio Romano</a>.</p>&#10;<p>Em 212, durante o reinado de <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a>, a <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a> foi concedida a todos os habitantes nascidos livres no imp&eacute;rio. Mas, apesar deste gesto de universalidade, a <a href="http://en.wikipedia.org/wiki/Dinastia_severa" id="w">dinastia severa</a> foi tumultuada, o reinado do imperador foi encerrado rotineiramente por seu assassinato ou execu&ccedil;&atilde;o e ap&oacute;s a sua queda, o Imp&eacute;rio Romano foi engolido pela <a href="http://en.wikipedia.org/wiki/Crise_do_s%C3%A9culo_terceiro" id="w">crise do s&eacute;culo terceiro</a>, um per&iacute;odo de invas&otilde;es, guerra civil, depress&atilde;o econ&ocirc;mica e pestes.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Na defini&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Periodiza%C3%A7%C3%A3o" id="w">&eacute;pocas hist&oacute;ricas</a>, esta crise &eacute; por vezes vista como a marca da transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Antiguidade_Cl%C3%A1ssica" id="w">Antiguidade Cl&aacute;ssica</a> para a <a href="http://en.wikipedia.org/wiki/Antiguidade_Tardia" id="w">Antiguidade Tardia</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Theodosius_I%26%2339%3Bs_empire.png%7Cdireita%7Cthumb%7Cupright%3D1.4" id="w">A divis&atilde;o do imp&eacute;rio ap&oacute;s a morte de [[Teod&oacute;sio I]], ca. 395 d.C. sobreposta &agrave;s fronteiras atuais.  </a></p>&#10;<p>A ilus&atilde;o da antiga rep&uacute;blica foi sacrificada pela imposi&ccedil;&atilde;o da ordem: <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> (reinou entre 284 e 305) trouxe o imp&eacute;rio de volta da crise, mas recusou o papel de <i>princeps</i> e se tornou o primeiro imperador a ser abordado regularmente como <i>dominus</i>, &#34&semi;mestre&#34&semi; ou &#34&semi;senhor&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O estado de <a href="http://en.wikipedia.org/wiki/Monarquia_absolutista" id="w">absolutismo autocr&aacute;tico</a> que resultou no <a href="http://en.wikipedia.org/wiki/Dominato" id="w">Dominato</a>, que durou at&eacute; a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> em 476. O reinado de Diocleciano trouxe tamb&eacute;m um maior esfor&ccedil;o concentrado do imp&eacute;rio contra a amea&ccedil;a do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, o que foi chamado de a <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_de_Diocleciano" id="w">&#34&semi;Grande&#34&semi; Persegui&ccedil;&atilde;o</a>.</p>&#10;<p>Foi a partir desse ponto que a unidade do Imp&eacute;rio Romano se tornou uma ilus&atilde;o, como ficou graficamente revelado pela divis&atilde;o de poder implementada por Diocleciano entre quatro &#34&semi;co&shy;imperadores&#34&semi;, a chamada <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">Tetrarquia</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A ordem foi novamente abalada logo depois, mas foi restaurada por <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a>, que se tornou o primeiro imperador a se converter ao cristianismo e que estabeleceu <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> como a nova capital do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>. Durante as d&eacute;cadas das dinastias Constantina e <a href="http://en.wikipedia.org/wiki/Valentiniano_I" id="w">Valentiniana</a>, o imp&eacute;rio foi dividido ao longo de um eixo leste&shy;oeste, com dois centros poder em Constantinopla e Roma. O reinado de <a href="http://en.wikipedia.org/wiki/Juliano%2C_o_Ap%C3%B3stata" id="w">Juliano</a>, que tentou restaurar a religi&atilde;o helen&iacute;stica e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_Roma_Antiga" id="w">romana cl&aacute;ssica</a>, apenas interrompeu brevemente a sucess&atilde;o de imperadores crist&atilde;os. <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a>, o &uacute;ltimo imperador a governar Oriente e o Ocidente, morreu em 395 d.C., depois de tornar o cristianismo a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_estatal_do_Imp%C3%A9rio_Romano" id="w">religi&atilde;o estatal</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>No final do s&eacute;culo IV, o imp&eacute;rio come&ccedil;ou a se desintegrar com <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a> do norte desafiando o controle da Roma crist&atilde;. A maioria das <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologias</a> colocam o fim do Imp&eacute;rio Ocidental em 476, quando <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Augusto" id="w">R&ocirc;mulo Augusto</a> foi for&ccedil;ado a se render ao chefe militar <a href="http://en.wikipedia.org/wiki/Povos_germ%C3%A2nicos" id="w">germ&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Odoacro" id="w">Odoacro</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O Imp&eacute;rio do Oriente, hoje conhecido como o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, mas chamado no seu tempo como o &#34&semi;Imp&eacute;rio Romano&#34&semi; ou por v&aacute;rios outros nomes, terminou em 1453 com a morte de   e com a <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">queda de Constantinopla</a> para os <a href="http://en.wikipedia.org/wiki/Turcos_otomanos" id="w">turcos otomanos</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10; </p>&#10;<a id="Geografia_e_demografia" name="Geografia_e_demografia"></a><h2> Geografia e demografia </h2>&#10;&#10;<p>O Imp&eacute;rio Romano foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_maiores_imp%C3%A9rios" id="w">um dos maiores da hist&oacute;ria</a> e o &uacute;nico a ter alcan&ccedil;ado territ&oacute;rios no <a href="http://en.wikipedia.org/wiki/Norte_da_Europa" id="w">norte da Europa</a>, <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A express&atilde;o latina <i>imperium sine fine</i> (&#34&semi;imp&eacute;rio sem fim&#34&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>) expressa a ideologia que nem tempo e nem espa&ccedil;o limitavam o imp&eacute;rio. No poema &eacute;pico <i><a href="http://en.wikipedia.org/wiki/Eneida" id="w">Eneida</a></i> de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, a vastid&atilde;o do imp&eacute;rio &eacute; tratada como uma concess&atilde;o aos romanos de sua divindade suprema, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(mitologia)" id="w">J&uacute;piter</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Esta reivindica&ccedil;&atilde;o de dom&iacute;nio universal foi renovada e perpetuada quando o imp&eacute;rio caiu sob o dom&iacute;nio crist&atilde;o no s&eacute;culo IV.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hadrian%2527s_wall_at_Greenhead_Lough.jpg%7Cthumb%7Cesquerda" id="w">Um segmento das ru&iacute;nas da [[Muralha de Adriano]].</a></p>&#10;<p>Na realidade, a expans&atilde;o romana foi principalmente realizada durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>, apesar de partes do norte da Europa terem sido conquistadas no s&eacute;culo I, quando o dom&iacute;nio romano na Europa, &Aacute;frica e &Aacute;sia foi refor&ccedil;ado. Durante o reinado de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, um &#34&semi;mapa global do mundo conhecido&#34&semi; foi exibido pela primeira vez em p&uacute;blico, em <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a>, coincidindo com a composi&ccedil;&atilde;o do trabalho mais abrangente sobre a geografia pol&iacute;tica que sobrevive desde a antiguidade, <i>Geografia</i> do escritor grego <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Quando Augusto morreu, a descri&ccedil;&atilde;o comemorativa de suas realiza&ccedil;&otilde;es (<i><a href="http://en.wikipedia.org/wiki/Res_Gestae_Divi_Augusti" id="w">Res Gestae</a></i>) tomou lugar de destaque na cataloga&ccedil;&atilde;o geogr&aacute;fica dos povos e lugares sob o dom&iacute;nio romano.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A geografia, o <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censo</a> e a manuten&ccedil;&atilde;o meticulosa de registros escritos eram preocupa&ccedil;&otilde;es centrais da administra&ccedil;&atilde;o imperial romana.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O imp&eacute;rio atingiu sua maior extens&atilde;o sob o reinado de <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> (98&shy;117)<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e compreendia uma &aacute;rea de cinco milh&otilde;es de quil&ocirc;metros quadrados, que em 2009 estava dividida entre 40 pa&iacute;ses modernos diferentes.  A estimativa populacional tradicional de 55&shy;60 milh&otilde;es de habitantes<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> representava entre um sexto e um quarto da popula&ccedil;&atilde;o total do mundo na &eacute;poca  e fez de Roma a mais populosa entidade pol&iacute;tica unificada no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a> at&eacute; meados do s&eacute;culo XIX.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Estudos demogr&aacute;ficos recentes t&ecirc;m defendido um pico populacional que varia entre 70 e 100 milh&otilde;es de pessoas.<sup id="_ref&shy;Population and demography_a" class="reference"><a href="#_note&shy;Population and demography" title="">[25]</a></sup> Cada uma das tr&ecirc;s maiores cidades do imp&eacute;rio (<a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> e <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a>) tinham quase duas vezes o tamanho de qualquer cidade europeia do in&iacute;cio do s&eacute;culo XVII. </p>&#10;<p>Como o historiador cl&aacute;ssico Christopher Kelly descreveu:</p>&#10;<p /><blockquote>&#10;<p>Ent&atilde;o o imp&eacute;rio se estendia desde a <a href="http://en.wikipedia.org/wiki/Muralha_de_Adriano" id="w">Muralha de Adriano</a>, na garoa encharcada do norte da Inglaterra, at&eacute; para as t&oacute;rridas margens do <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>, na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>&semi; do grande sistema pluvial <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a>&shy;<a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a>, que serpenteia pelas f&eacute;rteis terras planas da Europa a partir dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> ao <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a>, at&eacute; as ricas plan&iacute;cies do litoral <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">norte Africano</a> e do luxuriante corte do <a href="http://en.wikipedia.org/wiki/Vale_do_Nilo" id="w">vale do Nilo</a>, no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. O imp&eacute;rio circulava o Mediterr&acirc;neo por completo ... era referido por seus conquistadores como <i>mare nostrum</i>&mdash;&#39&semi;nosso mar&#39&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;</p></blockquote>&#10;&#10;<p>O sucessor de <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>, <a href="http://en.wikipedia.org/wiki/Adriano" id="w">Adriano</a>, adotou uma pol&iacute;tica de manuten&ccedil;&atilde;o, em vez de expandir o imp&eacute;rio. Os limites (<i>fines</i>) foram definidos e as fronteiras (<i><a href="http://en.wikipedia.org/wiki/Limes" id="w">limes</a></i>) patrulhadas.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> As fronteiras mais fortificadas eram as mais inst&aacute;veis.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A Muralha de Adriano, que separava o mundo romano daquilo que era visto como uma amea&ccedil;a constante dos <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a>, &eacute; o principal monumento sobrevivente deste esfor&ccedil;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Roma%2C_as_prov%C3%ADncias_e_Constantinopla" name="Roma%2C_as_prov%C3%ADncias_e_Constantinopla"></a><h3> Roma, as prov&iacute;ncias e Constantinopla </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Inscription_Theatre_Leptis_Magna_Libya.JPG%7Cthumb%7Cdireita" id="w">Uma placa de [[m&aacute;rmore]] romana bil&iacute;ngue na [[L&eacute;ptis Magna]], [[&Aacute;frica Proconsular]] (atual [[L&iacute;bia]]).</a></p>&#10;<p>Estima&shy;se que um em cada dez habitantes do mundo romano vivia em &aacute;reas urbanas, o que facilitava a intera&ccedil;&atilde;o social e as atividades valorizadas pela cultura romana.<sup id="_ref&shy;HILL_a" class="reference"><a href="#_note&shy;HILL" title="">[30]</a></sup>A vida pol&iacute;tica, econ&ocirc;mica e social durante os primeiros s&eacute;culos do imp&eacute;rio gravitava em torno da <i>Urbe</i>, termo latino para &#34&semi;cidade&#34&semi;, como se referiam a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Roma era a sede da autoridade imperial e da administra&ccedil;&atilde;o, principal lugar de trocas comerciais entre Ocidente e Oriente, al&eacute;m de ser de longe a cidade mais populosa do mundo antigo, com mais de um milh&atilde;o de habitantes. Por isso, milhares de pessoas aflu&iacute;am diariamente &agrave; cidade, por mar e terra, enriquecendo&shy;a de artistas e escritores de todas as regi&otilde;es do imp&eacute;rio.</p>&#10;<p>Existia uma clara diferen&ccedil;a entre viver em Roma ou nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>: os habitantes da capital gozavam de privil&eacute;gios, enquanto o peso fiscal era reservado pesadamente &agrave;s prov&iacute;ncias. Tamb&eacute;m entre a cidade e o campo, a qualidade de vida era melhor e mais agitada para os citadinos, que usufru&iacute;am de servi&ccedil;os p&uacute;blicos como <a href="http://en.wikipedia.org/wiki/Termas_romanas" id="w">termas romanas</a>, <a href="http://en.wikipedia.org/wiki/Aquedutos" id="w">aquedutos</a>, teatros e circos.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a>, recursos foram deslocados da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> para as regi&otilde;es de fronteiras, onde os imperadores precisavam passar mais tempo. Assim, no  , cidades como <a href="http://en.wikipedia.org/wiki/Mediolano" id="w">Mediolano</a> (atual <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>) Augusta Treveroro (atual <a href="http://en.wikipedia.org/wiki/Trier" id="w">Trier</a>), no vale do <a href="http://en.wikipedia.org/wiki/Rio_Mosela" id="w">rio Mosela</a>, e <a href="http://en.wikipedia.org/wiki/Sirmio" id="w">Sirmio</a> (atual <a href="http://en.wikipedia.org/wiki/Sremska_Mitrovica" id="w">Sremska Mitrovica</a>, na <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>), Naisso (atual <a href="http://en.wikipedia.org/wiki/Ni%C5%A1" id="w">Ni&scaron;</a>) e S&eacute;rdica (atual <a href="http://en.wikipedia.org/wiki/S%C3%B3fia" id="w">S&oacute;fia</a>) na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a>, <a href="http://en.wikipedia.org/wiki/Nicom%C3%A9dia" id="w">Nicom&eacute;dia</a> (atual <a href="http://en.wikipedia.org/wiki/İzmit" id="w">İzmit</a>) na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> serviram como capitais tempor&aacute;rias do imp&eacute;rio.<sup id="_ref&shy;Grandes Imp&eacute;rios_a" class="reference"><a href="#_note&shy;Grandes Imp&eacute;rios" title="">[31]</a></sup></p>&#10;<p>No  , como desejado antes por <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a>, <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> (atual <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>) se imp&ocirc;s devido ao relacionamento de for&ccedil;a entre um Oriente ainda pr&oacute;spero e um Ocidente &agrave;s voltas com <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">hordas b&aacute;rbaras</a> e sempre prostrado pela crise econ&ocirc;mica, pol&iacute;tica e demogr&aacute;fica.</p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise</a>, que paralisou o imp&eacute;rio nos dec&ecirc;nios centrais do  , as fronteiras se tornaram mais seguras a partir do reinado de Diocleciano (284&shy;305), o qual introduziu profundas mudan&ccedil;as na administra&ccedil;&atilde;o e no ex&eacute;rcito. O imp&eacute;rio p&ocirc;de assim viver um per&iacute;odo de relativa estabilidade ao menos at&eacute; a <a href="http://en.wikipedia.org/wiki/Batalha_de_Adrian%C3%B3polis" id="w">batalha de Adrian&oacute;polis</a> (378)<sup id="_ref&shy;KULIKOWSKI_a" class="reference"><a href="#_note&shy;KULIKOWSKI" title="">[32]</a></sup> e, no Ocidente, at&eacute; os primeiros anos do  , quando iniciaram as perigosas incurs&otilde;es por parte dos <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> de <a href="http://en.wikipedia.org/wiki/Alarico_I" id="w">Alarico I</a> (401&shy;402) que continuaram at&eacute; culminarem no c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(410)" id="w">saque de Roma</a> em 410,<sup id="_ref&shy;KULIKOWSKI_b" class="reference"><a href="#_note&shy;KULIKOWSKI" title="">[32]</a></sup> referido pelo contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho de Hipona</a>, como um acontecimento not&aacute;vel da &eacute;poca e, por alguns, como o fim do mundo. Os &uacute;ltimos dias do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> (o do Oriente sobreviveu por mais um mil&ecirc;nio) foram em um clima de morte e mis&eacute;ria pela popula&ccedil;&atilde;o de muitas regi&otilde;es do imp&eacute;rio, assoladas por guerra, carestia e epidemias. A consequ&ecirc;ncia final foi a queda da pr&oacute;pria estrutura imperial.</p>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h2> L&iacute;nguas </h2>&#10;<p> &#10;A l&iacute;ngua de Roma antes de sua expans&atilde;o foi o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e essa se tornou a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> do imp&eacute;rio. At&eacute; o momento do per&iacute;odo imperial o latim tinha desenvolvido dois <a href="http://en.wikipedia.org/wiki/Registro_(lingu%C3%ADstica)" id="w">registros</a>: o &#34&semi;alto&#34&semi;, escrito em <a href="http://en.wikipedia.org/wiki/Latim_cl%C3%A1ssico" id="w">latim cl&aacute;ssico</a>, e o &#34&semi;baixo&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a>.</p>&#10;<p>Enquanto latim cl&aacute;ssico permaneceu relativamente est&aacute;vel, mesmo durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o latim vulgar como em qualquer l&iacute;ngua falada era fluido e em constante evolu&ccedil;&atilde;o. O latim vulgar se tornou a <i><a href="http://en.wikipedia.org/wiki/Lingua_franca" id="w">lingua franca</a></i> nas prov&iacute;ncias ocidentais, mais tarde evoluindo para as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> modernas: <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>, etc. Regi&otilde;es anteriormente pertencentes ao imp&eacute;rio onde as <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas_extintas" id="w">l&iacute;nguas neolatinas extinguiram&shy;se</a> (<a href="http://en.wikipedia.org/wiki/&Aacute;frica_Proconsular" id="w">&Aacute;frica Proconsular</a>, <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia_(prov%C3%ADncia_romana)" id="w">Dalm&aacute;cia</a>, etc.) s&atilde;o denominadas <i><a href="http://en.wikipedia.org/wiki/Romania_submersa" id="w">Romania submersa</a>.</i><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e o latim cl&aacute;ssico eram as l&iacute;nguas da <a href="http://en.wikipedia.org/wiki/Literatura_latina" id="w">literatura</a> e da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:P.Ryl._I_61.tif%7Cthumb%7C270px%7Cleft%7CUm_%5B%5Bpapiro%5D%5D_do_s%C3%A9culo_V_com_texto_em_%5B%5Blatim%5D%5D_e_em_%5B%5BL%C3%ADngua_grega_antiga%7Cgrego%5D%5D_de_um_discurso_de_%5B%5BC%C3%ADcero%5D%5D.%26lt%3Bref%26gt%3B%5B%5BCicero%5D%5D%2C_%26%2339%3B%26%2339%3B%5B%5BIn_Catilinam%5D%5D%26%2339%3B%26%2339%3B_2.15%2C_%5B%5BRylands_Papyri" id="w">P.Ryl.]] I 61 &#34&semi;[[recto]]&#34&semi;.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Embora o latim tenha continuado a ser a l&iacute;ngua mais falada no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Ocidente</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano" id="w">queda de Roma</a> e por alguns s&eacute;culos depois, no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Oriente</a> a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">l&iacute;ngua grega</a> era a l&iacute;ngua liter&aacute;ria e a <i><a href="http://en.wikipedia.org/wiki/Lingua_franca" id="w">lingua franca</a></i>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Os romanos geralmente n&atilde;o tentaram suplantar as l&iacute;nguas locais. Eles geralmente deixaram costumes estabelecidos intactos e s&oacute; gradualmente introduziam elementos culturais tipicamente romanos, incluindo a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">l&iacute;ngua latina</a><sup id="_ref&shy;Freeman1_a" class="reference"><a href="#_note&shy;Freeman1" title="">[35]</a></sup> (<i>ver: <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">Romaniza&ccedil;&atilde;o</a></i>). Juntamente com o grego, muitas outras l&iacute;nguas de tribos diferentes foram usadas, mas quase sem express&atilde;o na escrita.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> j&aacute; era falado em muitas cidades no Oriente, e, como tal, os romanos mantiveram&shy;na como a l&iacute;ngua administrativa oriental em vez de impedir a sua efici&ecirc;ncia burocr&aacute;tica. Assim, dois secret&aacute;rios oficiais serviam no tribunal do Imp&eacute;rio Romano, um respons&aacute;vel pela correspond&ecirc;ncia em latim e outro pela correspond&ecirc;ncia em grego para o Oriente.<sup id="_ref&shy;Lee_a" class="reference"><a href="#_note&shy;Lee" title="">[36]</a></sup> Assim, na Prov&iacute;ncia Oriental, como aconteceu com todas as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>, as l&iacute;nguas originais foram mantidas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Al&eacute;m disso, o processo de <a href="http://en.wikipedia.org/wiki/Heleniza%C3%A7%C3%A3o" id="w">heleniza&ccedil;&atilde;o</a> alargou o &acirc;mbito do idioma grego durante o per&iacute;odo romano, sendo que os romanos perpetuaram a cultura <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">hel&ecirc;nica</a>,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, mas com toda a pompa de <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">melhorias romanas</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A propaga&ccedil;&atilde;o da cultura hel&ecirc;nica (e, portanto, da linguagem) aconteceu em grande parte devido &agrave; extensa infraestrutura romana (na forma de entretenimento, sa&uacute;de, educa&ccedil;&atilde;o e extensas redes de transporte) e pela toler&acirc;ncia dos romanos em incluir outras culturas, uma caracter&iacute;stica que os diferenciava da natureza <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">xen&oacute;foba</a> dos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">gregos antigos</a>.<sup id="_ref&shy;Freeman1_b" class="reference"><a href="#_note&shy;Freeman1" title="">[35]</a></sup></p>&#10;<a id="Sociedade" name="Sociedade"></a><h2>Sociedade</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pompeii_family_feast_painting_Naples.jpg%7Cthumb%7Cesquerda%7Cupright%3D1.25" id="w">Banquete entre gera&ccedil;&otilde;es representado numa pintura mural de [[Pompeia]],   d.C.</a></p>&#10;<p>O Imp&eacute;rio Romano era consideravelmente multicultural, com uma surpreendente capacidade de coes&atilde;o capaz de criar uma no&ccedil;&atilde;o de identidade comum, ao mesmo tempo que ao longo de v&aacute;rios s&eacute;culos foi capaz de assimilar os mais diversos povos no seu sistema pol&iacute;tico.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> A preocupa&ccedil;&atilde;o romana em criar monumentos p&uacute;blicos e espa&ccedil;os comunit&aacute;rios abertos a todos, como os <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Romano" id="w">f&oacute;runs</a>, <a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">anfiteatros</a>, <a href="http://en.wikipedia.org/wiki/Circo_romano" id="w">circos</a> ou as <a href="http://en.wikipedia.org/wiki/Termas_romanas" id="w">termas</a>, ajudou a estabelecer a sensa&ccedil;&atilde;o de romanidade.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A sociedade romana tinha m&uacute;ltiplas hierarquias sociais que se sobrepunham entre si, cujo conceito contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classe</a> n&atilde;o define de forma precisa.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> As duas d&eacute;cadas de guerra civil, a partir da qual Augusto ascendeu sozinho ao poder, deixaram a sociedade tradicional romana num estado de confus&atilde;o e sobressalto,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> embora n&atilde;o se tenham manifestado de forma imediata na redistribui&ccedil;&atilde;o de riqueza e nas rela&ccedil;&otilde;es sociais de poder. Na perspetiva das classes inferiores, foi apenas acrescentada mais uma hierarquia no topo da pir&acirc;mide social.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> As rela&ccedil;&otilde;es pessoais &ndash; clientelismo, amizade <i>(amicitia)</i>, fam&iacute;lia, <a href="http://en.wikipedia.org/wiki/Casamento_na_Roma_Antiga" id="w">casamento</a> &ndash; continuaram a influenciar o trabalho de pol&iacute;ticos e governo, tal como o haviam feito na rep&uacute;blica.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> No governo de Nero, por&eacute;m, n&atilde;o era invulgar encontrar um escravo que fosse mais rico do que um cidad&atilde;o nascido livre, ou um <i><a href="http://en.wikipedia.org/wiki/Equites" id="w">eques</a></i> mais influente do que um <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senador</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>A dilui&ccedil;&atilde;o da hierarquia r&iacute;gida da rep&uacute;blica levou a uma cada vez maior <a href="http://en.wikipedia.org/wiki/Mobilidade_social" id="w">mobilidade social</a> entre os romanos,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> tanto ascendente como descendente, e mais expressiva do que em qualquer outra sociedade da Antiguidade documentada.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> As mulheres, os <a href="http://en.wikipedia.org/wiki/Liberto_(Roma_Antiga)" id="w">libertos</a> e os escravos tinham agora oportunidades econ&ocirc;micas e de exerc&iacute;cio de influ&ecirc;ncia atrav&eacute;s de meios que anteriormente lhes estavam vedados.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A vida em sociedade do imp&eacute;rio, particularmente para os que tinham recursos limitados, foi ainda impulsionada pela prolifera&ccedil;&atilde;o de associa&ccedil;&otilde;es volunt&aacute;rias e <a href="http://en.wikipedia.org/wiki/Confraria" id="w">confrarias</a> (<i><a href="http://en.wikipedia.org/wiki/Collegium" id="w">collegia</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sodales" id="w">sodalitates</a></i>) formadas com diversas finalidades: guildas profissionais e comerciais, grupos de veteranos, associa&ccedil;&otilde;es religiosas, clubes gastron&oacute;micos,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e trupes art&iacute;sticas.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Estatuto_jur%C3%ADdico" name="Estatuto_jur%C3%ADdico"></a><h3>Estatuto jur&iacute;dico</h3>&#10;<p> </p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Jurisconsulto_Gaio" id="w">jurista Gaio</a>, a principal distin&ccedil;&atilde;o entre pessoas no direito romano dava&shy;se entre cidad&atilde;os livres <i>(liberi)</i> e escravos <i>(servi)</i>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O estatuto jur&iacute;dico dos cidad&atilde;os livres podia ainda ser precisado de acordo com a sua cidadania. Durante o in&iacute;cio do imp&eacute;rio, s&oacute; um n&uacute;mero limitado de homens &eacute; que tinha pleno direito &agrave; cidadania romana, o que lhes permitia votar, candidatar&shy;se a elei&ccedil;&otilde;es e serem ordenados sacerdotes. A maior parte dos cidad&atilde;os tinha apenas direitos limitados, tendo, no entanto, direito a prote&ccedil;&atilde;o jur&iacute;dica e outros privil&eacute;gios que eram vedados &agrave;queles que n&atilde;o tinham cidadania. Os homens livres que viviam no interior do imp&eacute;rio, mas que n&atilde;o eram considerados cidad&atilde;os, tinham o estatuto de <i><a href="http://en.wikipedia.org/wiki/Peregrinus" id="w">peregrini</a></i>, ou n&atilde;o&shy;romanos.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Em 212 a.C., atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Caracala" id="w">&Eacute;dito de Caracala</a>, o imperador <a href="http://en.wikipedia.org/wiki/Caracala" id="w">Caracala</a> alarga o direito de cidadania a todos os habitantes do imp&eacute;rio, revogando e revendo todas as leis que distinguiam cidad&atilde;os de n&atilde;o&shy;cidad&atilde;os. </p>&#10;<a id="Estatuto_da_mulher" name="Estatuto_da_mulher"></a><h4>Estatuto da mulher</h4>&#10;<p> &#10;Ao longo da rep&uacute;blica e durante o imp&eacute;rio, as mulheres romanas livres eram consideradas cidad&atilde;s, embora n&atilde;o pudessem votar, ocupar cargos pol&iacute;ticos ou servir no ex&eacute;rcito.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A mulher romana conservava o apelido de solteira <i>(nomen)</i> ao longo da vida. Na maior parte das vezes, os filhos escolhiam o apelido do pai, embora no per&iacute;odo imperial pudessem tamb&eacute;m manter o apelido da m&atilde;e.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bronze_young_girl_reading_CdM_Paris.jpg%7Cthumb%7Cupright" id="w">Estatueta de bronze de uma mulher a ler.   d.C.</a>&#10;A forma arcaica de <a href="http://en.wikipedia.org/wiki/Casamento_na_Roma_Antiga#Tipos_de_casamento" id="w">casamento &#39&semi;&#39&semi;cum manum&#39&semi;&#39&semi;</a>, pelo qual a mulher era sujeita &agrave; autoridade do marido, caiu em desuso durante o per&iacute;odo imperial. Uma mulher casada continuava a ser propriet&aacute;ria dos bens que levava para o casamento. Tecnicamente, mesmo ap&oacute;s a mudan&ccedil;a para a resid&ecirc;ncia do marido, continuava ainda sob a autoridade do pai, e s&oacute; quando o pai morria &eacute; que se emancipava em termos legais.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Este princ&iacute;pio constitu&iacute;a um dos factores do relativo grau de independ&ecirc;ncia das mulheres romanas em compera&ccedil;&atilde;o com outras culturas da antiguidade e at&eacute; &agrave; idade moderna.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Embora tivesse que responder perante o pai em assuntos jur&iacute;dicos, a mulher romana era livre para gerir a vida quotidiana e o marido n&atilde;o tinha qualquer poder jur&iacute;dico sobre ela.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Embora fosse motivo de orgulho social ter casado apenas uma vez, o estigma social em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Casamento_na_Roma_Antiga#Div&oacute;rcio e viuvez" id="w">div&oacute;rcio</a> ou ao segundo casamento era praticamente inexistente.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>A mulher romana podia possuir propriedade, realizar contratos e concretizar neg&oacute;cios, incluindo manufatura, transportes e empr&eacute;stimos banc&aacute;rios, <sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> sendo tamb&eacute;m comum financiarem obras p&uacute;blicas, indicativo da posse a administra&ccedil;&atilde;o de fortunas consider&aacute;veis.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> As mulheres tinham os mesmos direitos que os homens em rela&ccedil;&atilde;o a heran&ccedil;as, caso o pai morresse sem deixar um testamento.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> O direito a possuir e gerir propriedade, incluindo os termos do seu pr&oacute;prio testamento, proporcionavam &agrave; mulher romana uma enorme influ&ecirc;ncia sobre os filhos, mesmo em adultos.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Parte do programa de Augusto para restaurar a tradi&ccedil;&atilde;o moral e a ordem social, a <a href="http://en.wikipedia.org/wiki/Lex_julia" id="w">legisla&ccedil;&atilde;o moral</a> tentou regular a conduta da mulher enquanto forma de promover os valores da fam&iacute;lia.O <a href="http://en.wikipedia.org/wiki/Casamento_na_Roma_Antiga#Adult&eacute;rio" id="w">adult&eacute;rio</a>, que durante a rep&uacute;blica tinha sido do foro privado, foi criminalizado,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> e definido enquanto ato sexual il&iacute;cito <i>(<a href="http://en.wikipedia.org/wiki/Stuprum" id="w">stuprum</a>)</i> que ocorra entre um homem e uma mulher casada. <sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Escravos" name="Escravos"></a><h4>Escravos</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sarcofago_avvocato_Valerius_Petrnianus&shy;optimized.jpg%7Cthumb%7Cesquerda" id="w">Um escravo entrega ao amo t&aacute;buas para escrita. Relevo de um sarc&oacute;fago do  .</a></p>&#10;<p>Na &eacute;poca de Augusto, cerca de 35% dos habitantes da prov&iacute;ncia de It&aacute;lia eram escravos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> A escravatura era uma institui&ccedil;&atilde;o complexa e de utlidade econ&oacute;mica que sustentava a estrutura social romana.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Nas cidades, os escravos podiam exercer diversas profiss&otilde;es, entre as quais professores, m&eacute;dicos, cozinheiros e contabilistas, embora a maioria realizasse apenas tarefas pouco qualificadas. A ind&uacute;stria e a agricultura dependiam da m&atilde;o de obra escrava. Fora de It&aacute;lia, os escravos constitu&iacute;am em m&eacute;dia entre 10 a 20% da popula&ccedil;&atilde;o.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Embora a escravatura tenha diminu&iacute;do nos s&eacute;culos III e IV, permaneceu parte integrante da sociedade romana at&eacute; ao   at&eacute; desaparecer gradualmente ao longo dos s&eacute;culos VI e VII, a par do decl&iacute;nio dos centros urbanos a da desintegra&ccedil;&atilde;o do complexo sistema econ&oacute;mico que criava a procura.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>A legisla&ccedil;&atilde;o sobre escravatura era bastante complexa.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Perante a lei romana, os escravos eram considerados propriedade e n&atilde;o tinham personalidade jur&iacute;dica. Um escravo podia ser sujeito a formas de castigo corporal vedadas a cidad&atilde;os, serem explorados sexualmente, torturados e executados sumariamente. Em termos jur&iacute;dicos, um escravo n&atilde;o podia ser <a href="http://en.wikipedia.org/wiki/Viola%C3%A7%C3%A3o" id="w">violado</a>, uma vez que a viola&ccedil;&atilde;o s&oacute; podia ser exercida sobre pessoas livres&semi; um violador de um escravo teria de ser acusado pelo dono por danos materiais.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Os escravos n&atilde;o tinham direito a contrair matrim&oacute;nio, embora por vezes fossem reconhecidas uni&otilde;es e pudessem casar no caso de ambos serem libertados.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>No seguimento das <a href="http://en.wikipedia.org/wiki/Guerras_Servis" id="w">Guerras Servis</a>, a legisla&ccedil;&atilde;o tentou limitar a amea&ccedil;a de rebeli&otilde;es de escravos atrav&eacute;s da limita&ccedil;&atilde;o da dimens&atilde;o dos grupos de trabalho e da persegui&ccedil;&atilde;o a escravos fugitivos.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Tecnicamente, um escravo n&atilde;o podia possuir propriedade,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> embora um escravo que realizasse neg&oacute;cios pudesse ter acesso a um fundo ou conta individual <i>(peculium)</i>, da qual podia dispor livremente. Os termos desta conta variavam em fun&ccedil;&atilde;o da rela&ccedil;&atilde;o de confian&ccedil;a entre o propriet&aacute;rio e o escravo. Um escravo com aptid&atilde;o para os neg&oacute;cios podia ter autonomia consider&aacute;vel para realizar lucros e gerir outros escravos.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Dentro de uma resid&ecirc;ncia ou de uma oficina, era comum a exist&ecirc;ncia de uma hierarquia entre escravos, em que um deles administrava os restantes.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Com o decorrer dos s&eacute;culos, os escravos foram ganhando cada vez maior prote&ccedil;&atilde;o jur&iacute;dica, incluindo o direito de apresentar queixa em rela&ccedil;&atilde;o aos amos. Um contrato de compra podia ter uma cl&aacute;usula que determinasse que o escravo n&atilde;o podia ser destinado a prostitui&ccedil;&atilde;o, j&aacute; que grande parte dos prostitutos e prostitutas eram escravos.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> O crescimento do com&eacute;rcio de escravos <a href="http://en.wikipedia.org/wiki/Eunuco" id="w">eunucos</a> durante o fim do   promoveu legisla&ccedil;&atilde;o que proibia a castra&ccedil;&atilde;o de um escravo contra a sua vontade.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>A escravatura romana n&atilde;o tinha por base discrimina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ra%C3%A7as_humanas" id="w">racial</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Durante a expans&atilde;o republicana, per&iacute;odo em que se d&aacute; a generaliza&ccedil;&atilde;o da escravatura, a principal fonte de escravos eram prisioneiros de guerra das mais diversas etnias. A <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_romana" id="w">conquista da Gr&eacute;cia</a> levou para Roma um grande n&uacute;mero de escravos extremamente qualificados e instru&iacute;dos. Os escravos eram tamb&eacute;m trocados em mercados e por vezes vendidos por piratas. Entre outras fontes de escravos est&atilde;o o abandono infantil e a auto&shy;escraviza&ccedil;&atilde;o entre os mais pobres.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Os <i>vernae</i>, pelo contr&aacute;rio, eram escravos filhos de uma m&atilde;e escrava que nascessem e crescessem nessa propriedade. Embora n&atilde;o tivessem qualquer prote&ccedil;&atilde;o jur&iacute;dica em particular, o dono que maltratasse ou n&atilde;o cuidasse dos seus <i>vernae</i> era mal visto pela sociedade, j&aacute; que estes eram considerados parte da sua  <i>fam&iacute;lia</i>, podendo at&eacute; ser filhos dos homens livres da fam&iacute;lia.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Os escravos bem sucedidos tinham a possibilidade de acumular dinheiro suficiente para comprar a sua liberdade ou serem libertados pelos servi&ccedil;os prestados. A <a href="http://en.wikipedia.org/wiki/Manumiss%C3%A3o" id="w">manumiss&atilde;o</a> tornou&shy;se t&atilde;o frequente que, no   a.C., uma lei limitou o n&uacute;mero de escravos que um propriet&aacute;rio podia libertar.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Libertos" name="Libertos"></a><h4>Libertos</h4>&#10;<p> &#10;Ao contr&aacute;rio das <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">cidades&shy;estado gregas</a>, Roma permitia que os escravos libertos se tornassem cidad&atilde;os, tendo inclusive direito ao voto.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Um escravo que conseguisse a <i>libertas</i> era denominado um <i>libertus</i> (&#34&semi;pessoa liberta,&#34&semi; fem. <i>liberta</i>) em rela&ccedil;&atilde;o ao seu antigo amo, o qual se tornava ent&atilde;o o seu patr&atilde;o <i>(patronus)</i>. No entanto, as duas partes continuavam a ter obriga&ccedil;&otilde;es habituais e jur&iacute;dicas entre si. A classe social dos libertos era denominada <i>libertini</i>, embora mais tarde os termos <i>libertus</i> e <i>libertinus</i> fossem usados indistintamente.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Um <i>libertinus</i> n&atilde;o podia ocupar cargos na administra&ccedil;&atilde;o p&uacute;blica ou no sacerd&oacute;cio de estado, embora pudesse exercer sacerd&oacute;cio no <a href="http://en.wikipedia.org/wiki/Culto_imperial" id="w">culto imperial</a>. Um liberto n&atilde;o podia tamb&eacute;m casar com uma mulher de uma fam&iacute;lia da ordem senatorial ou ele pr&oacute;prio fazer parte dessa ordem de forma leg&iacute;tima, embora durante o in&iacute;cio do imp&eacute;rio os libertos ocupassem lugares cimeiros na administra&ccedil;&atilde;o.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<a id="Ordens" name="Ordens"></a><h3>Ordens</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:0_Sarcophage_d%26%2339%3BAcilia_&shy;_Pal._Massimo_alle_Terme.JPG%7Cthumb%7Cleft" id="w">Fragmento de um sarc&oacute;fago no qual est&atilde;o representados [[Gordiano III]] e v&aacute;rios senadores.  .</a></p>&#10;<p>No contexto do Imp&eacute;rio Romano, uma ordem (<i>ordo</i>&semi; pl. <i>ordine</i>) significa uma classe aristocr&aacute;tica. Uma das finalidades dos censos era determinar a ordem (<i>ordo</i>&semi; pl. <i>ordine</i>) a que determinada pessoa pertencia. Em Roma, as duas ordens de maior estatuto eram a ordem senatorial (<i>ordo senatorius</i>) e a ordem equestre (<i>ordo equester</i>). Fora de Roma, os <a href="http://en.wikipedia.org/wiki/Decuri%C3%A3o_(administrativo)" id="w">decuri&otilde;es</a> (<i>ordo decurionum</i>) representavam a aristocracia local. A posi&ccedil;&atilde;o de &#34&semi;senador&#34&semi; n&atilde;o era um cargo eletivo. Um cidad&atilde;o era admitido no senado depois de ser eleito e servir durante pelo menos um mandato enquanto magistrado. Um senador deveria tamb&eacute;m ter uma riqueza de, no m&iacute;nimo, um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Sest%C3%A9rcio" id="w">sest&eacute;rcios</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Nem todos os homens que cumpriam os crit&eacute;rios para a <i>ordo senatorius</i> aceitavam um lugar no senado, o qual exigia domic&iacute;lio em Roma. Dado que o senado compreendia 600 lugares, os imperadores muitas vezes preenchiam os assentos vagos por nomea&ccedil;&atilde;o direta.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> O filho de um senador perencia por direito &agrave; <i>ordo senatorius</i>, embora tivesse que se qualificar por m&eacute;rito pr&oacute;prio para ser admitido no senado. Os senadores podiam ser expulsos por violar as normas de conduta moral&semi; por exemplo, n&atilde;o podiam casar com uma mulher liberta ou lutar na arena.<sup id="_ref&shy;Millar, Empire and City, p. 88_a" class="reference"><a href="#_note&shy;Millar, Empire and City, p. 88" title="">[103]</a></sup> Na &eacute;poca de Nero, os senadores eram oriundos principalmente de Roma e de outras partes de It&aacute;lia, sendo alguns da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_ib%C3%A9rica" id="w">pen&iacute;nsula ib&eacute;rica</a> e do sul de Fran&ccedil;a. Durante o governo de <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> come&ccedil;aram a ser acrescentados senadores das prov&iacute;ncias orientais.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Dinastia_severa" id="w">dinastia severa</a>, os italianos eram j&aacute; menos de metade do senado.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> </p>&#10;<p>O cargo de senador correspondia &agrave; m&aacute;xima posi&ccedil;&atilde;o de prest&iacute;gio e ao culminar do percurso pol&iacute;tico <i>(<a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i>). No entanto, os membros da <a href="http://en.wikipedia.org/wiki/Ordo_equester" id="w">ordo equester</a> em muitos casos possu&iacute;am maior riqueza e poder. A admiss&atilde;o &agrave; ordem tinha como crit&eacute;rio a riqueza e posses de uma pessoa, a qual se qualificava mediante uma avalia&ccedil;&atilde;o censit&aacute;ria de   sest&eacute;rcios e pelo menos tr&ecirc;s gera&ccedil;&otilde;es de nascimentos livres.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Os <i>eques</i> progrediam ao longo de uma carreira militar <i>(<a href="http://en.wikipedia.org/wiki/Tres_militiae" id="w">tres militiae</a>)</i> com o intuito de virem a ser <a href="http://en.wikipedia.org/wiki/Prefeito_do_pret%C3%B3rio" id="w">prefeitos</a> e procuradores no quadri da administra&ccedil;&atilde;o imperial.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>A integra&ccedil;&atilde;o nas ordens de homens das prov&iacute;ncias revela a <a href="http://en.wikipedia.org/wiki/Mobilidade_social" id="w">mobilidade social</a> existente nos primeiros tr&ecirc;s s&eacute;culos do imp&eacute;rio.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A aristocracia romana baseava&shy;se na competi&ccedil;&atilde;o e, ao contr&aacute;rio da posterior <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza europeia</a>, uma fam&iacute;lia romana n&atilde;o podia manter o seu estatuto apenas atrav&eacute;s da heran&ccedil;a de t&iacute;tulos ou terras. <sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> A admiss&atilde;o &agrave;s ordens de topo trazia consigo n&atilde;o s&oacute; privil&eacute;gios e prest&iacute;gio, mas tamb&eacute;m uma s&eacute;rie de responsabilidades. A manuten&ccedil;&atilde;o do estatuto exigia despesas pessoais avultadas, uma vez que o financiamento de obras p&uacute;blicas, eventos, e servi&ccedil;os das cidades romanas dependia dos seus cidad&atilde;os mais proeminentes e n&atilde;o dos impostos coletados, os quais se destinavam principalmente a financiar o ex&eacute;rcito.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Governo_e_administra%C3%A7%C3%A3o_militar" name="Governo_e_administra%C3%A7%C3%A3o_militar"></a><h2> Governo e administra&ccedil;&atilde;o militar </h2>&#10;<p> &#10;Os tr&ecirc;s principais elementos do estado imperial romano foram o governo central, as for&ccedil;as armadas e os governos provinciais.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> As for&ccedil;as militares impunham o dom&iacute;nio sobre um territ&oacute;rio atrav&eacute;s de campanhas militares. No entanto, depois de uma cidade ou povo assinarem tratados de coopera&ccedil;&atilde;o, as miss&otilde;es militares convertiam&shy;se em miss&otilde;es de policiamento, protegendo cidad&atilde;os romanos e, a partir de 212 d.C, todos os homens livres do imp&eacute;rio, os campos de cultivo e locais religiosos.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Sem recursos modernos de comunica&ccedil;&atilde;o ou destrui&ccedil;&atilde;o em massa, os romanos n&atilde;o dispunham de capital humano suficiente para impor o seu dom&iacute;nio apenas atrav&eacute;s da for&ccedil;a. Era necess&aacute;ria a coopera&ccedil;&atilde;o com as elites locais para manter a ordem, recolher informa&ccedil;&otilde;es e coletar os impostos. Os romanos muitas vezes exploravam divis&otilde;es pol&iacute;ticas internas entre os povos assimilados, apoiando uma fac&ccedil;&atilde;o contra outra.   As comunidades que demonstrassem a sua lealdade perante Roma podiam menter as suas pr&oacute;prias leis, coletar os seus pr&oacute;prios impostos e, em casos excecionais, estavam isentas dos impostos centrais. Os privil&eacute;gios jur&iacute;dicos e a relativa independ&ecirc;ncia constitu&iacute;am um incentivo a que fosse do interesse da popula&ccedil;&atilde;o manter a sua reputa&ccedil;&atilde;o perante Roma.  Assim, o poder do governo central romano era limitado, embora eficiente no uso dos recursos dispon&iacute;veis. </p>&#10;<a id="Governo_central" name="Governo_central"></a><h3> Governo central </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Statue&shy;Augustus.jpg%7Cthumb%7C%5B%5BAugusto%5D%5D%2C_o_primeiro_imperador%2C_na_%5B%5BAugusto_de_Prima_Porta" id="w">est&aacute;tua da Prima Porta]].</a>&#10; </p>&#10;<p>Os poderes do imperador (seu <i><a href="http://en.wikipedia.org/wiki/Imperium" id="w">imperium</a></i>) existiam, ao menos em teoria, em virtude de seus &#34&semi;poderes tribun&iacute;cios&#34&semi; (<i>potestas tribunicia</i>) e seus &#34&semi;poderes proconsulares&#34&semi; (<i>imperium proconsulare</i>). Em teoria, os &#34&semi;poderes tribun&iacute;cios&#34&semi; (que eram similares &agrave;queles do <a href="http://en.wikipedia.org/wiki/Tribuno" id="w">tribuno do povo</a> na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a> tornavam a pessoa e of&iacute;cio do imperador sacrossantos, e lhe davam autoridade sobre o governo civil romano, inclusive o poder de presidir e controlar o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>. Os poderes proconsulares (similar &agrave;queles dos governadores militares, ou <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proc&ocirc;nsules</a>, na rep&uacute;blica) davam&shy;lhe autoridade sobre o ex&eacute;rcito romano. Ele tamb&eacute;m tinha poderes que, na rep&uacute;blica, eram reservados ao senado romano e &agrave;s assembleias romanas, inclusive o direito de declarar guerra, ratificar tratados e negociar com l&iacute;deres estrangeiros.</p>&#10;<p>O imperador tamb&eacute;m tinha autoridade para conduzir um conjunto de deveres que tinham sido conduzidos pelos <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censores</a>, incluindo o poder de controlar os membros do senado. Adicionalmente, o imperador controlava a religi&atilde;o, uma vez que, como imperador, ele era sempre <i><a href="http://en.wikipedia.org/wiki/Pontifex_maximus" id="w">pontifex maximus</a></i> e membro de cada uma das quatro maiores congrega&ccedil;&otilde;es. Enquanto estas fun&ccedil;&otilde;es eram claramente distingu&iacute;veis no in&iacute;cio do imp&eacute;rio, com o tempo foram perdidas e o poder do imperador tornou&shy;se menos constitucional e mais mon&aacute;rquico. Realmente, o maior apoio do poder do imperador era o ex&eacute;rcito. Pago pelo tesouro imperial, os <a href="http://en.wikipedia.org/wiki/Legion%C3%A1rio" id="w">legion&aacute;rios</a>  prestavam anualmente juramento de lealdade ao imperador, chamado <i><a href="http://en.wikipedia.org/wiki/Sacramentum" id="w">sacramentum</a></i>.</p>&#10;<p>A morte de um imperador iniciava um per&iacute;odo de incerteza e crise. Em teoria, o senado devia escolher o novo imperador, mas a maioria dos imperadores escolhia seu pr&oacute;prio sucessor, usualmente um membro de sua fam&iacute;lia. O novo imperador tinha que buscar um conhecimento de seu novo status e autoridade, de forma a estabilizar o cen&aacute;rio pol&iacute;tico. Nenhum imperador podia ter esperan&ccedil;a de sobreviver, muito menos de reinar, sem a alian&ccedil;a e lealdade da <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a> e das <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a>. Para assegurar sua lealdade, v&aacute;rios imperadores lhes pagavam o <i><a href="http://en.wikipedia.org/wiki/Donativum" id="w">donativum</a></i>, uma recompensa monet&aacute;ria.</p>&#10;<p>Embora as <a href="http://en.wikipedia.org/wiki/Assembleias_romanas" id="w">assembleias romanas</a> da &eacute;poca da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a> continuassem a existir depois da funda&ccedil;&atilde;o do imp&eacute;rio, seus poderes foram todos transferidos ao <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>, e assim os decretos senatoriais (<i><a href="http://en.wikipedia.org/wiki/Senatus_consultum" id="w">senatus consultum</a></i>) adquiriram total for&ccedil;a de lei.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maccari&shy;Cicero.jpg%7Cthumb%7Cesquerda%7C270px%7C%26%2339%3B%26%2339%3BC%C3%ADcero_denuncia_Catilina%26%2339%3B%26%2339%3B%2C_%5B%5Bafresco%5D%5D_que_representa_o_%5B%5Bsenado_romano%5D%5D_reunido_na_%5B%5BC%C3%BAria_Host%C3%ADlia%5D%5D._%5B%5BPalazzo_Madama_(Roma)" id="w">Palazzo Madama]], [[Roma]].</a></p>&#10;<p>Em teoria, o imperador e o senado eram dois ramos iguais do governo, mas a autoridade real do senado era pequena e mais um meio de o imperador disfar&ccedil;ar seus poderes autocr&aacute;ticos sob um manto de republicanismo. Ainda que prestigiado e respeitado, o senado era uma institui&ccedil;&atilde;o glorificada que tinha sido subtra&iacute;da da maioria de seus poderes e ficava &agrave; merc&ecirc; do imperador.</p>&#10;<p>Muitos imperadores mostraram certo grau de respeito com esta antiga institui&ccedil;&atilde;o, enquanto outros foram not&oacute;rios por ridiculariz&aacute;&shy;la. Durante as sess&otilde;es do senado, o imperador sentava entre os dois <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsules</a> e usualmente atuava presidindo as sess&otilde;es. Senadores mais prestigiados falavam antes dos demais, embora o imperador pudesse falar a qualquer tempo. Por volta do s&eacute;culo III, o senado tinha sido reduzido a um &oacute;rg&atilde;o municipal glorificado.</p>&#10;<p>Nenhum imperador poderia governar sem a <a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">ordem senatorial</a> e sem a <a href="http://en.wikipedia.org/wiki/Equites" id="w">ordem equestre</a>. A maioria dos postos importantes do governo era reservada para os membros dessas duas ordens aristocr&aacute;ticas. Era entre elas que governadores provinciais, comandantes de <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> e oficiais similares eram escolhidos. Estas duas classes eram heredit&aacute;rias e majoritariamente fechadas a novos membros. Indiv&iacute;duos de muito sucesso podiam entrar, mas esta era uma ocorr&ecirc;ncia rara. As carreiras dos jovens aristocratas eram influenciadas pelas suas conex&otilde;es familiares e pelo favor dos patronos. T&atilde;o importante quanto habilidade, conhecimento ou compet&ecirc;ncias, o patronato era considerado vital para uma carreira de sucesso e os postos mais altos requeriam o favor e a confian&ccedil;a do imperador.</p>&#10;<p>Era esperado que os filhos de senadores seguissem o <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i>, um meio de ascens&atilde;o, e as posi&ccedil;&otilde;es mais prestigiadas eram restritas somente a senadores. Tamb&eacute;m se esperava que um senador fosse rico&semi; um dos requisitos b&aacute;sicos era a posse de doze mil <a href="http://en.wikipedia.org/wiki/&Aacute;ureo" id="w">&aacute;ureos</a> <sup id="_ref&shy;SUETONIO&shy;AUGUSTO_a" class="reference"><a href="#_note&shy;SUETONIO&shy;AUGUSTO" title="">[114]</a></sup>(cerca de 100&#160&semi;kg de ouro), uma quantia que seria aumentada nos s&eacute;culos seguintes. Abaixo da ordem senatorial estava a ordem equestre. Os requisitos e postos reservados a esta classe, embora n&atilde;o t&atilde;o prestigiados, ainda eram muito importantes. Alguns postos vitais, como o governo do <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a>, eram proibidos aos membros da ordem senatorial e permitidos somente a membros da ordem equestre.</p>&#10;<a id="Governo_provincial" name="Governo_provincial"></a><h3> Governo provincial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pula_Arena_aerial_1.jpg%7Cthumb%7CO_anfiteatro_de_%5B%5BPula_(Cro%C3%A1cia)" id="w">Pula]], na [[Cro&aacute;cia]], &eacute; um dos maiores e mais bem preservados anfiteatros romanos.</a>&#10;Um territ&oacute;rio anexado pelo imp&eacute;rio tornava&shy;se uma prov&iacute;ncia em um processo de tr&ecirc;s etapas: fazer um registro das cidades, um censo da popula&ccedil;&atilde;o e um levantamento da terra.  Al&eacute;m disso, governo romano tamb&eacute;m registrava nascimentos e mortes, transa&ccedil;&otilde;es imobili&aacute;rias, impostos e processos jur&iacute;dicos. Nos s&eacute;culos I e II, o governo central de Roma enviou cerca de 160 funcion&aacute;rios por ano para governar &aacute;reas fora da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a>. Entre esses funcion&aacute;rios estavam os &#34&semi;<a href="http://en.wikipedia.org/wiki/Governador_romano" id="w">governadores romanos</a>&#34&semi;: tanto magistrados eleitos em Roma, que em nome do <a href="http://en.wikipedia.org/wiki/SPQR" id="w">povo romano</a> administrava as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_senatoriais" id="w">prov&iacute;ncias senatoriais</a>, quanto governadores, geralmente da <a href="http://en.wikipedia.org/wiki/Ordem_equestre" id="w">ordem equestre</a>, que governavam o imp&eacute;rio em nome do imperador nas prov&iacute;ncias fora do controle senatorial, principalmente o <a href="http://en.wikipedia.org/wiki/Egito_romano" id="w">Egito romano</a>.   O governador tinha que estar acess&iacute;vel para as pessoas que ele governava, mas ele tamb&eacute;m podia delegar v&aacute;rias tarefas. Sua equipe, no entanto, era m&iacute;nima: seus assistentes oficiais (<i>apparitores</i>), como <a href="http://en.wikipedia.org/wiki/Lictor" id="w">lictores</a> , arautos, mensageiros, <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> e guarda&shy;costas&semi; <a href="http://en.wikipedia.org/wiki/Legado" id="w">legados</a>, tanto civis quanto militares, geralmente da ordem equestre, e amigos, que variavam em idade e experi&ecirc;ncia, tamb&eacute;m acompanhavam os governadores n&atilde;o oficialmente. </p>&#10;<p>Outros oficiais romanos eram designados como supervisores das finan&ccedil;as p&uacute;blicas. Separar responsabilidade fiscal da justi&ccedil;a e da administra&ccedil;&atilde;o foi uma reforma da &eacute;poca imperial. Durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">rep&uacute;blica</a>, os governadores provinciais e agricultores fiscais poderiam explorar as popula&ccedil;&otilde;es locais com mais liberdade em busca ganho pessoal.  Os procuradores equestres, cuja autoridade era originalmente &#34&semi;extra&shy;judicial e extra&shy;constitucional&#34&semi;, administravam a propriedade do Estado e grande parte da propriedade pessoal do imperador (<i>res privata</i>).  Como os funcion&aacute;rios do governo romano eram poucos, um provincial que precisasse de ajuda em uma disputa legal ou em um processo criminal poderiam procurar qualquer romano identificado como possuidor de alguma capacidade oficial, como um procurador ou um oficial militar, ou at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&otilde;es</a>. <sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h3> For&ccedil;as armadas </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Grande_Ludovisi_Altemps_Inv8574.jpg%7Cthumb%7Cesquerda%7C270px" id="w">Relevo do sarc&oacute;fago Grande Ludovisi  (250&shy;260) ilustrando uma batalha entre guerreiros romanos e [[germ&acirc;nicos]]&semi; acredita&shy;se que a figura central seja o imperador [[Hostiliano]] (d. 251)</a></p>&#10;<p>Durante e depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Civil_da_Rep%C3%BAblica_de_Roma" id="w">Segunda Guerra Civil da Rep&uacute;blica de Roma</a>, <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Otaviano</a> reduziu o enorme n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> (acima de 60)<sup id="_ref&shy;tcra50_a" class="reference"><a href="#_note&shy;tcra50" title="">[116]</a></sup> a um tamanho muito mais gerenci&aacute;vel e acess&iacute;vel (28).<sup id="_ref&shy;tcra50_b" class="reference"><a href="#_note&shy;tcra50" title="">[116]</a></sup> V&aacute;rias legi&otilde;es, particularmente aquelas de lealdade duvidosa, foram simplesmente dissolvidas. Outras legi&otilde;es foram amalgamadas, um fato sugerido pelo t&iacute;tulo <i>Gemina</i> (g&ecirc;meo).<sup id="_ref&shy;tcra50_c" class="reference"><a href="#_note&shy;tcra50" title="">[116]</a></sup></p>&#10;<p>Em 9 d.C., <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nicos" id="w">tribos germ&acirc;nicas</a> eliminaram tr&ecirc;s legi&otilde;es na <a href="http://en.wikipedia.org/wiki/Batalha_da_Floresta_de_Teutoburgo" id="w">Batalha da Floresta de Teutoburgo</a>. Este evento desastroso reduziu o n&uacute;mero das legi&otilde;es a 25. O total de legi&otilde;es voltaria a aumentar posteriormente e nos pr&oacute;ximos trezentos anos manteve&shy;se por volta de trinta.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> tamb&eacute;m criou a <a href="http://en.wikipedia.org/wiki/Guarda_pretoriana" id="w">guarda pretoriana</a>: nove <a href="http://en.wikipedia.org/wiki/Coorte" id="w">coortes</a> ostensivas para manter a paz p&uacute;blica, que foram guarnecidas na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a>. Melhor remunerados do que os legion&aacute;rios, a pretorianos tamb&eacute;m serviam menos tempo: em vez de servir o padr&atilde;o de 25 anos dos legion&aacute;rios, eles se aposentavam ap&oacute;s 16 anos de servi&ccedil;o.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Mesmo as <i><a href="http://en.wikipedia.org/wiki/Auxilia" id="w">auxilia</a></i> ( ) n&atilde;o sendo t&atilde;o famosas quanto as <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a>, foram de grande import&acirc;ncia para o imp&eacute;rio. Ao contr&aacute;rio dos legion&aacute;rios, os <i>auxilia</i> foram recrutados entre os n&atilde;o&shy;cidad&atilde;os. Organizados em unidades menores com a for&ccedil;a bruta dos <a href="http://en.wikipedia.org/wiki/Coorte" id="w">coortes</a>, recebiam pagamentos piores do que os dos legion&aacute;rios e depois de 25 anos de servi&ccedil;o eram recompensados &#8203;&#8203;com a <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a>, que tamb&eacute;m se estendia a seus filhos. De acordo com <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a>,<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> havia tantos <i>auxilias</i> quanto legion&aacute;rios. Enquanto que neste momento havia 25 legi&otilde;es de cerca de 5.000 homens cada uma, os <i>auxilia</i> tinham cerca de 125.000 homens, o que implica cerca de 250 regimentos auxiliares.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Marinha_romana" id="w">marinha romana</a> ( , lit. &#34&semi;frota&#34&semi;.), n&atilde;o s&oacute; ajudava no fornecimento e no transporte das legi&otilde;es, mas tamb&eacute;m ajudaram na prote&ccedil;&atilde;o das fronteiras nos rios <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a> e <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">Dan&uacute;bio</a>. Outra das suas fun&ccedil;&otilde;es era a prote&ccedil;&atilde;o das rotas mar&iacute;timas de com&eacute;rcio mais importantes contra a amea&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a>. Por isso, patrulhava todo o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, partes do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Norte" id="w">Atl&acirc;ntico Norte</a> (costa da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>) e teve tamb&eacute;m uma presen&ccedil;a naval no <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a>. No entanto, o ex&eacute;rcito foi considerado o ramo mais antigo e mais prestigiado das for&ccedil;as militares romanas.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Direito_romano" name="Direito_romano"></a><h3>Direito romano</h3>&#10;<p> </p>&#10;<p>Os tribunais romanos possu&iacute;am <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a> para deliberar sobre processos que envolvessem cidad&atilde;os romanos em todos o imp&eacute;rio, embora houvesse poucos funcion&aacute;rios para imp&ocirc;r a lei de forma uniforme entre as prov&iacute;ncias. A maior parte dos territ&oacute;rios do imp&eacute;rio oriental tinha j&aacute; implementados c&oacute;digos de direito e procedimentos jur&iacute;dicos.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Regra geral, a pol&iacute;tica romana consistia em respeitar a <i>mos regionis</i>, a &#34&semi;tradi&ccedil;&atilde;o local&#34&semi; ou &#34&semi;leis da terra&#34&semi;, vendo&shy;as como fonte de precedentes jur&iacute;dicos e fonte de estabilidade social.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup>  A compatibilidade entre o direito romano e o direito local era vista como reflexo da <i><a href="http://en.wikipedia.org/wiki/Ius_gentium" id="w">Ius gentium</a></i>, a lei das gentes ou <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">direito internacional</a>, comum e habitual entre todas as comunidades humanas.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Quando determinados aspetos das leis provinciais entravam em conflito com as leis ou costumes romanos, podiam ser feitos <a href="http://en.wikipedia.org/wiki/Tribunal_de_apela%C3%A7%C3%A3o" id="w">apelos</a> aos tribunais romanos, tendo o imperador autoridade para promulgar uma decis&atilde;o final. <sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> </p>&#10;<p>A ocidente, o direito tinha sido administrado numa base tribal e o direito &agrave; propriedade privada pode ter constitu&iacute;do uma novidade da era romana, sobretudo entre os <a href="http://en.wikipedia.org/wiki/Celtas" id="w">povos celtas</a>. O direito romano facilitava a aquisi&ccedil;&atilde;o de riqueza por parte da elite pr&oacute;&shy;romana, a qual via vantagens nos seus novos privil&eacute;gios enquanto cidad&atilde;os do imp&eacute;rio.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> O alargamento da cidadania de forma universal a todos os habitantes do imp&eacute;rio em 212 exigiu a aplica&ccedil;&atilde;o uniforme do direito romano, substitu&iacute;ndo os c&oacute;digos de direito locais que eram aplicados a n&atilde;o cidad&atilde;os. A tentativa de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> em estabilizar o imp&eacute;rio ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a> incluiu duas compila&ccedil;&otilde;es jur&iacute;dicas not&aacute;veis em apenas quatro anos, o <i><a href="http://en.wikipedia.org/wiki/Codex_Gregorianus" id="w">Codex Gregorianus</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Codex_Hermogenianus" id="w">Codex Hermogenianus</a></i>, destinadas a auxiliar os administradores de prov&iacute;ncia a implementar padr&otilde;es jur&iacute;dicos consistentes.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Impostos" name="Impostos"></a><h3>Impostos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nile_river02_pushkin.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Personifica&ccedil;&atilde;o do [[rio Nilo]] e da sua prole.   d.C.</a></p>&#10;<p>O valor de impostos coletados no imp&eacute;rio correspondia a 5% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> romano.  A taxa de imposto comum sobre rendimentos individuais variava entre 2 e 5%.  O direito contributivo era confuso e conflituoso e determinava um sistema complexo de impostos <a href="http://en.wikipedia.org/wiki/Imposto_direto" id="w">diretos</a> e <a href="http://en.wikipedia.org/wiki/Imposto_indireto" id="w">indiretos</a>, alguns pagos em dinheiro e outros em g&eacute;neros. Os impostos podiam ser espec&iacute;ficos de eterminada prov&iacute;ncia, podiam incidir apenas sobre determinado tipo de propriedades, como a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> ou <a href="http://en.wikipedia.org/wiki/Salina" id="w">salinas</a> ou podiam ainda ser aplicados apenas durante determinado intervalo de tempo.  A coleta de impostos era justificada tamb&eacute;m pela necessidade de manuten&ccedil;&atilde;o do ex&eacute;rcito,  pelo que os contribuintes tinham direito a um reembolso quando o ex&eacute;rcito capturava despojos ou excedentes.  Em regi&otilde;es pouco monetarizadas eram aceites pagamentos em g&eacute;neros, particularmente daquelas que eram capazes de fornecer cereais ou bens para os campos militares. </p>&#10;<p>A principal fonte da receita fiscal proveniente de impostos diretos eram os cidad&atilde;os, os quais pagavam imposto <i>per capita</i> e pelos seus terrenos, com base na sua produ&ccedil;&atilde;o ou na capacidade produtiva.  O c&oacute;digo previa exce&ccedil;&otilde;es&semi; por exemplo, os agricultores eg&iacute;pcios podiam estar isentos dependendo do ciclo de cheias do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">rio Nilo</a>. As obriga&ccedil;&otilde;es fiscais eram determinadas pelos censos, os quais exigiam que cada chefe de fam&iacute;lia se apresentasse perante o administrador encarregado e indicasse a constitui&ccedil;&atilde;o da sua fam&iacute;lia e as propriedades que possu&iacute;a adequadas a agricultura ou habita&ccedil;&atilde;o. </p>&#10;<p>Uma das principais fontes de impostos indiretos era a <i>portoria</i>, o rendimento obtido em <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndegas</a> e <a href="http://en.wikipedia.org/wiki/Portagem" id="w">portagens</a> sobre importa&ccedil;&otilde;es e exporta&ccedil;&otilde;es, inclusive entre prov&iacute;ncias. Existiam tamb&eacute;m impostos especiais sobre o com&eacute;rcio de escravos. Augusto instituiu uma taxa de 4% sobre a venda de escravos, cujo encargo Nero transferiu do comprador para os comerciantes, inflacionando o pre&ccedil;o. Um propriet&aacute;rio que libertasse um escravo pagava uma taxa de liberdade, calculada em 5% do seu valor (<i>vicesima libertatis</i>). Era ainda cobrado um imposto de 5% a todos os cidad&atilde;os romanos acima de determinadas posses que deixassem uma heran&ccedil;a a outras pessoas que n&atilde;o a sua fam&iacute;lia pr&oacute;xima. Os impostos sobre bens do estado e 1% dos valores de <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a> revertiam a favor do fundo de pens&atilde;o militar <i>(<a href="http://en.wikipedia.org/wiki/Aerarium_militare" id="w">aerarium militare</a>)</i>.  As taxas de imposto reduzidas ajudaram a aristrocracia romana a acumular riqueza, a qual igualava ou excedia a receita do pr&oacute;prio governo central. Por vezes, um imperador repunha o tesouro do estado atrav&eacute;s da apreens&atilde;o das propriedades dos imensamente ricos. A recusa no pagamento de impostos por parte dos mais abastados foi um dos factores que contribuiu para o colapso do imp&eacute;rio. </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Moses_Finley" id="w">Moses Finley</a> foi o principal defensor da vis&atilde;o primitivista que a economia romana era &#34&semi;subdesenvolvida e subaproveitada&#34&semi;, caracterizada pela <a href="http://en.wikipedia.org/wiki/Agricultura_de_subsist%C3%AAncia" id="w">agricultura de subsist&ecirc;ncia</a>&semi; centros urbanos que consumiam mais do que produziam em termos de com&eacute;rcio e ind&uacute;stria&semi; artes&atilde;o de baixo n&iacute;vel&semi; lentid&atilde;o no desenvolvimento tecnol&oacute;gico&semi; e &#34&semi;falta de racionalidade econ&ocirc;mica.&#34&semi;<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> As an&aacute;lises atuais, no entanto, s&atilde;o mais complexas. As conquistas territoriais de Roma permitiram uma reorganiza&ccedil;&atilde;o em grande escala do uso da terra, que resultou em especializa&ccedil;&atilde;o e super&aacute;vit agr&iacute;cola, particularmente no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">norte da &Aacute;frica</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Algumas cidades eram conhecidas por determinadas atividades industriais ou comerciais e a escala de constru&ccedil;&atilde;o em &aacute;reas urbanas indica uma significativa ind&uacute;stria de constru&ccedil;&atilde;o.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> <a href="http://en.wikipedia.org/wiki/Papiro" id="w">Papiros</a> preservaram m&eacute;todos cont&aacute;beis complexos que sugerem elementos do <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> econ&ocirc;mico<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> e o imp&eacute;rio era altamente rentabilizado.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Embora os meios de comunica&ccedil;&atilde;o e transporte fossem limitados na antiguidade, nos s&eacute;culos I e II ele desenvolveram&shy;se muito e as <a href="http://en.wikipedia.org/wiki/Rotas_de_com%C3%A9rcio" id="w">rotas de com&eacute;rcio</a> ligavam as economias regionais.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Os contratos de fornecimento para o ex&eacute;rcito, que permeava todas as partes do imp&eacute;rio, baseavam&shy;se em fornecedores locais perto da base (<a href="http://en.wikipedia.org/wiki/Castro_(acampamento)" id="w">castro</a>), em toda a prov&iacute;ncia e atrav&eacute;s das fronteiras provinciais.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> O imp&eacute;rio talvez seja melhor analisado como uma rede de economias regionais, com base em uma forma de &#34&semi;capitalismo pol&iacute;tico&#34&semi;, onde o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> monitora e regula o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, com o objetivo de assegurar os seus pr&oacute;prios rendimentos.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> O crescimento econ&ocirc;mico, embora n&atilde;o compar&aacute;vel ao das economias modernas, era maior do que a maioria das outras sociedades antes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Minera%C3%A7%C3%A3o_e_metalurgia" name="Minera%C3%A7%C3%A3o_e_metalurgia"></a><h3> Minera&ccedil;&atilde;o e metalurgia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Panor%C3%A1mica_de_Las_M%C3%A9dulas.jpg%7Cthumb" id="w">Relevo resultante da t&eacute;cnica de minera&ccedil;&atilde;o &#39&semi;&#39&semi;ruina montium&#39&semi;&#39&semi;, em [[Las M&eacute;dulas]], [[Hisp&acirc;nia]], uma das mais importantes minas de ouro do imp&eacute;rio.</a></p>&#10;<p>A inven&ccedil;&atilde;o e aplica&ccedil;&atilde;o generalizada de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o_hidr%C3%A1ulica" id="w">minera&ccedil;&atilde;o hidr&aacute;ulica</a>, auxiliada pela capacidade romana de planejar e executar opera&ccedil;&otilde;es de minera&ccedil;&atilde;o em grande escala, permitiu a extra&ccedil;&atilde;o de v&aacute;rios metais preciosos de modo proto&shy;industrial.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Por ano, a produ&ccedil;&atilde;o total de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> era estimada em 82.500 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> assumindo uma capacidade produtiva de c. 1,5&#160&semi;kg per capita.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> O <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> foi produzido a uma taxa anual de 15.000 toneladas<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> e <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> em 80.000 toneladas,<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> ambos os n&iacute;veis de produ&ccedil;&atilde;o n&atilde;o seriam emparelhados at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>&semi;<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> a <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> sozinha tinha  40% de quota de produ&ccedil;&atilde;o de chumbo mundial.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> A alta sa&iacute;da de chumbo foi um subproduto da extensa minera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> que atingiu um montante de duzentas toneladas por ano.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Em seu pico, por volta do s&eacute;culo II a.C., o estoque romano de prata &eacute; estimado em 10.000 toneladas, de cinco a dez vezes maior do que a massa de prata combinado da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Europa medieval</a> e do <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Califado</a> por volta do ano 800 d.C.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Qualquer uma das principais prov&iacute;ncias mineradoras do imp&eacute;rio produzia tanta prata quanto o contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">Imp&eacute;rio Han</a> e mais <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> por toda uma ordem de magnitude.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>A elevada quantidade de moedas met&aacute;licas em circula&ccedil;&atilde;o fez com que mais dinheiro cunhado estivesse dispon&iacute;vel para negocia&ccedil;&atilde;o ou poupan&ccedil;a na economia.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Moeda" name="Moeda"></a><h3> Moeda </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Augustus_Aureus_infobox_version.png%7Cthumb%7Cupright%7Cesquerda" id="w">[[&Aacute;ureo]] de [[Augusto]].</a></p>&#10;<p>O governo imperial era, como todos os <a href="http://en.wikipedia.org/wiki/Governo" id="w">governos</a>, interessado na emiss&atilde;o e no controle da <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a> em circula&ccedil;&atilde;o. Cunhar moedas era um ato pol&iacute;tico: a imagem do <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a> da &eacute;poca aparecia na maioria das emiss&otilde;es e moedas eram um meio de mostrar a sua imagem por todo o imp&eacute;rio. Caracterizados tamb&eacute;m foram antecessores, imperatrizes, outros membros da fam&iacute;lia e herdeiros aparentes do imperador. Mediante a emiss&atilde;o de moedas com a imagem de um herdeiro, a sua legitimidade e sucess&atilde;o futura era proclamada e refor&ccedil;ada. Mensagens pol&iacute;ticas e de propaganda imperial, como proclama&ccedil;&otilde;es de vit&oacute;ria e reconhecimentos de lealdade tamb&eacute;m apareciam em algumas moedas.</p>&#10;<p>Legalmente somente o imperador e o <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a> tinham autoridade para cunhar moedas no interior do imp&eacute;rio.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> No entanto a autoridade do senado era principalmente e apenas no nome. Em geral, o governo imperial emitia moedas de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, enquanto o senado emitia moedas de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> marcadas pela legenda &#34&semi;SC&#34&semi;, abrevia&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Senatus_consultum" id="w">senatus consultum</a></i> (&#34&semi;por decreto do senado&#34&semi;). No entanto, moedas de bronze poderiam ser emitidas sem essa legenda. Algumas cidades gregas foram autorizados a emitir moedas de prata e bronze, que hoje s&atilde;o conhecidos como  &#34&semi;imperiais gregas&#34&semi;.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Casas da moeda imperiais estavam sob o controle de um ministro&shy;chefe financeiro e as emiss&otilde;es provinciais estavam sob o controle dos procuradores imperiais provinciais. As casas da moeda senatoriais eram governadas por funcion&aacute;rios da tesouraria do senado.</p>&#10;<a id="Transportes_e_comunica%C3%A7%C3%B5es" name="Transportes_e_comunica%C3%A7%C3%B5es"></a><h3>Transportes e comunica&ccedil;&otilde;es</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Halage_sur_la_Durance_Amphores_et_tonneaux_gallo&shy;romains.jpg%7Cthumb%7Cupright%3D1.5%7CRelevo_%5B%5BCultura_galo&shy;romana" id="w">galo&shy;romano]] representando uma barca&ccedil;a fluvial que transporta pipas de vinho, uma inven&ccedil;&atilde;o dos gauleses que se tornou de uso comum durante o  . Na parte superior pode&shy;se observar as [[&acirc;nfora]]s nas quais o vinho &eacute; armazenado.  </a>&#10;Os romanos privilegiavam o transporte de mercadorias por via mar&iacute;tima ou fluvial, uma vez que o transporte por terra era mais dif&iacute;cil.  O Imp&eacute;rio Romano circundava o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, o qual era denominado &#34&semi;nosso mar&#34&semi; <i>(mare nostrum)</i>.  As embarca&ccedil;&otilde;es &agrave; vela romanas navegavam n&atilde;o s&oacute; o Mediterr&acirc;neo, como todos os principais rios do imp&eacute;rio, entre os quais o <a href="http://en.wikipedia.org/wiki/Guadalquivir" id="w">Guadalquivir</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">Ebro</a>, o <a href="http://en.wikipedia.org/wiki/R%C3%B3dano" id="w">R&oacute;dano</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a>, o <a href="http://en.wikipedia.org/wiki/Tibre" id="w">Tibre</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a>. </p>&#10;<p>O transporte por via terrestre fazia uso de uma rede complexa e avan&ccedil;ada de <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">estradas romanas</a>. Os impostos em g&eacute;nero pagos pelas comunidades locais exigiam a desloca&ccedil;&atilde;o frequente de funcion&aacute;rios administrativos, animais e ve&iacute;culos do <i>cursos publicas</i> &ndash; o sistema estatal de correios e transportes implementado por Augusto.  A cada sete ou doze <a href="http://en.wikipedia.org/wiki/Milha" id="w">milhas romanas</a> situavam&shy;se postos de servi&ccedil;o, os quais podiam crescer at&eacute; se tornarem pequenas vilas ou entrepostos comerciais. Um <i><a href="http://en.wikipedia.org/wiki/Mansio" id="w">mansio</a></i> era uma esta&ccedil;&atilde;o de servi&ccedil;o destinada ao <i>cursos publicos</i>, concessionada pelas autoridades locais a privados. Entre os funcion&aacute;rios destes postos estavam condutores, secret&aacute;rios, ferreiros, um veterin&aacute;rio e alguns carteiros e pol&iacute;cias militares. A dist&acirc;ncia entre as <i>mansiones</i> era determinada pela dist&acirc;ncia que uma carro&ccedil;a podia percorrer ao longo de um dia.  Os animais de tra&ccedil;&atilde;o mais comuns eram as <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a>, as quais viajavam a uma velocidade de quatro milhas por hora.  Para ter uma ideia do tempo de comunica&ccedil;&atilde;o, um mensageiro precisava de nove dias para viajar entre Roma e <a href="http://en.wikipedia.org/wiki/Mog%C3%BAncia" id="w">Mog&uacute;ncia</a>, na prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia_Superior" id="w">Germ&acirc;nia Superior</a>.  Para al&eacute;m das <i>mansiones</i>, algumas tabernas ofereciam alojamento, restaura&ccedil;&atilde;o, ra&ccedil;&otilde;es animais e, eventualmente, servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>. </p>&#10;<a id="Com%C3%A9rcio_externo" name="Com%C3%A9rcio_externo"></a><h3>Com&eacute;rcio externo</h3>&#10;<p>Embora as prov&iacute;ncias romanas efetuassem grande parte das trocas comerciais entre si, as rotas comerciais estendiam&shy;se muito para al&eacute;m das fronteiras do imp&eacute;rio, chegando a regi&otilde;es t&atilde;o remotas como a <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_entre_China_e_Imp%C3%A9rio_Romano" id="w">China</a> e a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gupta" id="w">&Iacute;ndia</a>  O com&eacute;rcio com a China era realizado principalmente atrav&eacute;s de intermedi&aacute;rios ao longo da <a href="http://en.wikipedia.org/wiki/Rota_da_Seda" id="w">Rota da Seda</a>. No entanto, o com&eacute;rcio com a &Iacute;ndia era tamb&eacute;m feito por via mar&iacute;tima a partir dos <a href="http://en.wikipedia.org/wiki/Egito_romano" id="w">portos eg&iacute;pcios</a> no <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">mar Vermelho</a>. A principal mercadoria transacionada eram os cereais,  sendo para al&eacute;m disso comercializados diversos alimentos, entre os quais azeite e <i><a href="http://en.wikipedia.org/wiki/Garum" id="w">garum</a></i> (<a href="http://en.wikipedia.org/wiki/Molho_de_peixe" id="w">molho de peixe</a>), escravos, min&eacute;rio, utens&iacute;lios de metal, <a href="http://en.wikipedia.org/wiki/Tecido_t%C3%AAxtil" id="w">tecidos</a>, <a href="http://en.wikipedia.org/wiki/Fibra" id="w">fibras naturais</a>, madeira, <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olaria</a>, artefactos de vidro, <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a>, especiarias, <a href="http://en.wikipedia.org/wiki/Planta_medicinal" id="w">plantas medicinais</a>, <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A9rola" id="w">p&eacute;rolas</a> e pedras preciosas. </p>&#10;<p>Embora a maior parte das prov&iacute;ncias fosse capaz de produzir vinho, havia prefer&ecirc;ncia por determinadas regi&otilde;es e castas, pelo que o vinho correspondia a um dos principais produtos comerciais. A escassez de vinho era rara.   Os principais fornecedores da cidade de Roma eram a costa ocidental da pan&iacute;nsula it&aacute;lica, o sul da G&aacute;lia, a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Tarraconense" id="w">Tarraconense</a> e <a href="http://en.wikipedia.org/wiki/Creta_e_Cirenaica" id="w">Creta</a>. Alexandria, a segunda maior cidade, importava vinho de <a href="http://en.wikipedia.org/wiki/Lataquia" id="w">Lataquia</a> na S&iacute;ria e do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a>.  A n&iacute;vel de retalho, o vinho era vendido ao copo ou a granel em tabernas ou lojas pr&oacute;prias <i>(vinaria)</i>, consumido no local ou transportado, cujo pre&ccedil;o variava em fun&ccedil;&atilde;o da qualidade do produto. </p>&#10;<a id="Trabalho_e_profiss%C3%B5es" name="Trabalho_e_profiss%C3%B5es"></a><h3>Trabalho e profiss&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pompeii_&shy;_Fullonica_of_Veranius_Hypsaeus_1_&shy;_MAN.jpg%7Cthumb" id="w">Trabalhadores de uma oficina t&ecirc;xtil.</a>&#10;Est&atilde;o registadas em incri&ccedil;&otilde;es 268 diferentes profiss&otilde;es na cidade de Roma e 85 em Pompeia.  Existiam associa&ccedil;&otilde;es profissionais <i>(collegia)</i> para as mais diferentes profiss&otilde;es, entre as quais os pescadores <i>(piscatores)</i>, mercadores de sal <i>(salinatores)</i>, comerciantes de azeite <i>(olivarii)</i>, artistas <i>(scaenici)</i>, comerciantes de gado <i>(pecuarii)</i>, ourives (<i>aurifices</i>), condutores (<i>asinarii</i> ou <i>muliones</i>) e pedreiros  (<i>lapidarii</i>).<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> </p>&#10;<p>O trabalho realizado pelos escravos divide&shy;se em cinco categorias: dom&eacute;stico, para o qual os <a href="http://en.wikipedia.org/wiki/Epit%C3%A1fio" id="w">epit&aacute;fios</a> registam pelo menos 55 profiss&otilde;es&semi; servi&ccedil;o p&uacute;blico ou imperial&semi; of&iacute;cios urbanos&semi; agricultura e minera&ccedil;&atilde;o.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Os condenados realizavam grande parte do trabalho em minas e pedreiras, nas quais as condi&ccedil;&otilde;es eram notoriamente violentas.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Na pr&aacute;tica, existia pouca divis&atilde;o de trabalho entre os escrevos e os homens livres,<sup id="_ref&shy;Saller, p. 111_a" class="reference"><a href="#_note&shy;Saller, p. 111" title="">[153]</a></sup> e grande parte dos trabalhadores eram analfabetos e n&atilde;o qualificados.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> A maior parte dos trabalhadores n&atilde;o qualificados estava empregada na agricultura. No sistema de produ&ccedil;&atilde;o agr&iacute;cola italiano, os trabalhadores eram sobretudo escravos, embora nas restantes prov&iacute;ncias o seu peso fosse muito menor em rela&ccedil;&atilde;o a outros trabalhadores dependentes.<sup id="_ref&shy;Saller, p. 111_b" class="reference"><a href="#_note&shy;Saller, p. 111" title="">[153]</a></sup></p>&#10;<p>A produ&ccedil;&atilde;o t&ecirc;xtil era uma das principais fontes de emprego. Tanto tecido como vestu&aacute;rio eram duas das principais mercadorias de troca entre as prov&iacute;ncias.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> O vestu&aacute;rio de melhor qualidade era exportado por homens de neg&oacute;cios (<i>negotiatores</i> ou <i>mercatores</i>), os quais eram muitas vezes residentes abastados dos centros de produ&ccedil;&atilde;o.<sup id="_ref&shy;JonesThe_a" class="reference"><a href="#_note&shy;JonesThe" title="">[156]</a></sup> O pronto&shy;a&shy;vestir podia ser vendido por interm&eacute;dio de vendedores <i>(vestiarii)</i> ou mercadores itinerantes.<sup id="_ref&shy;JonesThe_b" class="reference"><a href="#_note&shy;JonesThe" title="">[156]</a></sup> Os produtores t&ecirc;xteis geriam muitas vezes pequenos neg&oacute;cios, empregando aprendizes, trabalhadores livres assalariados e escravos.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Tanto os fiadores <i>(fullones)</i> como os tintureiros <i>(coloratores)</i> tinham as suas pr&oacute;prias guildas.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Os <i>centonarii</i> eram trabalhadores especializados na produ&ccedil;&atilde;o t&ecirc;xtil e na reciclagem de tecidos em <a href="http://en.wikipedia.org/wiki/Patchwork" id="w">retalhos</a>.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<a id="PIB_e_distribui%C3%A7%C3%A3o_de_riqueza" name="PIB_e_distribui%C3%A7%C3%A3o_de_riqueza"></a><h3>PIB e distribui&ccedil;&atilde;o de riqueza</h3>&#10;<p>A estimativa do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> da economia romana difere entre os v&aacute;rios historiadores.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Nos anos de amostragem de 14, 100 e 150 d.C., as estimativas do PIB variam entre 166 e 380 <a href="http://en.wikipedia.org/wiki/Sest%C3%A9rcio" id="w">HS</a>. Estima&shy;se que o PIB <i>per capita</i> da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">prov&iacute;ncia de It&aacute;lia</a> tenha sido de 40<sup id="_ref&shy;Lo Cascio, Malanima 2009, 391&ndash;401_a" class="reference"><a href="#_note&shy;Lo Cascio, Malanima 2009, 391&ndash;401" title="">[161]</a></sup> a 66%<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> superior &agrave; m&eacute;dia do imp&eacute;rio, devido &agrave;s transfer&ecirc;ncias fiscais das prov&iacute;ncias e &agrave; concentra&ccedil;&atilde;o do rendimento da elite no centro do imp&eacute;rio. Segundo o modelo econ&oacute;mico de Scheidel&shy;Friesen, o rendimento anual total gerado no imp&eacute;rio ascende a cerca de 20 mil milh&otilde;es HS, dos quais cerca de 5% s&atilde;o coletados pelos governos locais e central. Os 1,5% mais ricos recebiam cerca de 20% da <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_riqueza" id="w">distribui&ccedil;&atilde;o de riqueza</a>. Outros 20% eram distribu&iacute;dos por 10% da popula&ccedil;&atilde;o de classe m&eacute;dia. A maioria da popula&ccedil;&atilde;o produzia mais de metade do rendimento anual, embora vivesse numa <a href="http://en.wikipedia.org/wiki/Economia_de_subsist%C3%AAncia" id="w">economia de subsist&ecirc;ncia</a>.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:RMW_&shy;_Opfernder_Togatus.jpg%7Cthumb%7Cesquerda" id="w">Sacerdote romano&semi; a cabe&ccedil;a est&aacute; coberta em &#39&semi;&#39&semi;capile velato&#39&semi;&#39&semi; com uma dobra da toga e a m&atilde;o estendida num gesto de [[liba&ccedil;&atilde;o]]. S&eacute;culo II&shy;III.</a>&#10;A religi&atilde;o na Roma Antiga engloba n&atilde;o s&oacute; as pr&aacute;ticas e cren&ccedil;as que os romanos viam como suas, mas tamb&eacute;m os diversos cultos importados para Roma ou praticados nas prov&iacute;ncias. Os romanos viam&shy;se a si pr&oacute;prios como profundamente religiosos, atribuindo a sua prosperidade econ&oacute;mica e militar &agrave; boa rela&ccedil;&atilde;o com os deuses <i>(<a href="http://en.wikipedia.org/wiki/Pax_deorum" id="w">pax deorum</a>)</i>. A religi&atilde;o arcaica que se acredita ter sido herdada dos primeiros <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Roma" id="w">reis de Roma</a> constituiu a funda&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Mos_maiorum" id="w">mos maiorum</a></i>, ou &#34&semi;tradi&ccedil;&atilde;o&#34&semi;, um c&oacute;digo social fundamental para a identidade romana. N&atilde;o existia qualquer princ&iacute;pio an&aacute;logo &agrave; <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_Igreja&shy;Estado" id="w">separa&ccedil;&atilde;o Igreja&shy;Estado</a> e os lugares de sacerdote na religi&atilde;o do estado eram preenchidos pelas mesmas pessoas que ocupavam lugares na administra&ccedil;&atilde;o p&uacute;blica. Durante o per&iacute;odo imperial, o <a href="http://en.wikipedia.org/wiki/Pontifex_maximus" id="w">pontifex maximus</a> era o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a>.</p>&#10;<p>A religi&atilde;o romana era pr&aacute;tica e contratual, baseada no princ&iacute;pio do <i>do ut es</i> (&#34&semi;dou&shy;te aquilo que possas oferecer&#34&semi;). A religi&atilde;o tinha como princ&iacute;pios o conhecimento e a <a href="http://en.wikipedia.org/wiki/Ortopraxia" id="w">pr&aacute;tica correta</a> da ora&ccedil;&atilde;o, dos rituais e do sacrif&iacute;cio, e n&atilde;o a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> ou <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a>. Para o cidad&atilde;o comum, a religi&atilde;o era parte do quotidiano.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> A maioria das resid&ecirc;ncias possu&iacute;a um altar dom&eacute;stico, no qual se realizavam as ora&ccedil;&otilde;es di&aacute;rias e se ofereciam <a href="http://en.wikipedia.org/wiki/Liba%C3%A7%C3%A3o" id="w">liba&ccedil;&otilde;es</a>. As cidades eram pontuadas por altares de bairro e locais considerados sagrados, como nascentes de &aacute;gua e cavernas. <a href="http://en.wikipedia.org/wiki/Apuleio" id="w">Apuleio</a> descreveu a influ&ecirc;ncia quotidiana da religi&atilde;o, atrav&eacute;s da observa&ccedil;&atilde;o da forma como as pessoas que passavam por um local de culto faziam um voto ou ofereciam alguns frutos.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> O <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_romano" id="w">calend&aacute;rio romano</a> era organizado em fun&ccedil;&atilde;o das comemora&ccedil;&otilde;es religiosas. Durante o per&iacute;odo imperial, havia 135 dias do ano dedicados a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_festivais_da_Roma_Antiga" id="w">festividades religiosas</a> e jogos (<i>ludi</i>).<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:HMB_&shy;_Muri_statuette_group_&shy;_Ensemble.jpg%7Cthumb%7Cdireita" id="w">Estatuetas que representam divindades romanas e gaulesas, destinadas a devo&ccedil;&atilde;o pessoal em altares privados</a>&#10;Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_da_Rep%C3%BAblica_Romana" id="w">crise republicana</a> e a transi&ccedil;&atilde;o para o imp&eacute;rio, a religi&atilde;o do estado adaptou&shy;se de forma a apoiar o novo regime. <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> implementou vasto programa de revivalismo e reformas religiosas. Os votos p&uacute;blicos, que anteriormente pediam &agrave;s divindades a seguran&ccedil;a da rep&uacute;blica, passaram a ser vocacionados para o bem&shy;estar do imperador. O culto da personalidade vulgarizou novamente as pr&aacute;ticas de venera&ccedil;&atilde;o dos ancestrais e do <a href="http://en.wikipedia.org/wiki/G%C3%AAnio_(mitologia)" id="w">g&eacute;nio</a> &ndash; a <a href="http://en.wikipedia.org/wiki/Divindade_tutelar" id="w">divindade tutelar</a> de cada indiv&iacute;duo. Era poss&iacute;vel ao pr&oacute;prio imperador tornar&shy;se ainda em vida uma divindade de estado mediante uma vota&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>. O <a href="http://en.wikipedia.org/wiki/Culto_imperial" id="w">culto imperial</a>, influenciado pela <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_helen%C3%ADstica" id="w">religi&atilde;o helen&iacute;stica</a>, tornou&shy;se uma das principais formas de Roma anunciar a sua presen&ccedil;a nas prov&iacute;ncias, cultivando em toda a extens&atilde;o do imp&eacute;rio a lealdade e partilha da mesma identidade cultural.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> A rejei&ccedil;&atilde;o da religi&atilde;o do Estado tornou&shy;se sin&oacute;nimo de trai&ccedil;&atilde;o ao imperador, facto que esteve na origem do conflito de Roma com os primeiros crist&atilde;os, j&aacute; que os romanos viam o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> enquanto supersti&ccedil;&atilde;o.</p>&#10;<p>Uma das caracter&iacute;sticas da religi&atilde;o romana &eacute; o grande n&uacute;mero de divindades a que prestavam culto.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> A pol&iacute;tica de conquista romana consistia na assimila&ccedil;&atilde;o de divindades e cultos dos povos conquistados, e n&atilde;o na sua erradica&ccedil;&atilde;o.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Uma das formas de Roma promover a estabilidade entre os diversos povos foi atrav&eacute;s do apoio &agrave;s diferentes heran&ccedil;as religiosas, construindo templos destinados a divindades locais que enquadravam as pr&aacute;ticas aut&oacute;ctones na hierarquia da religi&atilde;o romana. As v&aacute;rias incri&ccedil;&otilde;es por todo o imp&eacute;rio registam a rever&ecirc;ncia em paralelo de divindades romanas com divindades locais.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> No apogeu do imp&eacute;rio, eram adoradas em Roma divindades internacionais, cujo culto tinha sido difundido para as mais remotas prov&iacute;ncias, entre elas <a href="http://en.wikipedia.org/wiki/Cibele" id="w">Cibele</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>, <a href="http://en.wikipedia.org/wiki/Epona" id="w">Epona</a> e os deuses do <a href="http://en.wikipedia.org/wiki/Monismo" id="w">monismo solar</a>, como <a href="http://en.wikipedia.org/wiki/Mitra%C3%ADsmo" id="w">Mitra</a> e <a href="http://en.wikipedia.org/wiki/Sol_Invicto" id="w">Sol Invicto</a>.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<p> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_de_mist%C3%A9rio" id="w">religi&otilde;es de mist&eacute;rio</a>, que ofereciam aos iniciados salva&ccedil;&atilde;o ap&oacute;s a morte, eram uma quest&atilde;o de escolha pessoal, praticada de forma complementar aos rituais familiares e &agrave; participa&ccedil;&atilde;o na religi&atilde;o p&uacute;blica. No entanto, os mist&eacute;rios envolviam secretismo e juramentos exclusivos, o que os conservadores romanos viam com desconfian&ccedil;a e como elementos caracter&iacute;sticos de magia, conspira&ccedil;&atilde;o e atividade subversiva. Foram feitas diversas tentativas ocasionais para suprimir seitas que aparentavam amea&ccedil;ar a unidade e moral tradicionais, algumas delas de forma brutal. Na G&aacute;lia foram feitas v&aacute;rias tentativas para controlar o poder dos <a href="http://en.wikipedia.org/wiki/Druida" id="w">druidas</a>, inicialmente atrav&eacute;s da proibi&ccedil;&atilde;o dos cidad&atilde;os romanos em pertencer &agrave; ordem e depois atrav&eacute;s da proibi&ccedil;&atilde;o completa do druidismo. No entanto, as pr&oacute;prias tradi&ccedil;&otilde;es celtas foram <a href="http://en.wikipedia.org/wiki/Interpretatio_romana" id="w">reinterpretadas</a> no contexto da teologia imperial, dando origem a uma nova <a href="http://en.wikipedia.org/wiki/Cultura_galo&shy;romana" id="w">religi&atilde;o galo&shy;romana</a><sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<p>O rigor <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;sta</a> do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> colocava dificuldades &agrave; pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia_religiosa" id="w">toler&acirc;ncia religiosa</a> romana, obtida atrav&eacute;s de compromisso e de isen&ccedil;&otilde;es excepcionais. A religi&atilde;o judaica, ao contr&aacute;rio da crist&atilde;, era considerada leg&iacute;tima <i>(<a href="http://en.wikipedia.org/wiki/Religio_licita" id="w">religio licita</a>)</i>. No entanto, quando os conflitos pol&iacute;ticos e religiosos se tornaram irreconcili&aacute;veis despoletaram&shy;se v&aacute;rias <a href="http://en.wikipedia.org/wiki/Guerras_judaico&shy;romanas" id="w">revoltas entre judeus e romanos</a>. O <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_de_Jerusal%C3%A9m" id="w">cerco de Jerusal&eacute;m</a>, em 70 d.C.m esteve na origem do saque ao <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">templo</a> da cidade e da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora_judaica" id="w">dispers&atilde;o</a> do poder pol&iacute;tico judaico.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> surgiu na <a href="http://en.wikipedia.org/wiki/Judeia_(prov%C3%ADncia_romana)" id="w">prov&iacute;ncia da Judeia</a> no primeiro s&eacute;culo d.C. enquanto seita religiosa judaica. A religi&atilde;o expandiu&shy;se gradualmente at&eacute; Jerusal&eacute;m, estabelecendo inicialmente centros importantes em <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> e <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, e a partir da&iacute; por todo o imp&eacute;rio. As persegui&ccedil;&otilde;es oficiais foram muito poucas e espor&aacute;dicas, e a maior parte dos mart&iacute;rios ocorreu por iniciativa de autoridades locais.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup><sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup><sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p>Durante o in&iacute;cio do  , <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a> tornou&shy;se o primeiro imperador a converter&shy;se ao cristianismo, dando in&iacute;cio a uma era de <a href="http://en.wikipedia.org/wiki/Hegemonia" id="w">hegemonia</a> crist&atilde;. O imperador <a href="http://en.wikipedia.org/wiki/Juliano_(imperador)" id="w">Juliano</a> realizou uma breve tentativa de reavivar as religi&otilde;es tradicionais e de afirmar o estatuto especial do Juda&iacute;smo. No entanto, em 391 e durante o governo de <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a>, o Cirstianismo torna&shy;se a <a href="http://en.wikipedia.org/wiki/Igreja_estatal_do_Imp%C3%A9rio_Romano" id="w">religi&atilde;o oficial do imp&eacute;rio</a>, excluindo todas as outras. A partir do  , os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> come&ccedil;am a condenar as restantes pr&aacute;ticas religiosas, denominando&shy;as coletivamente por &#34&semi;pag&atilde;s&#34&semi;.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Ao mesmo tempo, s&atilde;o rejeitados apelos &agrave; toler&acirc;ncia religiosa por parte de tradicionalistas e o monote&iacute;smo crist&atilde;o torna&shy;se uma das caracter&iacute;sticas do dom&iacute;nio imperial. Todos os <a href="http://en.wikipedia.org/wiki/Herege" id="w">hereges</a> e n&atilde;o crist&atilde;os estavam sujeitos a ser perseguidos ou exclu&iacute;dos da vida p&uacute;blica. No entanto, as pr&aacute;ticas crist&atilde;s foram influenciadas por grande parte da hierarquia religiosa romana e por muitos aspetos dos rituais romanos, e muitas destas pr&aacute;ticas sobrevivem ainda atrav&eacute;s de festivais e tradi&ccedil;&otilde;es locais crist&atilde;s.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<a id="Arquitetura_e_engenharia" name="Arquitetura_e_engenharia"></a><h2> Arquitetura e engenharia </h2>&#10;&#10;<p> &#10; &#10; </p>   &#10;<p>Os romanos notabilizaram&shy;se como pioneiros na engenharia e constru&ccedil;&atilde;o de sofisticadas <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestruturas</a> como <a href="http://en.wikipedia.org/wiki/Cloaca_M%C3%A1xima" id="w">canaliza&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Aquedutos_de_Roma" id="w">aquedutos</a>, <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">estradas</a> e <a href="http://en.wikipedia.org/wiki/Pontes_romanas" id="w">pontes</a>.<sup id="_ref&shy;GREENE_a" class="reference"><a href="#_note&shy;GREENE" title="">[181]</a></sup>  As obras estenderam&shy;se por todo o imp&eacute;rio, cujo sucesso se deveu em grande parte &agrave; extensa rede vi&aacute;ria. Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a>, as infraestruturas inclu&iacute;am equipamentos como termas, <a href="http://en.wikipedia.org/wiki/F%C3%B3runs_imperiais" id="w">f&oacute;runs</a>, <a href="http://en.wikipedia.org/wiki/Teatro_romano" id="w">teatros</a>, <a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">anfiteatros</a> e monumentos.<sup id="_ref&shy;Jones, Mark Wilson 2000_a" class="reference"><a href="#_note&shy;Jones, Mark Wilson 2000" title="">[182]</a></sup></p>&#10;<p>A inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a> (bet&atilde;o) como material de constru&ccedil;&atilde;o foi uma importante evolu&ccedil;&atilde;o no Imp&eacute;rio Romano,<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> quando se descobriu as <a href="http://en.wikipedia.org/wiki/Pozolana" id="w">pozolanas</a>, cinzas vulc&acirc;nicas nas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Ves%C3%BAvio" id="w">Ves&uacute;vio</a> que finamente trituradas e misturadas com <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> produziam uma argamassa resistente e duradoura. Descobertas as suas propriedades <a href="http://en.wikipedia.org/wiki/Aglomerante" id="w">aglomerantes</a>, os romanos fizeram uso alargado das pozolanas, utilizando&shy;as na feitura do <i>opus coementicium</i> (o <i><a href="http://en.wikipedia.org/wiki/Cementizio" id="w">cementizio</a></i>), uma argamassa criada pela mistura de pozolanas com cal (tipicamente na propor&ccedil;&atilde;o de 2:1) imediatamente antes da adi&ccedil;&atilde;o de &aacute;gua. Esta argamassa constitui um ligante suficientemente poderoso para construir grandes estruturas, como <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a>, <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pulas</a> e <a href="http://en.wikipedia.org/wiki/Viga" id="w">vigas</a> longas, com a particularidade de ganhar presa mesmo quando submersa. Exemplos da sua utiliza&ccedil;&atilde;o s&atilde;o a c&uacute;pula do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Roma" id="w">Pante&atilde;o de Roma</a> e os molhes do porto romano de <a href="http://en.wikipedia.org/wiki/Cosa" id="w">Cosa</a>. A utiliza&ccedil;&atilde;o das argamassas pozol&acirc;nicas perdeu&shy;se com a desagrega&ccedil;&atilde;o do Imp&eacute;rio Romano, mas foi retomada a partir do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">estradas romanas</a> foram vitais para ligar <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> a todo o imp&eacute;rio.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> A primeira <i>via</i> foi criada em   por <a href="http://en.wikipedia.org/wiki/&Aacute;pio_Cl%C3%A1udio_Cego" id="w">&Aacute;pio Cl&aacute;udio Cego</a>, para ligar Roma &agrave; cidade de <a href="http://en.wikipedia.org/wiki/C%C3%A1pua" id="w">C&aacute;pua</a>: a <a href="http://en.wikipedia.org/wiki/Via_%C3%81pia" id="w">Via &Aacute;pia</a>.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> &Agrave; medida que o imp&eacute;rio se expandiu, a administra&ccedil;&atilde;o adaptou o mesmo esquema nas <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a>. No seu apogeu, a rede vi&aacute;ria romana atingiu cerca de 400.000&#160&semi;km de estradas, 80.500&#160&semi;km das quais pavimentadas.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> Enquanto outras civiliza&ccedil;&otilde;es mediterr&acirc;nicas fundaram o seu desenvolvimento comercial nos portos, os romanos utilizaram a rede de estradas em paralelo com a <a href="http://en.wikipedia.org/wiki/Marinha_mercante" id="w">frota comercial</a>. Isto favoreceu os interc&acirc;mbios no interior continental, provocando uma expans&atilde;o mercantil fulgurante. Regi&otilde;es inteiras especializaram&shy;se e comerciaram entre si (vinhos e azeite na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, cereais na <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Num&iacute;dia</a>, cer&acirc;micas e carnes na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, por exemplo).</p>&#10;<p>As estradas estavam balizadas por <a href="http://en.wikipedia.org/wiki/Marco_mili%C3%A1rio" id="w">marcos mili&aacute;rios</a> (<i>miliarium</i>) colocados em intervalos de cerca de mil passos (1480 metros). Na rede vi&aacute;ria romana funcionava tamb&eacute;m um vasto sistema de correiro, o <i><a href="http://en.wikipedia.org/wiki/Correio#Romanos" id="w">cursus publicos</a></i><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> regulamentado por lei, que garantia a transmiss&atilde;o de not&iacute;cias, a viagem dos funcion&aacute;rios e o transporte de bens em nome do estado. O Estado mantinha as <i>mutationes</i> (postos de troca de animais) e as <i>mansiones</i> ou <i>stationes</i> (escalas com estalagens e instala&ccedil;&otilde;es para viajantes). A extens&atilde;o e funcionalidade da rede de estradas romanas perdurou muito al&eacute;m do fim do imp&eacute;rio, com muitas estradas actuais seguindo o seu tra&ccedil;ado.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Roman_Empire_125.svg%7Cthumb%7Cesquerda%7C250px%7CA_rede_das_principais_%5B%5BEstrada_romana" id="w">estradas romanas]] durante o governo de [[Adriano]] (117&shy;138 d.C.)</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aqueduto" id="w">Aquedutos</a> constru&iacute;dos por todo o imp&eacute;rio abasteciam as explora&ccedil;&otilde;es agr&iacute;colas e as cidades com &aacute;gua pot&aacute;vel<sup id="_ref&shy;GREENE_b" class="reference"><a href="#_note&shy;GREENE" title="">[181]</a></sup>. O escoamento era geralmente com superf&iacute;cie livre, apresentando uma inclina&ccedil;&atilde;o m&iacute;nima para que a &aacute;gua pudesse correr, e eram edificados em <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a>. O atravessamento de vales era feito sobre estruturas em arcaria. Contavam ainda com a ajuda de <a href="http://en.wikipedia.org/wiki/Bomba_hidr%C3%A1ulica" id="w">bombas hidr&aacute;ulicas</a>.</p>&#10;<p>As &aacute;guas residuais eram recolhidas numa sofisticada rede de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a>, de que &eacute; exemplo a <a href="http://en.wikipedia.org/wiki/Cloaca_M%C3%A1xima" id="w">cloaca M&aacute;xima</a>, em Roma, uma das mais antigas redes de esgotos do mundo,<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> constru&iacute;da em Roma nos finais do s&eacute;culo VI a.C., iniciada por <a href="http://en.wikipedia.org/wiki/Tarqu%C3%ADnio_Prisco" id="w">Tarqu&iacute;nio Prisco</a>,<sup id="_ref&shy;iath.virginia.edu_a" class="reference"><a href="#_note&shy;iath.virginia.edu" title="">[192]</a></sup> que usufru&iacute;a da experi&ecirc;ncia desenvolvida pela engenharia <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etrusca</a> para drenar os esgotos para o <a href="http://en.wikipedia.org/wiki/Rio_Tibre" id="w">rio Tibre</a>. O funcionamento da cloaca M&aacute;xima e outras redes de esgotos romanas, como a de <a href="http://en.wikipedia.org/wiki/Eboraco" id="w">Eboraco</a> (actual cidade inglesa <a href="http://en.wikipedia.org/wiki/Iorque" id="w">Iorque</a>) prosseguiu durante bastante tempo ap&oacute;s a queda do Imp&eacute;rio Romano.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>O desenvolvimento dos aquedutos facilitou constru&ccedil;&atilde;o generalizada de <a href="http://en.wikipedia.org/wiki/Termas_romanas" id="w">termas</a> (as <i>thermae</i>) e <a href="http://en.wikipedia.org/wiki/Balne%C3%A1rio" id="w">balne&aacute;rios</a> (<i>balneae</i>) no imp&eacute;rio.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Estes locais destinados aos <a href="http://en.wikipedia.org/wiki/Banhos_p%C3%BAblicos" id="w">banhos p&uacute;blicos</a> asseguravam a higiene corporal e a <a href="http://en.wikipedia.org/wiki/Hidroterapia" id="w">hidroterapia</a>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> As mais antigas termas romanas conhecidas datam do s&eacute;culo V a.C. em <a href="http://en.wikipedia.org/wiki/Delos" id="w">Delos</a> e <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a>, embora as mais conhecidas sejam as <a href="http://en.wikipedia.org/wiki/Termas_de_Caracala" id="w">termas de Caracala</a>. Homens e mulheres tomavam banhos diariamente (&agrave; tarde depois do trabalho)<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup>, costume relacionado a assimila&ccedil;&atilde;o do culto &agrave; deusa grega <a href="http://en.wikipedia.org/wiki/H%C3%ADgia" id="w">H&iacute;gia</a> (equivalente romana: <a href="http://en.wikipedia.org/wiki/Salus" id="w">Salus</a>) e <a href="http://en.wikipedia.org/wiki/Panaceia" id="w">Panaceia</a>, filhas de <a href="http://en.wikipedia.org/wiki/Escul%C3%A1pio" id="w">Escul&aacute;pio</a>, deusas da sa&uacute;de e limpeza, como a recomenda&ccedil;&otilde;es da medicina <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">hipocr&aacute;tica</a> continuada pelos romanos.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10; &#10; </p> &#10;<p>A vida no Imp&eacute;rio Romano girava em torno da cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e suas famosas <a href="http://en.wikipedia.org/wiki/Sete_colinas_de_Roma" id="w">sete colinas</a>. A cidade tamb&eacute;m tinha v&aacute;rios <a href="http://en.wikipedia.org/wiki/Teatro_romano" id="w">teatros</a>,<sup id="_ref&shy;Jones, Mark Wilson 2000_b" class="reference"><a href="#_note&shy;Jones, Mark Wilson 2000" title="">[182]</a></sup> <a href="http://en.wikipedia.org/wiki/Gymnasion" id="w">gin&aacute;sios</a> e muitas <a href="http://en.wikipedia.org/wiki/Taberna" id="w">tabernas</a>, <a href="http://en.wikipedia.org/wiki/Termas_romanas" id="w">termas</a> e <a href="http://en.wikipedia.org/wiki/Lupanar" id="w">lupanares</a>. Em todo o territ&oacute;rio sob o controle de Roma, a arquitetura residencial variou desde casas muito modestas at&eacute; <a href="http://en.wikipedia.org/wiki/Vila_romana" id="w">vilas rurais</a> e, na capital, elegantes resid&ecirc;ncias no <a href="http://en.wikipedia.org/wiki/Palatino" id="w">monte Palatino</a>, da qual a palavra &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a></i>&#34&semi; &eacute; derivada. A maioria da popula&ccedil;&atilde;o vivia no centro da cidade, em blocos de apartamentos.</p>&#10;<p>A maioria das cidades e vilas romanas tinha um <a href="http://en.wikipedia.org/wiki/F%C3%B3runs_imperiais" id="w">f&oacute;rum</a> e <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a>, assim como a pr&oacute;pria cidade de Roma. <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aquedutos_de_Roma" id="w">Aquedutos</a> foram constru&iacute;dos para levar &aacute;gua para os centros urbanos <sup id="_ref&shy;GREENE_c" class="reference"><a href="#_note&shy;GREENE" title="">[181]</a></sup> e serviram como uma via para importa&ccedil;&atilde;o de vinho e &oacute;leo  . Senhores <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cios</a> geralmente residiam nas cidades e suas propriedades rurais eram deixadas sob os cuidados de dirigentes agr&iacute;colas. Para estimular uma maior produtividade do trabalho, muitos propriet&aacute;rios libertaram um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_Roma_Antiga" id="w">escravos</a>. No reinado de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, escravos dom&eacute;sticos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> ensinaram os jovens romanos (&agrave;s vezes at&eacute; mesmo as meninas). <a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_Antiga" id="w">Esculturas gregas</a> adornaram o <a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagismo</a> <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">helen&iacute;stico</a> no <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a> ou nas <a href="http://en.wikipedia.org/wiki/Vila_romana" id="w">vilas</a>.</p>&#10;<p>Muitos aspectos da cultura romana foram retirados da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">cultura grega</a>.<sup id="_ref&shy;Scott, 404_a" class="reference"><a href="#_note&shy;Scott, 404" title="">[197]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Arquitetura_da_Roma_Antiga" id="w">arquitetura</a> e na <a href="http://en.wikipedia.org/wiki/Escultura_da_Roma_Antiga" id="w">escultura</a>, a diferen&ccedil;a entre os modelos gregos e romanos s&atilde;o aparentes. As principais contribui&ccedil;&otilde;es para a arquitetura romana eram o <a href="http://en.wikipedia.org/wiki/Arco_(arquitetura)" id="w">arco</a> e a <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a>.</p>&#10;<p>O centro da estrutura social inicial era a fam&iacute;lia,<sup id="_ref&shy;Abbott, 1_a" class="reference"><a href="#_note&shy;Abbott, 1" title="">[198]</a></sup> que n&atilde;o foi apenas marcado por <a href="http://en.wikipedia.org/wiki/Hereditariedade" id="w">rela&ccedil;&otilde;es de sangue</a>, mas tamb&eacute;m pela rela&ccedil;&atilde;o legalmente constru&iacute;da de <i><a href="http://en.wikipedia.org/wiki/Pater_familias#patria potestas" id="w">patria potestas</a></i>.<sup id="_ref&shy;Abbott, 2_a" class="reference"><a href="#_note&shy;Abbott, 2" title="">[199]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Pater_familias" id="w">pater familias</a></i> era o chefe absoluto da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>&semi; ele era o mestre sobre sua esposa, seus filhos, as noras, os sobrinhos, os escravos e os libertos, eliminando os seus bens &agrave; vontade ou, at&eacute; mesmo, colocando&shy;os &agrave; morte.<sup id="_ref&shy;Abbott, 6_a" class="reference"><a href="#_note&shy;Abbott, 6" title="">[200]</a></sup> Inicialmente, apenas a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio" id="w">patr&iacute;cia</a> o privil&eacute;gio de forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;s</a> familiares, ou <i><a href="http://en.wikipedia.org/wiki/Gens" id="w">Gens</a></i>, como <a href="http://en.wikipedia.org/wiki/Pessoas_jur%C3%ADdicas" id="w">pessoas jur&iacute;dicas</a>&semi; mais tarde, na esteira das lutas pol&iacute;ticas e de guerra, os <i><a href="http://en.wikipedia.org/wiki/Cliente_(Roma_Antiga)" id="w">clientes</a></i> tamb&eacute;m foram alistados. Assim, tais <i>gentes</i> <a href="http://en.wikipedia.org/wiki/Plebeu" id="w">plebeus</a> foram os primeiros formados, imitando os seus hom&oacute;logos patr&iacute;cios.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_Roma_Antiga" id="w">escravid&atilde;o e os escravos</a> eram parte da ordem social. Havia mercados de escravos, onde eles podiam ser comprados e vendidos. Muitos escravos foram libertados pelos mestres por servi&ccedil;os prestados, alguns escravos podiam economizar dinheiro para comprar sua <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>. Geralmente a mutila&ccedil;&atilde;o e o assassinato de escravos eram proibidos pela legisla&ccedil;&atilde;o. Estima&shy;se que mais de 25% da popula&ccedil;&atilde;o romana era escravizada.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup><sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> O professor Gerhard Rempel do <i>Western New England College</i>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, afirma que apenas na cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, durante o imp&eacute;rio, havia cerca de 400 mil escravos.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<p>A cidade de Roma tinha um lugar chamado <a href="http://en.wikipedia.org/wiki/Campo_de_Marte_(Roma)" id="w">Campo de Marte</a> (<i>Campus Martius</i>) que era, inicialmente, uma &aacute;rea de prepara&ccedil;&atilde;o para os soldados romanos. Mais tarde, o campo tornou&shy;se uma &aacute;rea de entretenimento onde os jovens se reuniam para jogar e se exercitar, o que inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Salto_em_dist%C3%A2ncia" id="w">salto em dist&acirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Luta_livre_ol%C3%ADmpica" id="w">luta livre</a>, <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> e <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corridas</a>. A <a href="http://en.wikipedia.org/wiki/Equita%C3%A7%C3%A3o" id="w">equita&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> tamb&eacute;m eram algumas das atividades f&iacute;sicas preferidas.<sup id="_ref&shy;austin&shy;roman1_a" class="reference"><a href="#_note&shy;austin&shy;roman1" title="">[205]</a></sup> No campo, os <a href="http://en.wikipedia.org/wiki/Passatempo" id="w">passatempos</a> inclu&iacute;am tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e a <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>. <a href="http://en.wikipedia.org/wiki/Jogo_de_tabuleiro" id="w">Jogos de tabuleiro</a> jogados em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> inclu&iacute;am o <a href="http://en.wikipedia.org/wiki/Dado" id="w">dado</a> (<i><a href="http://en.wikipedia.org/wiki/Tesserae" id="w">tesserae</a></i> ou <i>tali</i>), o xadrez romano (<i><a href="http://en.wikipedia.org/wiki/Ludus_latrunculorum" id="w">ludus latrunculorum</a></i>), o jogo de damas romano (<i>Calculi</i>), <a href="http://en.wikipedia.org/wiki/Jogo_da_velha" id="w">jogo da velha</a> (<i>terni lapilli</i>) e <i><a href="http://en.wikipedia.org/wiki/Ludus_duodecim_scriptorum" id="w">ludus duodecim scriptorum</a></i> e tabula, antecessores do <a href="http://en.wikipedia.org/wiki/Gam%C3%A3o" id="w">gam&atilde;o</a>.<sup id="_ref&shy;austin&shy;roman1_b" class="reference"><a href="#_note&shy;austin&shy;roman1" title="">[205]</a></sup> Tamb&eacute;m havia v&aacute;rias outras atividades para manter as pessoas entretidas, como corridas de <a href="http://en.wikipedia.org/wiki/Biga" id="w">bigas</a>, performances musicais e teatrais.</p>&#10;<a id="Recrea%C3%A7%C3%A3o_e_espet%C3%A1culo" name="Recrea%C3%A7%C3%A3o_e_espet%C3%A1culo"></a><h3>Recrea&ccedil;&atilde;o e espet&aacute;culo</h3>&#10;<p> &#10; &#10;Quando <a href="http://en.wikipedia.org/wiki/Juvenal" id="w">Juvenal</a> se queixou de que os romanos tinham trocado a sua liberdade pol&iacute;tica por &#34&semi;p&atilde;o e circo&#34&semi;, estava&shy;se a referir &agrave; doa&ccedil;&atilde;o de cereais por parte do Estado e os eventos circenses realizados num recinto de espet&aacute;culos denominado <a href="http://en.wikipedia.org/wiki/Circo_romano" id="w">circo</a>. O maior destes recintos em Roma foi o <a href="http://en.wikipedia.org/wiki/Circo_M%C3%A1ximo" id="w">Circo M&aacute;ximo</a>, palco de corridas de cavalos, <a href="http://en.wikipedia.org/wiki/Corrida_de_bigas" id="w">corridas de bigas</a>, encena&ccedil;&atilde;o de ca&ccedil;adas (<i><a href="http://en.wikipedia.org/wiki/Venatio" id="w">venatio</a></i>), competi&ccedil;&otilde;es atl&eacute;ticas, <a href="http://en.wikipedia.org/wiki/Recria%C3%A7%C3%A3o_hist%C3%B3rica" id="w">recria&ccedil;&otilde;es hist&oacute;ricas</a> e <a href="http://en.wikipedia.org/wiki/Gladiador" id="w">combates de gladiadores</a>. Desde a antiguidade que v&aacute;rias <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_festivais_da_Roma_Antiga" id="w">festas religiosas</a> tinham em destaque jogos (<i><a href="http://en.wikipedia.org/wiki/Ludi" id="w">ludi</a></i>), sobretudo corridas de cavalos e bigas (<i>ludi circenses</i>).<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Embora o seu valor recreativo tendesse a se sobrepor em rela&ccedil;&atilde;o ao significado ritual&iacute;stico, as corridas continuaram a fazer parte das festividades religiosas da antiguidade que celebravam a agricultura, <a href="http://en.wikipedia.org/wiki/Ritual_de_inicia%C3%A7%C3%A3o" id="w">rituais</a> e o ciclo da vida e da morte.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup></p>&#10;<p>Durante o governo de Augusto, os espet&aacute;culos p&uacute;blicos ocupavam 77 dias do ano&semi; por volta do reinado de <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>, o n&uacute;mero de dias aumentou para 135.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> Os jogos circenses eram antecedidos por um desfile bastante elaborado <i>(<a href="http://en.wikipedia.org/wiki/Pompa_circensis" id="w">pompa circensis</a>)</i> que terminava no recinto.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Os eventos de competi&ccedil;&atilde;o tamb&eacute;m eram realizados em recontos mais pequenos, como anfiteatros e est&aacute;dios. Entre as modalidades desportivas, inspiradas nos modelos gregos, estavam as <a href="http://en.wikipedia.org/wiki/Stadium" id="w">corridas a p&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Pygmachia" id="w">boxe</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A1le" id="w">luta livre</a> e o <a href="http://en.wikipedia.org/wiki/Pancr%C3%A1cio" id="w">pancr&aacute;cio</a>.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Havia v&aacute;rias modalidades que tinham lugar em piscinas pr&oacute;prias, como a <a href="http://en.wikipedia.org/wiki/Naumaquia" id="w">naumaquia</a> e uma modalidade de <i>ballet</i> aqu&aacute;tico.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Os eventos teatrais financiados pelo Estado <i>(<a href="http://en.wikipedia.org/wiki/Ludi_scaenici" id="w">ludi scaenici</a>)</i> tinham lugar nas escadarias dos tempos, nos grandes teatros de pedra, ou em teatros de pequena dimens&atilde;o denominados <a href="http://en.wikipedia.org/wiki/Ode%C3%A3o" id="w">ode&atilde;o</a>.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;<p>Os circos eram a maior estrutura constru&iacute;da de forma regular no mundo romano,<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> inspirada pelo <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo" id="w">hip&oacute;dromo</a> grego. O <a href="http://en.wikipedia.org/wiki/Coliseu_de_Roma" id="w">Anfiteatro flaviano</a>, conhecido por Coliseu de Roma, tornou&shy;se arena regular de desportos violentos na cidade de Roma ap&oacute;s a sua abertura em 80 d.C.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> As corridas circenses continuaram a ser realizadas de forma mais frequente.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> O <i>Circus Maximus</i> tinha uma plateia de cerca de   espectadores, enquanto que o Coliseu tinha 50000 lugares sentandos e mais 10000 de p&eacute;.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> As ru&iacute;nas de grande parte dos anfiteatros, circos e teatros constru&iacute;dos em cidades fora de It&aacute;lia podem ainda ser observadas.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> As elites locais eram respons&aacute;veis pelo mecenato dos eventos e espet&aacute;culos das arenas, os quais enfatizavam o seu estatuto social, embora tamb&eacute;m consumissem recursos financeiros significativos.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup></p>&#10;<p>A disposi&ccedil;&atilde;o f&iacute;sica do anfiteatro representava a hierarquia da sociedade romana: o imperador presidia no seu p&uacute;lpito opulento&semi; os senadores e altas patentes militares tinham os melhores lugares reservados&semi; as mulheres sentavam&shy;se resguaradadas da a&ccedil;&atilde;o&semi; os escravos sentavam&shy;se nos piores lugares e os restantes sentavam&shy;se onde houvesse lugar entre os dois grupos.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> A multid&atilde;o podia exigir um resultado assobiando ou aplaudindo, embora fosse o imperador que tivesse a palavra final. Os espet&aacute;culos podiam rapidamente tornar&shy;se locais de protestos pol&iacute;ticos e sociais, pelo que muitas vezes os imperadores recorriam &agrave; for&ccedil;a para dominar a popula&ccedil;&atilde;o. Um dos casos mais not&aacute;veis foi a <a href="http://en.wikipedia.org/wiki/Revolta_de_Nika" id="w">Revolta de Nika</a> em 532, quando o ex&eacute;rcito sob o comando de <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a> massacrou milhares de cidad&atilde;os.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup></p>&#10;<p>As equipas de bigas distinguiam&shy;se pelas cores envergadas, sendo os azuis e verdes as mais populares. A lealdade dos f&atilde;s era ac&eacute;rrima, convergindo muitas vezes para cenas de viol&ecirc;ncia.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> A competi&ccedil;&atilde;o era perigosa, mas os condutores estavam entre os mais celebrados e recompensados atletas da antiguidade.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> Uma das estrelas desportivas foi <a href="http://en.wikipedia.org/wiki/Caio_Apuleio_Diocles" id="w">Diocles</a> da <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a> (atualmente Portugal), que conduziu bigas ao longo de 24 anos e acumulou ganhos de 35 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Sest%C3%A9rcio" id="w">sest&eacute;rcios</a>.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> Os cavalos tamb&eacute;m foram populares, celebrados na arte e em inscri&ccedil;&otilde;es, muitas vezes pelo pr&oacute;prio nome.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> O desenho dos circos romanos evoluiu no sentido de assegurar que nenhuma das equipas possu&iacute;a qualquer vantagem e de minimizar o n&uacute;mero de colis&otilde;es,<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> as quais, no entanto, continuaram a ser frequentes e a satisfazer o desejo de espetacularidade da multid&atilde;o.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> As corridas estavam envoltas numa aura de mist&eacute;rio em fun&ccedil;&atilde;o da sua associa&ccedil;&atilde;o com os rituais <a href="http://en.wikipedia.org/wiki/Ct%C3%B3nico" id="w">ct&oacute;nicos</a>: as imagens circenses eram consideradas protetivas ou de boa sorte, e os condutores muitas vezes suspeitos de feiti&ccedil;aria.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> As corridas de bigas continuaram a decorrer ao longo do per&iacute;odo bizantino, ainda com o mecenato imperial, embora o decl&iacute;nio das cidades nos s&eacute;culos VI e VII tenha precipitado o seu desaparecimento.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup></p>&#10;<p>Os romanos acreditavam que as competi&ccedil;&otilde;es entre gladiadores tinham origem nos jogos f&uacute;nebres e sacrificais da antiguidade, nos quais eram selecionados prisioneiros de guerra e for&ccedil;ados e lutar entre si para expiar as mortes de romanos nobres. Alguns dos primeiros estilos de luta entre gladiadores tinham denomina&ccedil;&otilde;es &eacute;tnicas, como <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cio_(gladiador)" id="w">traciano</a> ou gaul&ecirc;s.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> Os combates encenados eram considerados <i>munera</i> (servi&ccedil;os, ofertas, benfeitorias) e incialmente eram distintos dos jogos de festivais, os <i>ludi</i>.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> Ao longo do seu reinado de quarenta anos, Augusto financiou oito espet&aacute;culos de gladiadores, nos quais lutaram um total de dez mil homens, e 26 espet&aacute;culos de ca&ccedil;adas que resultaram na morte de 3500 animais.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> Para assinalar a abertura do Coliseu, o imperador <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a> ofereceu <a href="http://en.wikipedia.org/wiki/Jogos_inaugurais_do_Coliseu" id="w">100 dias de eventos na arena</a>, durante os quais chegaram a competir 3000 gladiadores num &uacute;nico dia.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> O fasc&iacute;nio romano pelos gladiadores pode ser constatado na forma como s&atilde;o frequentemente representados em mosaicos, pinturas murais e utens&iacute;lios como lamparinas.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup></p>&#10;<p>Os gladiadores romanos eram combatentes treinados, podendo ser escravos, condenados ou simplesmente volunt&aacute;rios.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup>  Neste tipo de combates, n&atilde;o era necess&aacute;rio, e nem mesmo desej&aacute;vel, que o advers&aacute;rio fosse morto. Os gladiadores eram lutadores com extrema per&iacute;cia, cujo treino representava um investimento dispendioso de tempo e dinheiro.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> Por outro lado, os <i>noxii</i> eram condenados sentenciados a lutar na arena, com pouco ou nenhum treino, muitas vezes desarmados e sem qualquer expectativa de sobreviv&ecirc;ncia. O sofrimento f&iacute;sico e a humilha&ccedil;&atilde;o eram considerados justi&ccedil;a compensat&oacute;ria pelos crimes cometidos.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> Estas execu&ccedil;&otilde;es eram por vezes organizadas enquanto reencena&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitol&oacute;gicas</a>, e os anfiteatros equipados com artif&iacute;cios de palco de modo a criar <a href="http://en.wikipedia.org/wiki/Efeitos_especiais" id="w">efeitos especiais</a>.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> considerava as mortes na arenas nada mais do que uma forma encapotada de <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_humano" id="w">sacrif&iacute;cio humano</a>.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></p>&#10;<p>Os historiadores contempor&acirc;neos concluem que o prazer que os romanos tinham com o &#34&semi;teatro da vida e da morte&#34&semi;<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> &eacute; uma das perspetivas mais dif&iacute;ceis de explicar e compreender desta civiliza&ccedil;&atilde;o.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> <a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Cec%C3%ADlio_Segundo" id="w">Pl&iacute;nio, o novo</a> argumentava que os espet&aacute;culos de gladiadores eram ben&eacute;ficos para o povo e uma forma de o inspirar a desprezar a morte, ao manifestar o amor pela gl&oacute;ria e desejo de vit&oacute;ria, mesmo no corpo de escravos e criminosos.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Alguns romanos como <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a> eram cr&iacute;ticos destes espet&aacute;culos brutais, embora vissem virtude na coragem e dignidade no lutador derrotado, e n&atilde;o no vitorioso,<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> atitude que encontra a sua m&aacute;xima express&atilde;o nos <a href="http://en.wikipedia.org/wiki/Testemunho_(cristianismo)" id="w">crist&atilde;os martirizados</a> na arena. No entanto, a pr&oacute;pria literatura sobre os m&aacute;rtires oferece descri&ccedil;&otilde;es detalhadas e luxuriosas de sofrimento corporal,<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> tornando&shy;se um g&eacute;nero popular por vezes indistinto da fic&ccedil;&atilde;o.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<a id="Jogos_e_desporto" name="Jogos_e_desporto"></a><h4>Jogos e desporto</h4>&#10;<p> </p>&#10;<p>No plural, <i>ludi</i> refere&shy;se quase sempre a jogos com espectadores em larga escala. O singular <i>ludus</i> (&#34&semi;jogo, desporto, treino&#34&semi;) tinha uma grande amplitude de significados, desde jogos de palavras, atua&ccedil;&atilde;o teatral, jogos de tabuleiro, escola prim&aacute;ria e at&eacute; mesmo escola de treino de gladiadores, como o <i><a href="http://en.wikipedia.org/wiki/Ludus_Magnus" id="w">Ludus Magnus</a></i>, o maior destes campos em Roma.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup></p>&#10;<p>As atividades mais praticadas entre crian&ccedil;as e jovens inclu&iacute;am o aro e o <a href="http://en.wikipedia.org/wiki/Jogo_da_bugalha" id="w">jogo da bugalha</a>. Os sarc&oacute;fagos de crian&ccedil;as muitas vezes representavam&shy;nas a jogar jogos. As raparigas brincavam com <a href="http://en.wikipedia.org/wiki/Boneca" id="w">bonecas</a>, geralmente com 15&shy;16 cm de comprimento e feitas de madeira, <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a>, osso ou <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Entre os jogos com bola o <i>trigon</i> era um dos favoritos, o qual requeria destreza, a par do <i><a href="http://en.wikipedia.org/wiki/Harpastum" id="w">harpastum</a></i>, um desporto mais violento.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Nos memoriais infantis e na literatura &eacute; muito frequente a alus&atilde;o a <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">animais de estima&ccedil;&atilde;o</a>, entre os quais aves, gatos, cabras, ovelhas, coelhos e gansos.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup></p>&#10;<p>Ap&oacute;s a adolesc&ecirc;ncia, grande parte do exerc&iacute;cio f&iacute;sico destinado aos homens era de natureza militar. O <a href="http://en.wikipedia.org/wiki/Campo_de_Marte_(Roma)" id="w">Campo de Marte</a> foi originalmente um campo de treino onde os jovens podiam aperfei&ccedil;oar as t&eacute;cnicas b&eacute;licas e de cavalaria. A ca&ccedil;a tamb&eacute;m era considerada um passatempo apropriado. De acordo com <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, os romanos conservadores reprovavam o atletismo ao estilo grego que promovia a perfei&ccedil;&atilde;o do corpo de forma gratuita, condenando a promo&ccedil;&atilde;o que Nero fazia da gin&aacute;stica ao estilo grego.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>Algumas mulheres treinavam gin&aacute;stica e dan&ccedil;a. O famoso mosaico das &#34&semi;raparigas em biquini&#34&semi; mostra jovens em posi&ccedil;&otilde;es que podem ser comparadas a <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_r%C3%ADtmica" id="w">gin&aacute;stica r&iacute;tmica</a>.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> As mulheres eram, regra geral, encorajadas a promover a sa&uacute;de atrav&eacute;s de atividades f&iacute;sicas, como jogos de bola, nata&ccedil;&atilde;o, caminhadas, leitura em voz alta (enquanto exerc&iacute;cio de respira&ccedil;&atilde;o) e viagens.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Jogo_de_tabuleiro" id="w">jogos de tabuleiro</a> entre dois advers&aacute;rios eram jogados por pessoas de todas as idade. Entre os mais populares estavam o <i><a href="http://en.wikipedia.org/wiki/Latrunculi" id="w">latrunculi</a></i>, um jogo de estrat&eacute;gia no qual os oponentes coordenam jogadas e capturam v&aacute;rias pe&ccedil;as, e o <i><a href="http://en.wikipedia.org/wiki/Ludus_duodecim_scriptorum" id="w">ludus duodecim scriptorum</a></i> (doze marcas), jogado com <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a> de forma a organizar pe&ccedil;as numa grelha de letras ou palavras.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup> Era tamb&eacute;m comum um jogo de dados conhecido por <i>alea</i> ou <i>tabula</i>, no qual o imperador <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> se viciou, e que pode ter sido semelhante ao <a href="http://en.wikipedia.org/wiki/Gam%C3%A3o" id="w">gam&atilde;o</a>, usando um copo de dados <i>(pyrgus)</i>.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup></p>&#10;<a id="Vida_urbana_e_rural" name="Vida_urbana_e_rural"></a><h3>Vida urbana e rural</h3>&#10;<p>Na Antiguidade, as cidades eram vistas como territ&oacute;rios que fomentavam a civiliza&ccedil;&atilde;o ao serem apropriadamente desenhadas, ordenadas e adornadas.  Augusto levou a cabo uma vasto programa de constru&ccedil;&atilde;o em Roma, financiou obras de arte p&uacute;blica que expressavam a nova ideologia imperial e reorganizou a cidade em bairros <i>(<a href="http://en.wikipedia.org/wiki/Vicus" id="w">vici</a>)</i> administrados a n&iacute;vel local, com servi&ccedil;o de pol&iacute;cia e bombeiros.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> Um dos focos de arquitetura monumental foi o <a href="http://en.wikipedia.org/wiki/Campo_de_Marte_(Roma)" id="w">Campo de Marte</a>, uma &aacute;rea descoberta nos arredores do centro que anteriormente estava destinada a desportos equestres e exerc&iacute;cio f&iacute;sico dos jovens. Foram a&iacute; constru&iacute;dos o <i><a href="http://en.wikipedia.org/wiki/Ara_Pacis" id="w">Ara Pacis</a></i> e o <a href="http://en.wikipedia.org/wiki/Obelisco_de_Montecitorio" id="w">obelisco de Montecitorio</a>, importado do Egito, o qual formava o ponteiro <i>(<a href="http://en.wikipedia.org/wiki/Gn%C3%B3mon" id="w">gn&oacute;mon</a>)</i> de um monumental <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_solar" id="w">rel&oacute;gio solar</a>. Dotado de jardins p&uacute;blicos, o Campo de Marte tornou&shy;se uma das principais atra&ccedil;&otilde;es de Roma.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup></p>&#10;<p>O planeamento das cidades romanas e o estilo de vida urbano foram influenciados pela civiliza&ccedil;&atilde;o grega de per&iacute;odos anteriores.  Na parte oriental do imp&eacute;rio, o dom&iacute;nio romano veio acelerar o desenvolvimento de cidades que j&aacute; de si tinham um acentuado car&aacute;cter helen&iacute;stico. Algumas cidades, como <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Afrod%C3%ADsias" id="w">Afrod&iacute;sias</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A9rasa" id="w">G&eacute;rasa</a>, modificaram alguns aspetos da arquitetura e planeamento urbano em conformidade com os c&acirc;nones imperiais, embora exprimindo tamb&eacute;m a sua identidade individual e proemin&ecirc;ncia regional.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> Nas &aacute;reas mais ocidentais do imp&eacute;rio, habitadas por povos de l&iacute;ngua celta, Roma encorajou o desenvolvimento de centros urbanos planificados, dotados de templos, foruns, fontes monumentais e anfiteatros. Estas novas cidades eram muitas vezes projetadas perto de, ou no pr&oacute;prio local, de assentamentos muralhados preexistentes (<a href="http://en.wikipedia.org/wiki/&Oacute;pido" id="w">&oacute;pidos</a>). <sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup>   A urbaniza&ccedil;&atilde;o no norte de &Aacute;frica expandiu as cidades gregas e p&uacute;nicas ao longo da costa. </p>&#10;<p>A rede de cidades ao longo do territ&oacute;rio imperial (<a href="http://en.wikipedia.org/wiki/Col%C3%B3nia_romana" id="w">col&oacute;nias</a>, <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_romano" id="w">munic&iacute;pios</a>, <i><a href="http://en.wikipedia.org/wiki/Civitas" id="w">civitates</a></i> ou, no termo grego, <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a>) era um elemento de coes&atilde;o durante a <a href="http://en.wikipedia.org/wiki/Pax_Romana" id="w">Pax Romana</a>.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> Os romanos dos s&eacute;culos I e II d.C. eram encorajados pela propaganda imperial a absorver os valores do tempo de paz.  Muitas das caracter&iacute;sticas associadas &agrave; cultura imperial, como o <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_Roma_Antiga" id="w">culto p&uacute;blico</a>, <a href="http://en.wikipedia.org/wiki/Ludi" id="w">jogos</a> e <a href="http://en.wikipedia.org/wiki/Epulones" id="w">banquetes c&iacute;vicos</a>, competi&ccedil;&otilde;es para artistas, oradores e atletas, assim como a grande maioria da arte e dos edif&iacute;cios p&uacute;blicos, eram financiados por privados, cujas despesas em benef&iacute;cio da comunidade ajudavam a justificar o seu poder econ&oacute;mico e privil&eacute;gios jur&iacute;dicos e provinciais. </p>&#10;<p>At&eacute; mesmo o polemicista <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> declarou que o mundo do s&eacute;culo II era mais ordeiro e culto do que em &eacute;pocas anteriores: &#34&semi;Por todo o lado existem casas, por todo o lado existem pessoas, por todo o lado a <i><a href="http://en.wikipedia.org/wiki/Res_publica" id="w">res publica</a></i>, a causa do povo, por todo o lado existe vida.&#34&semi;<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> O decl&iacute;nio das cidades e da vida c&iacute;vica no  , quando as classes abastadas j&aacute; n&atilde;o eram capazes de financiar a obra p&uacute;blica, foi um dos sinais da dissolu&ccedil;&atilde;o iminente do imp&eacute;rio.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Ostia&shy;Toilets.JPG%7Cthumb" id="w">Sanit&aacute;rios p&uacute;blicos &#39&semi;&#39&semi;(latrinae)&#39&semi;&#39&semi; em [[&Oacute;stia]]</a>&#10;Na cidade de Roma, grande parte da popula&ccedil;&atilde;o residia em edif&iacute;cios de apartamentos de v&aacute;rios pisos (<a href="http://en.wikipedia.org/wiki/Insula" id="w">insulas</a>), os quais ofereciam muito pouca seguran&ccedil;a em rela&ccedil;&atilde;o a inc&ecirc;ndios. Os equipamentos p&uacute;blicos, como as <a href="http://en.wikipedia.org/wiki/Termas_romanas" id="w">termas</a> ( ), sanit&aacute;rios ( ) e fontan&aacute;rios de &aacute;gua pot&aacute;vel,<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> assim como o entretenimento de massas, destinavam&shy;se principalmente ao cidad&atilde;o comum que residia nas insulas.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup></p>&#10;<p>As termas p&uacute;blicas tinham fun&ccedil;&atilde;o higi&eacute;nica, social e cultural.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup> Os banhos eram o foco de socializa&ccedil;&atilde;o quotidiana no fim da tarde e antes do jantar.<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> As termas romanas t&ecirc;m por caracter&iacute;stica uma s&eacute;rie diferentes salas que ofereciam banhos comunit&aacute;rios em tr&ecirc;s temperaturas diferentes, os quais podiam ser complementados por diversos servi&ccedil;os, como <a href="http://en.wikipedia.org/wiki/Palaestra" id="w">salas de exerc&iacute;cio e treino</a>, <a href="http://en.wikipedia.org/wiki/Sudat%C3%B3rio" id="w">sauna</a>, <i>spa</i> de exfolia&ccedil;&atilde;o (no qual a pele era massagada com &oacute;leos, removidos com um <a href="http://en.wikipedia.org/wiki/Estr%C3%ADgil" id="w">estr&iacute;gil</a>), <a href="http://en.wikipedia.org/wiki/Sphaeristerium" id="w">campo de jogos</a> ou ainda uma piscina exterior.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> As termas era aquecidas por <a href="http://en.wikipedia.org/wiki/Hipocausto" id="w">hipocausto</a>: o pavimento estava assente sobre condutas nas quais circulava ar quente.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> Embora algumas termas oferecessem instala&ccedil;&otilde;es segregadas pera homens e mulheres, o banho nu misto entre sexos era relativamente comum. As termas p&uacute;blicas faziam parte da cultura urbana por todas as prov&iacute;ncias, embora a partir do fim do   as termas comunit&aacute;rias tenham come&ccedil;ado a dar lugar aos banhos privados.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> Os crist&atilde;os eram aconselhados a frequentar as termas por raz&otilde;es higi&eacute;nicas e de sa&uacute;de, e n&atilde;o por  prazer,<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> embora fossem tamb&eacute;m aconselhados a n&atilde;o frequentar os jogos p&uacute;blicos, os quais estavam integrados nos festivais religiosos que consideravam &#34&semi;pag&atilde;os&#34&semi;.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Ricostruzione_del_giardino_della_casa_dei_vetii_di_pompei_(mostra_al_giardino_di_boboli%2C_2007)_01.JPG%7Cthumb%7Cleft" id="w">Reconstru&ccedil;&atilde;o do jardim da [[Casa dos Vettii]] em [[Pompeia]].</a></p>&#10;<p>As fam&iacute;lias abastadas de Roma geralmente possu&iacute;am duas ou mais habita&ccedil;&otilde;es&semi; uma moradia urbana <i>(<a href="http://en.wikipedia.org/wiki/Domus" id="w">domus</a>,</i> plural <i>domūs)</i> e pelo menos uma casa de campo <i>(<a href="http://en.wikipedia.org/wiki/Vila_romana" id="w">villa</a>)</i> na prov&iacute;ncia. A <i>domus</i> era uma moradia unifamiliar privada, a qual podia incluir termas privadas <i>(balneum)</i>.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> Embora alguns dos bairros de Roma tivessem uma maior concentra&ccedil;&atilde;o de moradias abastadas, as classes superiores n&atilde;o viviam em enclaves segragados e pretendiam que as suas casas fossem vis&iacute;veis e acess&iacute;veis. O <i>atrium</i> era o espa&ccedil;o de recep&ccedil;&atilde;o, no qual o chefe de fam&iacute;lia <i>(<a href="http://en.wikipedia.org/wiki/Pater_familias" id="w">pater familias</a>)</i> recebia clientes e visitas todas as manh&atilde;s, desde amigos igualmente abastados a dependentes carenciados que recebiam esmola.<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> Era tamb&eacute;m palco dos rituais religiosos das fam&iacute;lias, no qual estavam presentes <a href="http://en.wikipedia.org/wiki/Lares" id="w">altares</a> e imagens dos respetivos ancestrais.<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> As habita&ccedil;&otilde;es urbanas situavam&shy;se geralmente em caminhos p&uacute;blicos movimentos, pelo que os r&eacute;s&shy;do&shy;ch&atilde;o voltados para a rua eram muitas vezes arrendados para lojas <i>(<a href="http://en.wikipedia.org/wiki/Taberna" id="w">tabernae</a>)</i>.<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> Para al&eacute;m de uma pequena <a href="http://en.wikipedia.org/wiki/Horta_urbana" id="w">horta</a>, a qual nas insulas podia ser substitu&iacute;da por floreiras, as habita&ccedil;&otilde;es urbanas tinham geralmente um jardim formal enquadrado por um <a href="http://en.wikipedia.org/wiki/Peristilo" id="w">peristilo</a>. <sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup></p>&#10;<p>Pelo contr&aacute;rio, a <i>villa</i> correspondia a uma evas&atilde;o do alvoro&ccedil;o urbano, retratada na literatura enquanto s&iacute;mbolo de um estilo de vida que equilibra o apre&ccedil;o pela arte e cultura <i>(<a href="http://en.wikipedia.org/wiki/Otium" id="w">otium</a>)</i> com o apre&ccedil;o pela natureza e o ciclo agr&iacute;cola.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup>As <i>villas</i> situavam&shy;se geralmente em centros de produ&ccedil;&atilde;o agr&iacute;cola ou em regi&otilde;es balneares ao longo da costa. Idealmente, teriam uma vista sobre a regi&atilde;o envolvente, cuidadosamente enquadrada pelo desenho arquitet&oacute;nico.<sup id="_ref&shy;Clarke, p. 19_a" class="reference"><a href="#_note&shy;Clarke, p. 19" title="">[276]</a></sup></p>&#10;<p>O programa de reabilita&ccedil;&atilde;o urbana de Roma, levado a cabo por Augusto, e o crescimento da popula&ccedil;&atilde;o para um milh&atilde;o de habitantes, foi acompanhado pela nostalgia da vida rural manifestada na arte. A poesia enaltecia o quotidiano idealizado de agricultores e pastores. O interior das habita&ccedil;&otilde;es eram muitas vezes decorados com pinturas de jardins, fontes, paisagens, motivos vegetalistas,<sup id="_ref&shy;Clarke, p. 19_b" class="reference"><a href="#_note&shy;Clarke, p. 19" title="">[276]</a></sup> e animais, em particular aves e esp&eacute;cies marinhas, as quais eram retratadas com tal precis&atilde;o que os arque&oacute;logos contempor&acirc;neos conseguem por vezes identificar as esp&eacute;cies.<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup></p>&#10;<p>O governo central tinha um papel interventivo no fomento da <a href="http://en.wikipedia.org/wiki/Agricultura_romana" id="w">produ&ccedil;&atilde;o agr&iacute;cola</a>.  A produ&ccedil;&atilde;o de alimentos tinha a m&aacute;xima prioridade na organiza&ccedil;&atilde;o do territ&oacute;rio.<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> As quintas de maior dimens&atilde;o <i>(<a href="http://en.wikipedia.org/wiki/Latifundium" id="w">latifundia</a>)</i> alcan&ccedil;aram uma <a href="http://en.wikipedia.org/wiki/Economia_de_escala" id="w">economia de escala</a> tal que eram capazes de suster a vida urbana e a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a> pr&oacute;pria de econimias avan&ccedil;adas.  Os pequenos produtores eram beneficiados com a cria&ccedil;&atilde;o de mercados locais em cidades e centros de com&eacute;rcio. Em praticamente todo o territ&oacute;rio imperial se praticavam diversas t&eacute;cnicas agr&iacute;colas avan&ccedil;adas, como a <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_de_culturas" id="w">rota&ccedil;&atilde;o de culturas</a> ou a <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_artificial" id="w">selec&ccedil;&atilde;o artificial</a>, e era comum a introdu&ccedil;&atilde;o de novas esp&eacute;cies entre prov&iacute;ncias, como a <a href="http://en.wikipedia.org/wiki/Ervilha" id="w">ervilha</a> e a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a> na Brit&acirc;nia. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pompei_&shy;_House_of_Julia_Felix_&shy;_2_&shy;_MAN.jpg%7Cthumb%7Cupright%7Cleft" id="w">Banca de venda de p&atilde;o, representada numa pintura mural de Pompeia</a>&#10;A manuten&ccedil;&atilde;o do fornecimento sustentado de alimentos para a cidade de Roma tornou&shy;se um dos principais t&oacute;picos de discuss&atilde;o pol&iacute;tica no fim da Rep&uacute;blica, &eacute;poca em que o Estado implementou um subs&iacute;dio pago em cereais <i>(annona)</i> a todos os cidad&atilde;os que se registassem para tal. Este subs&iacute;dio era atribu&iacute;do a  &ndash;  homens adultos em Roma e correspondia a 33 kg por m&ecirc;s, o que totalizava   toneladas de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, proveniente principalmente da <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_(prov%C3%ADncia_romana)" id="w">Sic&iacute;lia</a>, norte de &Aacute;frica e Egito.   O subs&iacute;dio tinha um custo de pelo menos 15% da receita fiscal do estado, mas melhorou significativamente as condi&ccedil;&otilde;es econ&oacute;micas e familiares entre as classes mais desfavorecidas, o que favoreceu tamb&eacute;m as classes mais abastadas ao impulsionar o consumo de vinho e azeite produzido nas grandes propriedades agr&iacute;colas. <sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> O subs&iacute;dio de cereais tinha tamb&eacute;m um valor simb&oacute;lico: n&atilde;o s&oacute; afirmava o papel do imperador enquanto benfeitor universal, como o direito de todos os cidad&atilde;os a ter uma parte do lucro do processo de conquista.  O <i>anonna</i>, os equipamentos p&uacute;blicos e os espet&aacute;culos de entretenimento mitigavam as de outra forma prec&aacute;rias condi&ccedil;&otilde;es de vida das classes desfavorecidas e minimizavam a agita&ccedil;&atilde;o social. No entanto, o humorista <a href="http://en.wikipedia.org/wiki/Juvenal" id="w">Juvenal</a> via a pol&iacute;tica de <i><a href="http://en.wikipedia.org/wiki/Panem_et_circenses" id="w">panem et circenses</a></i> como s&iacute;mbolo da aus&ecirc;ncia de liberdade pol&iacute;tica na rep&uacute;blica.<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup></p>&#10;<a id="Vestu%C3%A1rio" name="Vestu%C3%A1rio"></a><h3>Vestu&aacute;rio</h3>&#10;<p> &#10;Numa sociedade consciente do estatuto como a romana, o vestu&aacute;rio e os acess&oacute;rios pessoas oferecem uma indica&ccedil;&atilde;o imediata sobre a etiqueta a observar na intera&ccedil;&atilde;o com o portador..<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> Vestir de forma correta deveria refletir uma sociedade ordenada.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> A <a href="http://en.wikipedia.org/wiki/Toga" id="w">toga</a> era o vestu&aacute;rio nacional caracter&iacute;stico do homem romano, embora fosse pesada e pouco pr&aacute;tica, sendo vestida sobretudo para tratar de assuntos pol&iacute;ticos, rituais religiosos e presen&ccedil;a nos tribunais.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup> Contrariamente &agrave; no&ccedil;&atilde;o popular, o vestu&aacute;rio informal dos romanos era escuro ou colorido, e o conjunto mais comum entre os homens durante o quotidiano seria uma t&uacute;nica, uma capa e, cal&ccedil;as nalgumas regi&otilde;es.<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup> &Eacute; dif&iacute;cil estudar a forma como os romanos se vestiam no quotidiano devido &agrave; falta de evid&ecirc;ncias diretas, uma vez que a retrat&iacute;stica geralmente apresenta a pessoa com vestu&aacute;rio de natureza simb&oacute;lica e s&atilde;o raros os tecidos sobreviventes deste per&iacute;odo.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup></p>&#10;<p> </p>&#10;<p>A pe&ccedil;a de vestu&aacute;rio b&aacute;sica para todos os romanos, independentemente do g&eacute;nero ou estatuto social, era uma <a href="http://en.wikipedia.org/wiki/T%C3%BAnica" id="w">t&uacute;nica</a> simples com mangas. O comprimento era diferenciado em fun&ccedil;&atilde;o do utilizador: as masculinas atingiam metade da altura entre o joelho e o tornozelo, embora as dos soldados fossem mais curtas&semi; as femininas ca&iacute;am at&eacute; ao tornozelo e as das crian&ccedil;as at&eacute; ao joelho.<sup id="_ref&shy;Ref&shy;1_a" class="reference"><a href="#_note&shy;Ref&shy;1" title="">[286]</a></sup> As t&uacute;nicas para os pobres e escravos eram feitas de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> cardada e o comprimento determinado em fun&ccedil;&atilde;o do tipo de trabalho exercido. As melhores t&uacute;nicas eram fabricadas em l&atilde; ou <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> processado. Um homem que pertencesse a uma ordem senatorial ou equestre vestia uma t&uacute;nica com duas fitas <i>(clavi)</i> p&uacute;rpura, e quanto maior a dimens&atilde;o, maior o estatuto do portador.<sup id="_ref&shy;Ref&shy;1_b" class="reference"><a href="#_note&shy;Ref&shy;1" title="">[286]</a></sup></p>&#10;<p>A toga imperial era fabricada em l&atilde; branca e, devido ao seu peso, n&atilde;o era poss&iacute;vel vesti&shy;la corretamente sem assist&ecirc;ncia.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup> Na sua obra sobre orat&oacute;ria, <a href="http://en.wikipedia.org/wiki/Quintiliano" id="w">Quintiliano</a> descreve em detalhe a forma como um orador p&uacute;blico deveria orquestrar os seus gestos em rela&ccedil;&atilde;o &agrave; sua toga.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup> Na arte, a toga &eacute; mostrada com a ponta mais longa pendente entre os p&eacute;s, uma dobra curva na frente e uma aba saliente a meio.<sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> Com o decorrer dos s&eacute;culos, o panejamento torna&shy;se mais intrincado e estruturado e, no final do imp&eacute;rio, o tecido formava uma dobra firme em volta do peito.<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup> A <i>toga praetexta</i>, com uma tira p&uacute;rpura que representava a inviolabilidade, era usada por crian&ccedil;as at&eacute; aos dez anos, pelos magistrados executivos e pelos sacerdotes do Estado.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup> S&oacute; o imperador &eacute; que estava autorizado a vestir uma toga totalmente p&uacute;rpura <i>(toga picta)</i>.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup></p>&#10;<p>No  , imperadores e homens de estatuto s&atilde;o muitas vezes retratados a vestir o <a href="http://en.wikipedia.org/wiki/P%C3%A1lio" id="w">p&aacute;lio</a>, um manto de origem grega dobrado em volta do corpo, ocasionalmente retratado tamb&eacute;m em mulheres. <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> considerava o p&aacute;lio uma pe&ccedil;a de vestu&aacute;rio adequada para os crist&atilde;os, ao contr&aacute;rio da toga, e tamb&eacute;m para pessoas literadas, devido &agrave; sua associa&ccedil;&atilde;o com os fil&oacute;sofos.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> Em meados do  , a toga foi praticamente substitu&iacute;da pelo p&aacute;lio enquanto pe&ccedil;a de vestu&aacute;rio simb&oacute;lica da uni&atilde;o social.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup></p>&#10;<p>A moda e o estilo do vestu&aacute;rio romano sofreram altera&ccedil;&otilde;es ao longo do tempo.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/Dominato" id="w">Dominato</a>, o vestu&aacute;rio de soldados e burocratas da administra&ccedil;&atilde;o torna&shy;se cada vez mais decorado, com listas de tecido bordadas <i>(clavi)</i> e emblemas circulares <i>(orbiculi)</i> aplicados em t&uacute;nicas e mantos. Estes elementos decorativos consistiam geralmente em pedr&otilde;es geom&eacute;tricos, motivos vegetalistas estilizados e, em alguns casos, figuras animais ou humanas.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup> O uso de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> foi&shy;se tornando cada vez mais comum, e os mantos de seda eram comuns entre os cortes&atilde;os do final do imp&eacute;rio. A militariza&ccedil;&atilde;o da sociedade romana e o decl&iacute;nio da vida cultural urbana refletiram&shy;se nos h&aacute;bitos de vestu&aacute;rio&semi; para al&eacute;m do abandono da toga, tornou&shy;se comum o uso de cintas ao estilo militar entre os funcion&aacute;rios p&uacute;blicos.<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup></p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3>Alimenta&ccedil;&atilde;o</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Ostia_antica&shy;13.jpg%7Cthumb%7Cleft" id="w">Uma &#39&semi;&#39&semi;taberna&#39&semi;&#39&semi; onde se serviam refei&ccedil;&otilde;es. No painel por cima do balc&atilde;o estavam representados ovos, azeitonas, fruta e rabanetes. </a>&#10;A generalidade dos apartamentos em Roma n&atilde;o tinha cozinha, embora fosse frequente o uso de fogareiros. <sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup> As tabernas, bares, estalagens e <a href="http://en.wikipedia.org/wiki/Thermopolium" id="w">termop&oacute;lios</a> vendiam refei&ccedil;&otilde;es prontas, embora comer nesses locais ou levar comida para casa fosse comum apenas entre as classes mais baixas.  As classes mais abastadas preferiam refei&ccedil;&otilde;es reservadas na sua pr&oacute;pria resid&ecirc;ncia, a qual geralmente tinha &agrave; disposi&ccedil;&atilde;o um <i><a href="http://en.wikipedia.org/wiki/Chef" id="w">chef</a></i> e <i>(archimagirus)</i> e ajudantes de cozinha,<sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup> ou ent&atilde;o em banquetes organizados em clubes privados.<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup></p>&#10;<p>A maior parte da popula&ccedil;&atilde;o obtinha 70% da dose di&aacute;ria de <a href="http://en.wikipedia.org/wiki/Caloria" id="w">calorias</a> atrav&eacute;s da ingest&atilde;o de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a> e <a href="http://en.wikipedia.org/wiki/Legumes" id="w">legumes</a>.<sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup> Um dos principais preparados romanos era o <i>puls</i>, uma papa feita a partir de legumes cortados, peda&ccedil;os de carne, queijo ou ervas arom&aacute;ticas, com a qual se podia confecionar pratos semelhantes &agrave; <i><a href="http://en.wikipedia.org/wiki/Polenta" id="w">polenta</a></i> ou ao <i><a href="http://en.wikipedia.org/wiki/Risotto" id="w">risotto</a></i>.  A popula&ccedil;&atilde;o urbana e o ex&eacute;rcito preferiam consumir cereais transformados em p&atilde;o.<sup id="_ref&shy;Garnsey p. 681_a" class="reference"><a href="#_note&shy;Garnsey p. 681" title="">[302]</a></sup> A moagem e cozedura era geralmente feita na mesma loja. Durante o reinado de <a href="http://en.wikipedia.org/wiki/Aureliano" id="w">Aureliano</a>, o estado come&ccedil;ou a distribuir entre os cidad&atilde;os de Roma a <i>annona</i>, uma ra&ccedil;&atilde;o di&aacute;ria de p&atilde;o, azeite, vinho e carne de porco.   </p>&#10;<a id="Arte" name="Arte"></a><h2>Arte</h2>&#10;<p> &#10;Os cidad&atilde;os ou visitantes de Roma e de todas as cidades na extens&atilde;o do imp&eacute;rio podiam no seu quotidiano observar arte nos mais diversos <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilos</a> e suportes. A arte p&uacute;blica ou oficial, entre a qual <a href="http://en.wikipedia.org/wiki/Escultura_da_Roma_Antiga" id="w">obras de escultura</a>, monumentos como as <a href="http://en.wikipedia.org/wiki/Coluna_triunfal" id="w">colunas</a> e <a href="http://en.wikipedia.org/wiki/Arco_triunfal" id="w">arcos triunfais</a> e a <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> <a href="http://en.wikipedia.org/wiki/Moeda_da_Roma_Antiga" id="w">numism&aacute;tica</a>, &eacute; frequentemente interpretada em fun&ccedil;&atilde;o do seu significado hist&oacute;rico ou enquanto express&atilde;o da ideologia do imp&eacute;rio.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup> Nas termas imperiais, mesmo as pessoas de origem humilde podiam observar <a href="http://en.wikipedia.org/wiki/Frescos" id="w">pinturas murais</a>, mosaicos, estatu&aacute;ria e decora&ccedil;&atilde;o interior de elevada qualidade.<sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup> Na esfera privada, os objetos produzidos para pr&aacute;ticas religiosas e funer&aacute;rias, uso dom&eacute;stico e para venda apresentam diversos graus de qualidade est&eacute;tica e per&iacute;cia art&iacute;stica.<sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup> A elite podia manifestar aprecia&ccedil;&atilde;o de arte atrav&eacute;s do mecenato de pintura, escultura e <a href="http://en.wikipedia.org/wiki/Artes_decorativas" id="w">artes decorativas</a> nas suas resid&ecirc;ncias, embora com qualidade est&eacute;tica bastante diversificada.<sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup> A <a href="http://en.wikipedia.org/wiki/Arte_da_Gr%C3%A9cia_Antiga" id="w">Arte da Gr&eacute;cia Antiga</a> exerceu uma influ&ecirc;ncia profunda na tradi&ccedil;&atilde;o romana. Alguns dos mais significativos exemplares de est&aacute;tuas gregas s&atilde;o conhecidos apenas a partir das suas vers&otilde;es romanas e de eventuais descri&ccedil;&otilde;es em fontes liter&aacute;rias gregas ou latina.<sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup> Apesar do enorme valor dado &agrave;s obras de arte, os artistas detinham um estatuto social inferior, mesmo at&eacute; os mais renomados. Os romanos e gregos viam artistas e artes&atilde;os enquanto trabalhadores bra&ccedil;ais. Ao mesmo tempo, era reconhecida a per&iacute;cia necess&aacute;ria para produzir arte de qualidade, sendo at&eacute; considerada uma oferenda divina.<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup></p>&#10;<a id="Pintura" name="Pintura"></a><h3>Pintura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zeffiro&shy;e&shy;clori&shy;&shy;&shy;pompeii.jpg%7Cthumb%7C%26%2339%3B%26%2339%3BO_Casamento_de_%5B%5BZefiro%5D%5D_e_%5B%5BCl%C3%B3ris%5D%5D%26%2339%3B%26%2339%3B_(54&shy;68_a.C.%2C_%5B%5BPintura_da_Roma_Antiga#Quarto estilo" id="w">Quarto Estilo]].</a>&#10; &#10;Muito do que se conhece sobre pintura romana baseia&shy;se na decora&ccedil;&atilde;o do interior de resid&ecirc;ncias privadas, em particular as que foram preservadas em <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a> e <a href="http://en.wikipedia.org/wiki/Herculano" id="w">Herculano</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_do_Ves%C3%BAvio_de_79" id="w">erup&ccedil;&atilde;o do Ves&uacute;vio em 79 d.C.</a>. Para al&eacute;m dos frisos decorativos e de pain&eacute;is com motivos geom&eacute;tricos e vegetalistas, a pintura mural representa cenas da mitologia e do teatro, paisagem e jardins, recrea&ccedil;&atilde;o e espet&aacute;culos, trabalho e vida quotidiana e cenas <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">er&oacute;ticas</a>. Os p&aacute;ssaros, animais e vida marinha s&atilde;o frequentemente representados com especial cuidado em rela&ccedil;&atilde;o ao detalhe art&iacute;stico. A <a href="http://en.wikipedia.org/wiki/Sinagoga_de_Dura_Europos" id="w">sinagoga de Dura Europos</a> &eacute; uma fonte &iacute;mpar de <a href="http://en.wikipedia.org/wiki/Arte_figurativa" id="w">arte figurativa</a> judaica durante o imp&eacute;rio,<sup id="_ref&shy;309" class="reference"><a href="#_note&shy;309" title="">[309]</a></sup> preservada intacta ap&oacute;s ter sido soterrada no   posteriormente &agrave; invas&atilde;o da cidade pelos Persas.<sup id="_ref&shy;310" class="reference"><a href="#_note&shy;310" title="">[310]</a></sup></p>&#10;<a id="Retrat%C3%ADstica" name="Retrat%C3%ADstica"></a><h3>Retrat&iacute;stica</h3>&#10;<p>A retrat&iacute;stica, sobrevivente principalmente em escultura, foi a mais prol&iacute;fica forma de arte imperial. Durante o per&iacute;odo de Augusto, os retratos usam <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">propor&ccedil;&otilde;es cl&aacute;ssicas</a> e fei&ccedil;&otilde;es jovens, evoluindo posteriormente para uma conjuga&ccedil;&atilde;o de realismo e idealismo.<sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup> Os retratos do per&iacute;odo republicano demonstram um realismo intenso, embora ap&oacute;s o   a.C. tenha sido progressivamente adotado o conceito de <a href="http://en.wikipedia.org/wiki/Nudez_heroica" id="w">nudez heroica</a>, muitas vezes para o retrato de generais conquistadores.<sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup> A escultura imperial pode apresentar uma face adulta, por vezes envelhecida, no topo de um corpo jovem nu ou semi&shy;nu com musculatura perfeita. Ali&aacute;s, era comum a coloca&ccedil;&atilde;o de bustos num corpo criado para outro efeito.<sup id="_ref&shy;313" class="reference"><a href="#_note&shy;313" title="">[313]</a></sup> Vestido com a toga ou o uniforme militar, o corpo comunica a patente ou a esfera de atividade, e n&atilde;o as caracter&iacute;sticas do retratado.<sup id="_ref&shy;314" class="reference"><a href="#_note&shy;314" title="">[314]</a></sup></p>&#10;<p>As mulheres da fam&iacute;lia imperial eram frequentemente retratadas vestidas de forma semelhante &agrave; das deusas ou personifica&ccedil;&otilde;es divinas, como a <a href="http://en.wikipedia.org/wiki/Pax" id="w">Pax</a>. Na pintura, a retrat&iacute;stica &eacute; representada principalmente pelos <a href="http://en.wikipedia.org/wiki/Retratos_de_Fayum" id="w">Retratos de Fayum</a>, os quais evocam as tradi&ccedil;&otilde;es eg&iacute;pcia e romana de celebra&ccedil;&atilde;o dos mortos atrav&eacute;s de t&eacute;cnicas de pintura realista. Grande parte da escultura retrat&iacute;stica teria sido pintada e, embora a tinta raramente tenha sobrevivido ao longo dos s&eacute;culos, os retratos de Fayum s&atilde;o um indicador da raz&atilde;o pela qual as antigas fontes liter&aacute;rias se maravilhavam com o realismo das representa&ccedil;&otilde;es art&iacute;sticas.<sup id="_ref&shy;315" class="reference"><a href="#_note&shy;315" title="">[315]</a></sup></p>&#10;<a id="Mosaicos" name="Mosaicos"></a><h3>Mosaicos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Neptune_Roman_mosaic_Bardo_Museum_Tunis.jpg%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BNeptuno_(mitologia)" id="w">O Triunfo de Neptuno]]&#39&semi;&#39&semi;, pavimento em mosaico de finais do   na [[&Aacute;frica Proconsular]], atual Tun&iacute;sia, o qual celebra as boas colheitas agr&iacute;colas com alegorias das esta&ccedil;&otilde;es, vegeta&ccedil;&atilde;o, trabalhadores e animais.&#60&semi;ref name=&#34&semi;Mosaic p. 463&#34&semi;&#62&semi;&#34&semi;Mosaic,&#34&semi; in &#39&semi;&#39&semi;The Oxford Encyclopedia of Ancient Greece and Rome&#39&semi;&#39&semi; p. 463.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a> s&atilde;o uma das mais duradouras formas de <a href="http://en.wikipedia.org/wiki/Artes_decorativas" id="w">artes decorativas</a> romanas, podendo ser encontrados nas superf&iacute;cies de pavimentos, paredes, tetos e colunas. A t&eacute;cnica mais comum &eacute; o <i><a href="http://en.wikipedia.org/wiki/Opus_tessellatum" id="w">opus tessellatum</a></i>, criado a partir de pe&ccedil;as uniformes (<i><a href="http://en.wikipedia.org/wiki/Tessela" id="w">tessela</a></i>) de materiais como pedra e vidro.<sup id="_ref&shy;316" class="reference"><a href="#_note&shy;316" title="">[316]</a></sup> Os mosaicos eram geralmente produzidos no local, embora por vezes fossem produzidos e comercializados em pain&eacute;is pr&eacute;&shy;fabricados. Uma oficina de mosaico era dirigida pelo mestre (<i>pictor</i>).<sup id="_ref&shy;317" class="reference"><a href="#_note&shy;317" title="">[317]</a></sup></p>&#10;<p>Os mosaicos <a href="http://en.wikipedia.org/wiki/Arte_figurativa" id="w">figurativos</a> partilham muitos dos temas com a pintura e, nalguns casos, representam os mesmos temas em <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_art%C3%ADstica" id="w">composi&ccedil;&otilde;es</a> praticamente id&ecirc;nticas. Embora os padr&otilde;es geom&eacute;tricos e cenas mitol&oacute;gicas sejam motivos recorrentes durante ao longo de todo o imp&eacute;rio, existem tamb&eacute;m diversas express&otilde;es locais. No norte de &Aacute;frica, uma fonte particularmente rica de mosaicos, os temas preferidos em propriedades privadas eram cenas da vida quotidiana: ca&ccedil;a, agricultura e vida selvagem local.<sup id="_ref&shy;Mosaic p. 463_a" class="reference"><a href="#_note&shy;Mosaic p. 463" title="">[318]</a></sup> Entre os restantes maiores centros de produ&ccedil;&atilde;o de mosaico est&atilde;o regi&otilde;es da atual Turquia, It&aacute;lia, sul de Fran&ccedil;a, Espanha e Portugal.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Opus_sectile" id="w">opus sectile</a></i> &eacute; uma t&eacute;cnica relacionada na qual pedra lisa, geralmente m&aacute;rmore colorido, &eacute; cortada em formas precisas que comp&otilde;em os padr&otilde;es geom&eacute;tricos ou figurativos. Esta t&eacute;cnica, mais complexa, era particularmente valiosa e tornou&shy;se extremamente popular para acabamentos de luxo durante o  . Um dos mais not&aacute;veis exemplos &eacute; a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Junius_Bassus" id="w">bas&iacute;lica de Junius Bassus</a>.<sup id="_ref&shy;319" class="reference"><a href="#_note&shy;319" title="">[319]</a></sup></p>&#10;<a id="Artes_decorativas" name="Artes_decorativas"></a><h3>Artes decorativas</h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Artes_decorativas" id="w">artes decorativas</a> destinadas a consumidores de luxo englobam pe&ccedil;as de cer&acirc;mica, recipientes e utens&iacute;lios de prata e bronze e artefactos de vidro. A produ&ccedil;&atilde;o de cer&acirc;mica de v&aacute;rias qualidades e as ind&uacute;strias de metalurgia e vidro desempenhavam um papel econ&oacute;mico importante no com&eacute;rcio e emprego. As importa&ccedil;&otilde;es estimulavam os novos centros de produ&ccedil;&atilde;o regionais. O sul da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> tornou&shy;se o principal produtor de <i><a href="http://en.wikipedia.org/wiki/Terra_sigillata" id="w">terra sigillata</a></i>, cer&acirc;mica de elevada qualidade e um dos principais artigos comercializados na Europa durante o  .<sup id="_ref&shy;320" class="reference"><a href="#_note&shy;320" title="">[320]</a></sup> Os romanos dominavam tamb&eacute;m a t&eacute;cnica de sopro de vidro, a qual teve origem na S&iacute;ria durante o   a.C.. <sup id="_ref&shy;321" class="reference"><a href="#_note&shy;321" title="">[321]</a></sup>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Skyphos Boscoreale Louvre Bj2367.jpg|<a href="http://en.wikipedia.org/wiki/Esc%C3%ADfo" id="w">Esc&iacute;fo</a> de prata, in&iacute;cio do   d.C.&#10;Imagem:Nova&shy;Zagora&shy;history&shy;museum&shy;lamps&shy;1&shy;2century.jpg|<a href="http://en.wikipedia.org/wiki/Lamparina" id="w">Lamparina</a> fiurativa em bronze, s&eacute;culo I&shy;II d.C.&#10;Imagem:C&eacute;ramique sigill&eacute;e Metz 100109 2.jpg|Ta&ccedil;a galo&shy;romana em <i><a href="http://en.wikipedia.org/wiki/Terra_sigillata" id="w">terra sigillata</a></i>&#10;Imagem:Boucles d&#39&semi;oreilles 3&egrave;me si&egrave;cle Mus&eacute;e de Laon 030208.jpg|<a href="http://en.wikipedia.org/wiki/Brinco" id="w">Brincos</a> de ouro com pedras preciosas, s&eacute;c III&#10;Imagem:Diatreta Trivulzio &shy; Museo Archeologico &shy; Milan 2014.jpg|<a href="http://en.wikipedia.org/wiki/Diatreta" id="w">Diatreta</a>, s&eacute;c IV&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Escultura" name="Escultura"></a><h3>Escultura</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Antinous_Mandragone_profil.jpg%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BAntinous_Mondragone" id="w">Antinous Montis Draconis]]&#39&semi;&#39&semi;, c. 130 d.C.</a>&#10;Os exemplos de escultura romana sobrevivente at&eacute; aos nossos dias s&atilde;o abundantes, embora muitas vezes danificados ou fragmentados. Entre as tipologias mais frequentes est&atilde;o est&aacute;tuas e estatuetas em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> e <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a> e <a href="http://en.wikipedia.org/wiki/Relevo_(escultura)" id="w">relevos</a> de edif&iacute;cios p&uacute;blicos, templos e monumentos como a <a href="http://en.wikipedia.org/wiki/Ara_Pacis" id="w">Ara Pacis</a>, a <a href="http://en.wikipedia.org/wiki/Coluna_de_Trajano" id="w">Coluna de Trajano</a> e o <a href="http://en.wikipedia.org/wiki/Arco_de_Tito" id="w">Arco de Tito</a>. Os nichos de anfiteatros eram inicialmente preenchidos com est&aacute;tuas,<sup id="_ref&shy;322" class="reference"><a href="#_note&shy;322" title="">[322]</a></sup> as quais eram tamb&eacute;m presen&ccedil;a obrigat&oacute;ria nos jardins formais romanos.<sup id="_ref&shy;323" class="reference"><a href="#_note&shy;323" title="">[323]</a></sup></p>&#10;<p>Os templos albergavam as imagens de culto de divindades, muitas vezes da autoria de escultores not&aacute;veis.<sup id="_ref&shy;324" class="reference"><a href="#_note&shy;324" title="">[324]</a></sup> A religiosidade dos romanos proporcionava a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Altar" id="w">altares</a> decorados, pequenas representa&ccedil;&otilde;es de divindades para altares dom&eacute;sticos ou ofertas votivas e outras pe&ccedil;as para oferendas nos templos. As figuras divinas e mitol&oacute;gicas tamb&eacute;m eram, por vezes, alvo de repersenta&ccedil;&otilde;es seculares, humor&iacute;sticas e at&eacute; obscenas.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fagos</a> de m&aacute;rmore e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> s&atilde;o caracter&iacute;sticos do per&iacute;odo entre os s&eacute;culos II e IV,<sup id="_ref&shy;325" class="reference"><a href="#_note&shy;325" title="">[325]</a></sup> do qual existem pelo menos 10000 exemplares sobreviventes.<sup id="_ref&shy;326" class="reference"><a href="#_note&shy;326" title="">[326]</a></sup> Embora as <a href="http://en.wikipedia.org/wiki/Mitologia_greco&shy;romana" id="w">cenas mitol&oacute;gicas</a> sejam aquelas cujo estudo &eacute; mais aprofundado,<sup id="_ref&shy;327" class="reference"><a href="#_note&shy;327" title="">[327]</a></sup> os relevos em sarc&oacute;fagos s&atilde;o a mais rica fonte de iconografia romana,<sup id="_ref&shy;328" class="reference"><a href="#_note&shy;328" title="">[328]</a></sup> podendo tamb&eacute;m representar a ocupa&ccedil;&atilde;o em vida do morto e cenas militares, entre outros temas. Durante o per&iacute;odo final do imp&eacute;rio foram introduzidos motivos religiosos judaico&shy;crist&atilde;os.<sup id="_ref&shy;329" class="reference"><a href="#_note&shy;329" title="">[329]</a></sup></p>&#10;<a id="Artes_performativas" name="Artes_performativas"></a><h3> Artes performativas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Choregos_actors_MAN_Napoli_Inv9986.jpg%7Cthumb%7Cesquerda" id="w">Trupe teatral exclusivamente masculina durante a prepara&ccedil;&atilde;o para uma atua&ccedil;&atilde;o mascarada.</a></p>&#10;<p>A tradi&ccedil;&atilde;o grega de teatro mascarado masculino persistiu durante o Imp&eacute;rio Romano, representada na literatura latina pelas trag&eacute;dias de <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a>. A mais popular forma de teatro foi, no entanto, o g&eacute;nero da <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;mica</a> (<i>mimus</i>), o qual era caracterizado por pe&ccedil;as com argumento escrito, improvisa&ccedil;&atilde;o, linguagem por vezes brejeira, humor, cenas de <a href="http://en.wikipedia.org/wiki/Sexualidade_na_Roma_Antiga" id="w">sexo</a>, sequ&ecirc;ncias de a&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/S%C3%A1tira_pol%C3%ADtica" id="w">s&aacute;tira pol&iacute;tica</a>, a par de n&uacute;meros de dan&ccedil;a, acrobacias, <a href="http://en.wikipedia.org/wiki/Malabarismo" id="w">malabarismo</a>, <a href="http://en.wikipedia.org/wiki/Funambulismo" id="w">funambulismo</a>, <i><a href="http://en.wikipedia.org/wiki/Striptease" id="w">striptease</a></i> e <a href="http://en.wikipedia.org/wiki/Urso_dan%C3%A7arino" id="w">ursos dan&ccedil;arinos</a>.<sup id="_ref&shy;330" class="reference"><a href="#_note&shy;330" title="">[330]</a></sup> A m&iacute;mica realizava&shy;se sem m&aacute;scaras e promovia o realismo estil&iacute;stico em palco. Os pap&eacute;is femininos eram desempenhados por mulheres, e n&atilde;o por homens com disfarces.<sup id="_ref&shy;331" class="reference"><a href="#_note&shy;331" title="">[331]</a></sup> O g&eacute;nero estava relacionado com outro g&eacute;nero denominado <i>pantomimus</i>, uma forma primitiva de <i><a href="http://en.wikipedia.org/wiki/Ballet" id="w">ballet</a></i> narrativo, m&uacute;sica instrumental e <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> musical, muitas vezes sobre temas mitol&oacute;gicos que podiam ser tr&aacute;gicos ou c&oacute;micos.<sup id="_ref&shy;332" class="reference"><a href="#_note&shy;332" title="">[332]</a></sup></p>&#10;<p>Embora por vezes vista enquanto elemento externo &agrave; cultura romana, a m&uacute;sica e dan&ccedil;a existiram em Roma desde a sua funda&ccedil;&atilde;o.<sup id="_ref&shy;333" class="reference"><a href="#_note&shy;333" title="">[333]</a></sup> Era habitual haver m&uacute;sica em cerim&oacute;nias f&uacute;nebres, enquanto que nos sacrif&iacute;cios era comum tocar uma <i><a href="http://en.wikipedia.org/wiki/Aulos" id="w">tibia</a></i>, um <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">instrumento de sopro</a> cujo som se acreditava espantar as m&aacute;s influ&ecirc;ncias.<sup id="_ref&shy;334" class="reference"><a href="#_note&shy;334" title="">[334]</a></sup> A can&ccedil;&atilde;o <i>Carmen</i> era uma parte integral de praticamente qualquer ocasi&atilde;o social.<sup id="_ref&shy;335" class="reference"><a href="#_note&shy;335" title="">[335]</a></sup> Acreditava&shy;se que a m&uacute;sica refletia a ordem do cosmos, e era associada &agrave; <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e ao conhecimento.<sup id="_ref&shy;336" class="reference"><a href="#_note&shy;336" title="">[336]</a></sup></p>&#10;<p>Entre os instrumentos mais comuns est&atilde;o as <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeiras</a>, os <a href="http://en.wikipedia.org/wiki/Metais" id="w">metais</a>, os <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">instrumentos de percuss&atilde;o</a> as <a href="http://en.wikipedia.org/wiki/Instrumento_de_cordas" id="w">cordas</a>, como  a <a href="http://en.wikipedia.org/wiki/C%C3%ADtara" id="w">c&iacute;tara</a> grega.<sup id="_ref&shy;337" class="reference"><a href="#_note&shy;337" title="">[337]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Cornu" id="w">cornu</a></i>, um instrumento de sopro met&aacute;lico que se curvava ao longo do corpo do m&uacute;sico, era usado em peradas e sinaliza&ccedil;&atilde;o militar.<sup id="_ref&shy;338" class="reference"><a href="#_note&shy;338" title="">[338]</a></sup> O <a href="http://en.wikipedia.org/wiki/Hydraulis" id="w">&oacute;rg&atilde;o hidr&aacute;ulico</a> (<i>hydraulis</i>) foi um dos mais significativos feitos musicais e t&eacute;cnicos da Antiguidade,<sup id="_ref&shy;Ginsberg&shy;Klar p. 316_a" class="reference"><a href="#_note&shy;Ginsberg&shy;Klar p. 316" title="">[339]</a></sup> acompanhando combates entre gladiadores, eventos nos anfiteatros e atua&ccedil;&otilde;es em palco.<sup id="_ref&shy;Ginsberg&shy;Klar p. 316_b" class="reference"><a href="#_note&shy;Ginsberg&shy;Klar p. 316" title="">[339]</a></sup></p>&#10;<p>Embora algumas formas de dan&ccedil;a n&atilde;o tivessem aceita&ccedil;&atilde;o no imp&eacute;rio e fossem vistas como estrangeiras ou pouco humanas, a dan&ccedil;a estava incorporada nos rituais religiosos da Roma arcaica.<sup id="_ref&shy;340" class="reference"><a href="#_note&shy;340" title="">[340]</a></sup> As dan&ccedil;as <a href="http://en.wikipedia.org/wiki/&Ecirc;xtase" id="w">extasiantes</a> eram uma caracter&iacute;stica da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_de_mist%C3%A9rios" id="w">religi&atilde;o de mist&eacute;rios</a>, em particular do culto de <a href="http://en.wikipedia.org/wiki/Cibele" id="w">Cibele</a> praticado pelos seus sacerdotes <a href="http://en.wikipedia.org/wiki/Eunuco" id="w">eunucos</a>,<sup id="_ref&shy;341" class="reference"><a href="#_note&shy;341" title="">[341]</a></sup> e do culto de  <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a>. Na vertente secular, as dan&ccedil;arinas da <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">S&iacute;ria</a> e de <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a> eram extremamente populares.<sup id="_ref&shy;342" class="reference"><a href="#_note&shy;342" title="">[342]</a></sup></p>&#10;<p>Tal como os gladiadores, os artistas de espet&aacute;culos eram infames aos olhos da lei e com estatuto pouco superior em rela&ccedil;&atilde;o aos escravos, ainda que tecnicamente fossem livres. As grandes estrelas podiam, no entanto, disfrutar de riqueza e estatuto consider&aacute;vel, podendo envolver&shy;se com as classes superiores, muitas vezes sexualmente, e inclusive com imperadores.<sup id="_ref&shy;343" class="reference"><a href="#_note&shy;343" title="">[343]</a></sup> Os artistas apoiavam&shy;se entre si atrav&eacute;s da forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a>.<sup id="_ref&shy;344" class="reference"><a href="#_note&shy;344" title="">[344]</a></sup> O teatro e a dan&ccedil;a foram muitas vezes condenados pelos polemicistas crist&atilde;os durante o final do imp&eacute;rio,<sup id="_ref&shy;345" class="reference"><a href="#_note&shy;345" title="">[345]</a></sup> e crist&atilde;os que integrassem dan&ccedil;a ou m&uacute;sica nas suas pr&aacute;ticas religiosas eram vistos pelos <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> como pag&atilde;os.<sup id="_ref&shy;346" class="reference"><a href="#_note&shy;346" title="">[346]</a></sup></p>&#10;<a id="Literacia_e_educa%C3%A7%C3%A3o" name="Literacia_e_educa%C3%A7%C3%A3o"></a><h2>Literacia e educa&ccedil;&atilde;o</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Meister_des_Portr%C3%A4ts_des_Paquius_Proculus_001.jpg%7Cthumb" id="w">A retrat&iacute;stica demonstra muitas vezes o orgulho existente na literecia, onde o encomendador se faz retratar com objetos associados &agrave; leitura e escrita, como neste casal de Pompeia.</a></p>&#10;<p>As estimativas apontam para uma taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> m&eacute;dia do imp&eacute;rio entre 5 e 30% ou mais, dependendo da defini&ccedil;&atilde;o de alfabetiza&ccedil;&atilde;o.<sup id="_ref&shy;347" class="reference"><a href="#_note&shy;347" title="">[347]</a></sup><sup id="_ref&shy;348" class="reference"><a href="#_note&shy;348" title="">[348]</a></sup><sup id="_ref&shy;349" class="reference"><a href="#_note&shy;349" title="">[349]</a></sup> A obsess&atilde;o romana com documentos e inscri&ccedil;&otilde;es p&uacute;blica &eacute; um indicador do valor que a escrita tinha na sociedade.<sup id="_ref&shy;350" class="reference"><a href="#_note&shy;350" title="">[350]</a></sup><sup id="_ref&shy;351" class="reference"><a href="#_note&shy;351" title="">[351]</a></sup><sup id="_ref&shy;352" class="reference"><a href="#_note&shy;352" title="">[352]</a></sup> A burocracia romana dependia da capacidade de ler e escrever e tanto as leis como os editais eram afixados em locais p&uacute;blicos. O governo colocava &agrave; disposi&ccedil;&atilde;o dos romanos iliterados escribas (<i>scriba</i>) capazes de ler ou redigir documentos oficiais.<sup id="_ref&shy;353" class="reference"><a href="#_note&shy;353" title="">[353]</a></sup><sup id="_ref&shy;354" class="reference"><a href="#_note&shy;354" title="">[354]</a></sup> A administra&ccedil;&atilde;o militar produzia uma quantidade assinal&aacute;vel de registos e relat&oacute;rios escritos,<sup id="_ref&shy;355" class="reference"><a href="#_note&shy;355" title="">[355]</a></sup> e a literacia entre o ex&eacute;rcito era bastante elevada.<sup id="_ref&shy;356" class="reference"><a href="#_note&shy;356" title="">[356]</a></sup> Qualquer forma de com&eacute;rcio exigia tamb&eacute;m um m&iacute;nimo de conhecimento de c&aacute;lculo matem&aacute;tico.<sup id="_ref&shy;357" class="reference"><a href="#_note&shy;357" title="">[357]</a></sup> Havia tamb&eacute;m uma quantidade assinal&aacute;vel de escravos literados, alguns bastante instru&iacute;dos.<sup id="_ref&shy;358" class="reference"><a href="#_note&shy;358" title="">[358]</a></sup></p>&#10;<p>Os livros eram caros, uma vez que cada c&oacute;pia tinha que ser manuscrita num rolo de <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> <i>(volumen)</i> por escribas especializados.<sup id="_ref&shy;359" class="reference"><a href="#_note&shy;359" title="">[359]</a></sup> O <a href="http://en.wikipedia.org/wiki/C%C3%B3dice" id="w">c&oacute;dice</a> era ainda uma novidade no  , mas em finais do   tinha j&aacute; substitu&iacute;do o <i>volumen</i><sup id="_ref&shy;360" class="reference"><a href="#_note&shy;360" title="">[360]</a></sup><sup id="_ref&shy;361" class="reference"><a href="#_note&shy;361" title="">[361]</a></sup> e era o suporte mais comum entre os livros de conte&uacute;do crist&atilde;o.<sup id="_ref&shy;362" class="reference"><a href="#_note&shy;362" title="">[362]</a></sup> A produ&ccedil;&atilde;o comercial de livros tem in&iacute;cio durante o per&iacute;odo final da Rep&uacute;blica.<sup id="_ref&shy;363" class="reference"><a href="#_note&shy;363" title="">[363]</a></sup> Por volta do   d.C. alguns bairros de Roma eram conhecidos pelas suas livrarias <i>(tabernae librariae)</i>, as quais existiam tamb&eacute;m em muitas das cidades de prov&iacute;ncia ocidentais.<sup id="_ref&shy;364" class="reference"><a href="#_note&shy;364" title="">[364]</a></sup> Marshall, &#34&semi;Library Resources and Creative Writing at Rome,&#34&semi; p. 253 A qualidade das edi&ccedil;&otilde;es variava significativamente e alguns autores queixavam&shy;se de c&oacute;pias cheias de erros, <a href="http://en.wikipedia.org/wiki/Pl%C3%A1gio" id="w">pl&aacute;gio</a> ou falsifica&ccedil;&otilde;es, uma vez que n&atilde;o existiam <a href="http://en.wikipedia.org/wiki/Direitos_de_autor" id="w">direitos de autor</a>.<sup id="_ref&shy;365" class="reference"><a href="#_note&shy;365" title="">[365]</a></sup></p>&#10;<p>Entre os s&eacute;culos I e III houve um aumento significativo de p&uacute;blico liter&aacute;rio e, embora continuasse a ser uma minoria entre a popula&ccedil;&atilde;o, j&aacute; n&atilde;o estava restrito a uma elite sofisticada, o que esteve na origem da literatura de consumo destinada a entretenimento e que demonstra a fluidez social do imp&eacute;rio.<sup id="_ref&shy;366" class="reference"><a href="#_note&shy;366" title="">[366]</a></sup> Os livros ilustrados, inclusive os <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">er&oacute;ticos</a>, eram bastante populares.<sup id="_ref&shy;367" class="reference"><a href="#_note&shy;367" title="">[367]</a></sup> As obras liter&aacute;rias eram lidas com frequ&ecirc;ncia em jantares ou entre grupos de leitura.<sup id="_ref&shy;368" class="reference"><a href="#_note&shy;368" title="">[368]</a></sup></p>&#10;<a id="Ensino_prim%C3%A1rio" name="Ensino_prim%C3%A1rio"></a><h3>Ensino prim&aacute;rio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Roman_school.jpg%7Cthumb%7Cupright%3D1.5" id="w">Um professor com dois alunos e um terceiro, em p&eacute;, que segura um &#39&semi;&#39&semi;loculus,&#39&semi;&#39&semi; uma mala na qual se guardava canetas, um frasco de tinta e uma esponja para corrigir erros.&#60&semi;ref&#62&semi;Horster, &#34&semi;Primary Education,&#34&semi; in &#39&semi;&#39&semi;The Oxford Handbook of Social Relations in the Roman World&#39&semi;&#39&semi;, p. 95.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>A educa&ccedil;&atilde;o tradicional romana era moral e pr&aacute;tica. As hist&oacute;rias sobre as grandes personalidades, ou li&ccedil;&otilde;es sobre fracassos individuais, destinavam&shy;se a incutir nos jovens os valores romanos <i>(<a href="http://en.wikipedia.org/wiki/Mos_maiorum" id="w">mores maiorum</a>)</i>. Era esperado dos pais e da fam&iacute;lia que agissem como modelo comportamental e que os pais com uma profiss&atilde;o passassem aos filhos esse conhecimento, os quais se podiam depois tornar aprendizes.<sup id="_ref&shy;369" class="reference"><a href="#_note&shy;369" title="">[369]</a></sup> O ensino formal era acess&iacute;vel apenas &agrave;s fam&iacute;lias que o podiam pagar.<sup id="_ref&shy;370" class="reference"><a href="#_note&shy;370" title="">[370]</a></sup><sup id="_ref&shy;371" class="reference"><a href="#_note&shy;371" title="">[371]</a></sup> As crian&ccedil;as mais novas eram ensinadas por um <i>pedagogus</i>, geralmente um escravo ou antigo escravo grego.<sup id="_ref&shy;372" class="reference"><a href="#_note&shy;372" title="">[372]</a></sup> O pedagogo era respons&aacute;vel pela seguran&ccedil;a das crian&ccedil;as, ensinava&shy;lhes autodisciplina e no&ccedil;&otilde;es de comportamento em p&uacute;blico e ministrava aulas de leitura, escrita e <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>.<sup id="_ref&shy;373" class="reference"><a href="#_note&shy;373" title="">[373]</a></sup><sup id="_ref&shy;374" class="reference"><a href="#_note&shy;374" title="">[374]</a></sup> Em latim, <i>illiteratus</i> podia significar tanto uma pessoa que era incapaz de ler ou escrever como uma sem consci&ecirc;ncia cultural ou sofistica&ccedil;&atilde;o.<sup id="_ref&shy;375" class="reference"><a href="#_note&shy;375" title="">[375]</a></sup></p>&#10;<p>As crian&ccedil;as mais privilegiadas podiam ter aulas em casa com um pedagogo particular.<sup id="_ref&shy;376" class="reference"><a href="#_note&shy;376" title="">[376]</a></sup> As restantes frequentavam uma escola particular dirigida por um <i>ludi magister</i>, financiada atrav&eacute;s de mensalidades dos v&aacute;rios pais.<sup id="_ref&shy;377" class="reference"><a href="#_note&shy;377" title="">[377]</a></sup> O n&uacute;mero de escolas foi aumentando gradualmente durante o imp&eacute;rio, criando mais e melhores oportunidades de educa&ccedil;&atilde;o.<sup id="_ref&shy;Horster p. 89_a" class="reference"><a href="#_note&shy;Horster p. 89" title="">[378]</a></sup> As aulas podiam ser realizadas regularmente num espa&ccedil;o pr&oacute;prio arrendado ou em qualquer espa&ccedil;o p&uacute;blico dispon&iacute;vel, mesmo que no exterior. O ensino prim&aacute;rio era ministrado a crian&ccedil;as entre os 7 e 12 anos de idade e as turmas n&atilde;o eram separadas nem por anos nem por sexos.<sup id="_ref&shy;379" class="reference"><a href="#_note&shy;379" title="">[379]</a></sup></p>&#10;<a id="Ensino_secund%C3%A1rio_e_superior" name="Ensino_secund%C3%A1rio_e_superior"></a><h3>Ensino secund&aacute;rio e superior</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Plato%26%2339%3Bs_Academy_mosaic_from_Pompeii.jpg%7Cthumb" id="w">Mosaico de Pompeia no qual se representa a [[Academia de Plat&atilde;o]].</a></p>&#10;<p>Aos 14 anos, os homens das classes mais abastadas realizavam o ritual de passagem para a idade adulta. A partir desta idade come&ccedil;avam a receber forma&ccedil;&atilde;o no sentido de vir a desempenhar um eventual cargo de lideran&ccedil;a pol&iacute;tica, religiosa ou militar, forma&ccedil;&atilde;o essa que geralmente era dada por um membro mais velho ou amigo da fam&iacute;lia.<sup id="_ref&shy;380" class="reference"><a href="#_note&shy;380" title="">[380]</a></sup> O ensino secund&aacute;rio era ministrado por <i><a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">grammatici</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">rhetores</a></i>.<sup id="_ref&shy;381" class="reference"><a href="#_note&shy;381" title="">[381]</a></sup> Os <i>grammaticus</i> ensinavam principalmente literatura grega e latina, complementada por explica&ccedil;&otilde;es do texto que serviam de pretexto para ensinar hist&oacute;ria, geografia, filosofia e matem&aacute;tica.<sup id="_ref&shy;382" class="reference"><a href="#_note&shy;382" title="">[382]</a></sup> Ap&oacute;s o reinado de Augusto, os autores latinos passaram tamb&eacute;m a fazer parte do curr&iacute;culo.<sup id="_ref&shy;383" class="reference"><a href="#_note&shy;383" title="">[383]</a></sup> O <i>rhetor</i> era um professor de <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">orat&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>. A arte de bem falar <i>(ars dicendi)</i> era extremamente valorizada enquanto indicador de superioridade social e inelectual, e a eloqu&ecirc;ncia <i>(eloquentia)</i> era considerada o elemento agregador de qualquer sociedade civilizada.<sup id="_ref&shy;384" class="reference"><a href="#_note&shy;384" title="">[384]</a></sup> A educa&ccedil;&atilde;o superior proporcionava oportunidades de progress&atilde;o na carreira, sobretudo para os membros da ordem equestre. A eloqu&ecirc;ncia e a cultura eram consideradas caracter&iacute;sticas fundamentais dos homens cultivados e dignas de recompensa.<sup id="_ref&shy;385" class="reference"><a href="#_note&shy;385" title="">[385]</a></sup></p>&#10;<p>As elites urbanas de todo o imp&eacute;rio partilhavam uma cultura liter&aacute;ria embu&iacute;da de ideais de educa&ccedil;&atilde;o gregos <i>(<a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a>)</i>.<sup id="_ref&shy;386" class="reference"><a href="#_note&shy;386" title="">[386]</a></sup> Muitas cidades gregas financiavam escolas superiores e, para al&eacute;m da literacia e numeracia, o curr&iacute;culo inclu&iacute;a tamb&eacute;m m&uacute;sica e desporto.<sup id="_ref&shy;387" class="reference"><a href="#_note&shy;387" title="">[387]</a></sup> Atenas era o destino de muitos jovens romanos que a&iacute; procuravam as mais reputadas escolas de ret&oacute;rica e filosofia no imp&eacute;rio.<sup id="_ref&shy;388" class="reference"><a href="#_note&shy;388" title="">[388]</a></sup> </p>&#10;<a id="Educa%C3%A7%C3%A3o_feminina" name="Educa%C3%A7%C3%A3o_feminina"></a><h3>Educa&ccedil;&atilde;o feminina</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Herkulaneischer_Meister_002.jpg%7Cthumb%7Cleft" id="w">Retrato de uma mulher letrada de Pompeia (c. 50 d.C.)</a></p>&#10;<p>A poesia augustiniana enaltece o ideal da mulher instru&iacute;da, culta, independente e versada em arte,<sup id="_ref&shy;389" class="reference"><a href="#_note&shy;389" title="">[389]</a></sup> e uma mulher com qualifica&ccedil;&otilde;es elevadas representava uma mais&shy;valia para qualquer fam&iacute;lia que tivesse ambi&ccedil;&otilde;es sociais.<sup id="_ref&shy;390" class="reference"><a href="#_note&shy;390" title="">[390]</a></sup> Por norma, todas as filhas de membros das ordens equestre e senatorial recebiam instru&ccedil;&atilde;o.<sup id="_ref&shy;391" class="reference"><a href="#_note&shy;391" title="">[391]</a></sup>  O n&iacute;vel de qualifica&ccedil;&atilde;o variava, desde aristocratas cultas at&eacute; mulheres formadas para serem <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafistas</a> ou escribas.<sup id="_ref&shy;392" class="reference"><a href="#_note&shy;392" title="">[392]</a></sup><sup id="_ref&shy;393" class="reference"><a href="#_note&shy;393" title="">[393]</a></sup>  </p>&#10;<a id="Decl%C3%ADnio_da_literacia" name="Decl%C3%ADnio_da_literacia"></a><h3>Decl&iacute;nio da literacia</h3>&#10;<p>A literacia entrou abruptamente em decl&iacute;nio durante a <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a>.<sup id="_ref&shy;394" class="reference"><a href="#_note&shy;394" title="">[394]</a></sup> Embora os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> fossem instru&iacute;dos, consideravam a literatura cl&aacute;ssica perigosa e sem valor, pelo que muitas vezes a reinterpretavam atrav&eacute;s de interpreta&ccedil;&otilde;es metaf&oacute;ricas e aleg&oacute;ricas. <a href="http://en.wikipedia.org/wiki/Juliano_(imperador)" id="w">Juliano</a>, o &uacute;nico imperador a rejeitar o cristianismo ap&oacute;s a convers&atilde;o de <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a>, proibiu os crist&atilde;os de ensinar o curr&iacute;culo cl&aacute;ssico sob a alega&ccedil;&atilde;o de que corrompiam os jovens.<sup id="_ref&shy;395" class="reference"><a href="#_note&shy;395" title="">[395]</a></sup></p>&#10;<p>Enquanto que o formato do livro dava &ecirc;nfase &agrave; continuidade do texto, a adop&ccedil;&atilde;o progressiva do formato c&oacute;dice encorajava uma leitura parcelar, interpreta&ccedil;&otilde;es fragmentadas e cria&ccedil;&atilde;o de m&aacute;ximas.<sup id="_ref&shy;396" class="reference"><a href="#_note&shy;396" title="">[396]</a></sup> Durante os s&eacute;culos V e VI, a capacidade de ler torna&shy;se cada vez mais escassa, mesmo entre os que faziam parte da hierarquia da Igreja.<sup id="_ref&shy;397" class="reference"><a href="#_note&shy;397" title="">[397]</a></sup></p>&#10;<a id="Literatura" name="Literatura"></a><h2>Literatura</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ovidiu03.jpg%7Cthumb%7Cupright" id="w">Est&aacute;tua em [[Constanţa]], comemorativa do ex&iacute;lio de [[Ov&iacute;dio]].</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/C%C3%A2none_Ocidental" id="w">c&acirc;none liter&aacute;rio ocidental</a>, a literatura durante o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> at&eacute; ao fim da rep&uacute;blica &eacute; vista como a idade de ouro da <a href="http://en.wikipedia.org/wiki/Literatura_latina" id="w">literatura latina</a>, incorporando os <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">ideais cl&aacute;ssicos</a> da unidade do conjunto, propor&ccedil;&atilde;o entre as partes e articula&ccedil;&atilde;o cuidada da composi&ccedil;&atilde;o.<sup id="_ref&shy;398" class="reference"><a href="#_note&shy;398" title="">[398]</a></sup> Os tr&ecirc;s poetas cl&aacute;ssicos latinos mais influentes &ndash; <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a> &ndash; pertencem a este per&iacute;odo. Virg&iacute;lio escreveu a <i><a href="http://en.wikipedia.org/wiki/Eneida" id="w">Eneida</a></i>, criando um &eacute;pico nacional para Roma da mesma forma que os &eacute;picos de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> o foram para a Gr&eacute;cia. Hor&aacute;cio aperfei&ccedil;oou o uso da <a href="http://en.wikipedia.org/wiki/M%C3%A9trica_(poesia)" id="w">m&eacute;trica</a> grega na poesia latina. A poesia er&oacute;tica de Ov&iacute;dio foi extremamente popular, embora v&iacute;tima do programa moral de Augusto, que levou ao seu ex&iacute;lio em Tomis, onde permaneceu at&eacute; ao resto da sua vida. As <i><a href="http://en.wikipedia.org/wiki/Metamorfoses" id="w">Metamorfoses</a></i> de Ov&iacute;dio s&atilde;o um poema cont&iacute;nuo ao longo de quinze livros, que abrangem temas desde a <a href="http://en.wikipedia.org/wiki/Mitologia_greco&shy;romana" id="w">mitologia greco&shy;romana</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Culto_imperial" id="w">culto imperial</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>. As vers&otilde;es de Ov&iacute;dio dos mitos gregos tornaram&shy;se numa das principais fontes de mitologia cl&aacute;ssica. A sua foi t&atilde;o influente na <a href="http://en.wikipedia.org/wiki/Literatura_medieval" id="w">literatura medieval</a> que os s&eacute;culos XII e XIII foram denominados de &#34&semi;Idade de Ov&iacute;dio&#34&semi;.&#34&semi;<sup id="_ref&shy;399" class="reference"><a href="#_note&shy;399" title="">[399]</a></sup></p>&#10;<p>O per&iacute;odo entre meados do   e meados do   &eacute; convencionalmente denominado de idade de prata da literatura latina. Durante o governo de Nero, os escritores reagiram contra o augustinianismo.<sup id="_ref&shy;400" class="reference"><a href="#_note&shy;400" title="">[400]</a></sup> Os tr&ecirc;s principais escritores &ndash; o fil&oacute;sofo e dramaturgo <a href="http://en.wikipedia.org/wiki/S%C3%A9neca" id="w">S&eacute;neca</a>&semi; <a href="http://en.wikipedia.org/wiki/Lucano" id="w">Lucano</a>, o seu sobrinho, que transformou a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Civil_da_Rep%C3%BAblica_de_Roma" id="w">Segunda Guerra Civil</a> no &eacute;pico <i><a href="http://en.wikipedia.org/wiki/Pharsalia" id="w">Pharsalia</a></i>&semi; e o romancista <a href="http://en.wikipedia.org/wiki/Petr%C3%B3nio" id="w">Petr&oacute;nio</a>, autor de <a href="http://en.wikipedia.org/wiki/Sat%C3%ADricon" id="w">Sat&iacute;ricon</a> &ndash; cometeram todos suic&iacute;dio ap&oacute;s ca&iacute;rem em desgra&ccedil;a junto do imperador. S&eacute;neca e Lucano eram da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, tal como o <a href="http://en.wikipedia.org/wiki/Epigrama" id="w">epigramista</a> <a href="http://en.wikipedia.org/wiki/Marcial" id="w">Marcial</a>.<sup id="_ref&shy;401" class="reference"><a href="#_note&shy;401" title="">[401]</a></sup> A obra do poeta <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Pap%C3%ADnio_Est%C3%A1cio" id="w">Est&aacute;cio</a> viria a exercer uma enorme influ&ecirc;ncia na literatura do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<sup id="_ref&shy;402" class="reference"><a href="#_note&shy;402" title="">[402]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;&#10;<p> </p>&#10;<p>A revista estadunidense <i><a href="http://en.wikipedia.org/wiki/National_Geographic_(revista)" id="w">National Geographic</a></i> descreveu o legado do Imp&eacute;rio Romano em <i>O Mundo Segundo Roma</i>:</p>&#10;<p /><blockquote>&#34&semi;A influ&ecirc;ncia duradoura romana &eacute; refletida difusamente na linguagem, literatura, c&oacute;digos legais, governos, arquitetura, engenharia, medicina, esportes, artes, entre muitos outros aspectos da vida contempor&acirc;nea. Muito disso est&aacute; t&atilde;o intricado &agrave; nossa cultura que mal nos damos conta da nossa d&iacute;vida com a <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">Roma antiga</a>. Considerando o idioma, por exemplo.<sup id="_ref&shy;403" class="reference"><a href="#_note&shy;403" title="">[403]</a></sup></blockquote>&#10;&#10;<p> </p>&#10;<p>V&aacute;rios <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> alegaram ser os sucessores do Imp&eacute;rio Romano, depois da queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>. O <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano" id="w">Sacro Imp&eacute;rio Romano</a>, uma tentativa de ressuscitar o imp&eacute;rio no Ocidente, foi criado em 800, quando o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Papa Le&atilde;o III</a> coroou o rei <a href="http://en.wikipedia.org/wiki/Francos" id="w">franco</a> <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> como imperador romano no dia de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, embora o imp&eacute;rio e o escrit&oacute;rio imperial n&atilde;o se tornaram formalizados por algumas d&eacute;cadas. Ap&oacute;s a queda de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, o <a href="http://en.wikipedia.org/wiki/Mosc%C3%B3via" id="w">Principado de Moscou</a>, como herdeiro da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">tradi&ccedil;&atilde;o ortodoxa crist&atilde;</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, proclamava a si mesmo como a <a href="http://en.wikipedia.org/wiki/Terceira_Roma" id="w">Terceira Roma</a> (Constantinopla teria sido a segunda). Estes conceitos s&atilde;o conhecidos como <i><a href="http://en.wikipedia.org/wiki/Translatio_imperii" id="w">translatio imperii</a></i>.</p>&#10;<p>Quando os <a href="http://en.wikipedia.org/wiki/Otomanos" id="w">otomanos</a>, que basearam seu Estado no modelo bizantino, tomaram Constantinopla em 1453, <a href="http://en.wikipedia.org/wiki/Mehmed_II" id="w">Mehmed II</a> estabeleceu sua capital l&aacute; e alegou sentar&shy;se no trono do Imp&eacute;rio Romano. Ele foi t&atilde;o longe a ponto de lan&ccedil;ar uma invas&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a> com o prop&oacute;sito de &#34&semi;reunificar o imp&eacute;rio&#34&semi;, embora os ex&eacute;rcitos <a href="http://en.wikipedia.org/wiki/Estados_papais" id="w">papal</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">napolitano</a> tenham parado a sua marcha para Roma em <a href="http://en.wikipedia.org/wiki/Otranto" id="w">Otranto</a> em 1480. Constantinopla somente foi oficialmente renomeada para <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a> em 28 de mar&ccedil;o de 1930.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Latin_alphabet_world_distribution.svg%7Cthumb%7Cupright%3D1.3" id="w">Distribui&ccedil;&atilde;o mundial do [[alfabeto latino]].</a>&#10;Excluindo esses estados que reivindicam a heran&ccedil;a romana, se a data tradicional para a funda&ccedil;&atilde;o de Roma for aceita como verdadeira, pode&shy;se dizer que o Estado romano durou, em alguma forma, de 753 a.C. at&eacute; a queda em 1461 do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_Trebizonda" id="w">Imp&eacute;rio de Trebizonda</a> (um Estado sucessor e fragmento do Imp&eacute;rio Bizantino, que escapou da conquista pelos otomanos em 1453), totalizando 2.214 anos de exist&ecirc;ncia. O impacto romano sobre as civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidental</a> e <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriental</a> existe at&eacute; os dias atuais. Com o tempo, a maioria das conquistas romanas foram duplicadas por civiliza&ccedil;&otilde;es posteriores. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> do <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a> foi redescoberta por <a href="http://en.wikipedia.org/wiki/John_Smeaton" id="w">John Smeaton</a> (1755&shy;1759).</p>&#10;<p>O imp&eacute;rio contribuiu com muitas coisas para o mundo, como um calend&aacute;rio com <a href="http://en.wikipedia.org/wiki/Anos_bissextos" id="w">anos bissextos</a>, as institui&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> e aspectos da moderna <a href="http://en.wikipedia.org/wiki/Arquitetura_do_neoclassicismo" id="w">arquitetura do neoclassicismo</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura_bizantina" id="w">bizantina</a>. O extenso <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">sistema de estradas</a> que foi constru&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_romano" id="w">ex&eacute;rcito romano</a> dura at&eacute; hoje. Devido a esta rede de estradas, o tempo necess&aacute;rio para viagens entre os destinos na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> n&atilde;o diminuiu desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> at&eacute; o s&eacute;culo XIX, quando a <a href="http://en.wikipedia.org/wiki/Turbina_a_vapor" id="w">energia a vapor</a> foi aplicada aos transportes. Mesmo a <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> moderna veio a n&oacute;s diretamente dos romanos.&#10; &#10;O Imp&eacute;rio Romano tamb&eacute;m contribuiu com sua forma de governo, o que influencia constitui&ccedil;&otilde;es diferentes, incluindo as da maioria dos pa&iacute;ses europeus e muitas das ex&shy;col&ocirc;nias europeias. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, por exemplo, os autores da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">constitui&ccedil;&atilde;o</a> observaram, na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia" id="w">presid&ecirc;ncia</a>, que eles queriam inaugurar uma &#34&semi;Era Augusta&#34&semi;. O mundo moderno tamb&eacute;m herdou o pensamento jur&iacute;dico de <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a>, totalmente codificada na <a href="http://en.wikipedia.org/wiki/Antiguidade_tardia" id="w">antiguidade tardia</a>. Regendo um vasto territ&oacute;rio, os romanos desenvolveram a ci&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_p%C3%BAblica" id="w">administra&ccedil;&atilde;o p&uacute;blica</a> de um modo nunca antes concebido ou necess&aacute;rio, criando um amplo servi&ccedil;o civil e m&eacute;todos formais de cobran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>.</p>&#10;<p>Enquanto no <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidente</a>, o termo &#34&semi;romano&#34&semi; adquiriu um novo significado em conex&atilde;o com a <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">Igreja</a> e o <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> de Roma. A forma grega <i><a href="http://en.wikipedia.org/wiki/Gregos_bizantinos" id="w">romaioi</a></i> permaneceu ligada &agrave; popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Crist%C3%A3" id="w">crist&atilde;</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">l&iacute;ngua grega</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a> e ainda &eacute; usada pelos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>, al&eacute;m de sua denomina&ccedil;&atilde;o comum.<sup id="_ref&shy;404" class="reference"><a href="#_note&shy;404" title="">[404]</a></sup> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">Imperador romano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_romanos" id="w">Lista de imperadores romanos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Gaul%C3%AAs" id="w">Imp&eacute;rio Gaul&ecirc;s</a> &shy; <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_gauleses" id="w">Lista de imperadores gauleses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> &shy; <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_bizantinos" id="w">Lista de imperadores bizantinos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Outros t&oacute;picos relacionados com Roma Antiga</a></li>&#10;<li>Em Portugal (<a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a> e parte da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>):&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nomes_romanos_das_cidades_portuguesas" id="w">Nomes romanos das cidades portuguesas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Romana" id="w">Sociedade Romana</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Gibbon" id="w">Gibbon, Edward</a>, <i><a href="http://en.wikipedia.org/wiki/A_hist%C3%B3ria_do_decl%C3%ADnio_e_queda_do_imp%C3%A9rio_romano" id="w">A hist&oacute;ria do decl&iacute;nio e queda do imp&eacute;rio romano</a></i>, 1776&shy;1789.</li>&#10;<li>Heather, Peter. <i>The Fall of the Roman Empire</i>, 2005, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0330491369" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0330491369">ISBN 0&shy;330&shy;49136&shy;9</a></li>&#10;<li>Frank Frost Abbott (1901). A History and Description of Roman Political Institutions. Elibron Classics. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0543927490" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0543927490">ISBN 0&shy;543&shy;92749&shy;0</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Bagnell_Bury" id="w">John Bagnell Bury</a>, A History of the Roman Empire from its Foundation to the death of Marcus Aurelius, 1913, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9781436734165" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9781436734165">ISBN 978&shy;1&shy;4367&shy;3416&shy;5</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>, A History of the English&shy;Speaking Peoples, Cassell, 1998, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0304349127" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0304349127">ISBN 0&shy;304&shy;34912&shy;7</a></li>&#10;<li>J. A. Crook, Law and Life of Rome, 90 BC&ndash;AD 212, 1967, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801492734" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801492734">ISBN 0&shy;8014&shy;9273&shy;4</a></li>&#10;<li>Donald R. Dudley, The Civilization of Rome, 2nd ed., 1985, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0452010160" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0452010160">ISBN 0&shy;452&shy;01016&shy;0</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arther_Ferril" id="w">Arther Ferril</a>, The Fall of the Roman Empire: The Military Explanation, Thames and Hudson, 1988, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0500274959" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0500274959">ISBN 0&shy;500&shy;27495&shy;9</a></li>&#10;<li>Freeman, Charles (1999). The Greek Achievement: The Foundation of the Western World. New York: Penguin. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0670885150" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0670885150">ISBN 0&shy;670&shy;88515&shy;0</a>.</li>&#10;<li>Reid, T. R. (1997). &#34&semi;The World According to Rome&#34&semi;. National Geographic 192 (2): 54&ndash;83. <a class="externallink" href="http://ngm.nationalgeographic.com/." rel="nofollow" title="http://ngm.nationalgeographic.com/.">http://ngm.nationalgeographic.com/.</a></li>&#10;<li>Michael Grant, The History of Rome, Faber and Faber, 1993, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/057111461" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/057111461">ISBN 0&shy;571&shy;11461&shy;</a>X</li>&#10;<li>Antonio Santosuosso, Storming the Heavens: Soldiers, Emperors and Civilians in the Roman Empire, Westview Press, 2001, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/081333523" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/081333523">ISBN 0&shy;8133&shy;3523&shy;</a>X</li>&#10;<li>Adrian Goldsworthy, The Punic Wars, Cassell &#38&semi; Co, 2000, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0304352845" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0304352845">ISBN 0&shy;304&shy;35284&shy;5</a></li>&#10;<li>Adrian Goldsworthy, In the Name of Rome: The Men Who Won the Roman Empire, Weidenfield and Nicholson, 2003, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0297846663" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0297846663">ISBN 0&shy;297&shy;84666&shy;3</a></li>&#10;<li>Adrian Goldsworthy, The Complete Roman Army, Thames and Hudson, 2003, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0500051240" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0500051240">ISBN 0&shy;500&shy;05124&shy;0</a></li>&#10;<li>Tom Holland, Rubicon, Little Brown, 2003, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0316861308" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0316861308">ISBN 0&shy;316&shy;86130&shy;8</a></li>&#10;<li>Andrew Lintott, Imperium Romanum: Politics and administration, 1993, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415093759" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415093759">ISBN 0&shy;415&shy;09375&shy;9</a></li></ul>&#10;&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imp%C3%A9rio_Romano" id="w">Categoria:Imp&eacute;rio Romano</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://cs.wikipedia.org/wiki/Starov%C4%9Bk%C3%BD_%C5%98%C3%ADm">cs:Starověk&yacute; Ř&iacute;m</a></p></body></html>